{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CMF aprueba fusión legal de bancos BICE y Security","link":"http://www.df.cl/mercados/banca-fintech/cmf-aprueba-fusion-legal-de-bancos-bice-y-security","published_date":"2025-10-20T23:32:00","summary":"A partir del 1 de noviembre Banco BICE pasará a ser el sucesor y continuador legal de Banco Security."},{"title":"Tanner Banco Digital, la última apuesta de Ricardo Massú, se estrena en el sistema financiero","link":"http://www.df.cl/mercados/banca-fintech/tanner-banco-digital-la-ultima-apuesta-de-ricardo-massu-se-estrena-en-el","published_date":"2025-10-20T23:30:00","summary":"En la primera etapa, la nueva entidad competirá en el segmento de financiamiento de PYME, medianas y grandes empresas. Después, se sumará crédito automotriz."},{"title":"Gestora europea EQT analiza los espacios de crecimiento con la nueva reforma de pensiones","link":"http://www.df.cl/mercados/fondos-de-inversion/gestora-europea-eqt-analiza-los-espacios-de-crecimiento-con-la-nueva","published_date":"2025-10-20T21:17:00","summary":"Pese a que reconoce preocupación por parte de las AFP por el nivel de flexibilidad que tendrán, afirma que no se han enfriado las inversiones."},{"title":"Bolsas de Chile y EEUU se acercan a máximos históricos en medio del optimismo por conversaciones Washington-Beijing","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3n2uipes","published_date":"2025-10-20T20:13:00","summary":"El IPSA chileno escaló 0,3%, mientras que el S&P 500 de Wall Street creció 1,1%. Donald Trump enumeró una lista de temas clave para encauzar las negociaciones con China, tras admitir la semana pasada que los altos aranceles al país asiático \"no son sostenibles\"."},{"title":"Eugenio Guzmán: “La campaña ha sido plana (…), no está concitando tanto interés”","link":"http://www.df.cl/economia-y-politica/politica/eugenio-guzman-la-campana-ha-sido-plana-no-esta-concitando-tanto","published_date":"2025-10-20T19:47:00","summary":"El decano de la Facultad de Gobierno de la UDD fue el invitado de este lunes en la Cadem en Diario Financiero."},{"title":"Smart Fit recibe un crédito sindicado de US$ 90 millones coordinado por BTG Pactual","link":"http://www.df.cl/empresas/multinacionales/smart-fit-recibe-un-credito-sindicado-de-us-90-millones-coordinado-por-btg","published_date":"2025-10-20T19:30:00","summary":"La multinacional de origen brasileño se ha posicionado como la mayor cadena de gimnasios en la región. A mitad de año, la firma evaluaba la posibilidad de emitir directamente un bono local en su próxima ronda."},{"title":"Masivo corte de electricidad en la Región Metropolitana deja a casi 380 mil clientes sin suministro","link":"http://www.df.cl/empresas/energia/masivo-corte-de-electricidad-en-la-region-metropolitana-deja-a-casi-380-mil","published_date":"2025-10-20T19:09:00","summary":"Enel Distribución explicó que, a las 15.42 horas, se produjo una falla en transmisión \"ajena\" a la firma, que afectó inicialmente el suministro eléctrico de 550 mil clientes."},{"title":"Dólar cierra a la baja cerca de $ 950 en positiva sesión de divisas emergentes por diálogo comercial entre EEUU y China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-jxnva","published_date":"2025-10-20T19:08:00","summary":"El cobre avanzó 1% a US$ 4,86 por libra en la Bolsa de Metales de Londres. Contrario a su desempeño frente al mundo emergente, el dólar se fortaleció frente a \"monedas duras\" que se han vuelto activos de refugio en medio de la guerra comercial."},{"title":"Italiana Ferrero anuncia ronda de inversiones en Chile y construirá una nueva planta en La Araucanía","link":"http://www.df.cl/empresas/industria/italiana-ferrero-anuncia-nueva-ronda-de-inversiones-en-chile-y-construira","published_date":"2025-10-20T18:46:00","summary":"Además, renovará las dos plantas que ya tiene, en las regiones del Maule y Ñuble."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-i5fd5","published_date":"2025-10-20T18:20:00","summary":"Nuevo error en cuentas de la luz + Ventas de departamentos se disparan + Dólar a la baja"},{"title":"Jara y Kast se consolidan como los candidatos con mejores opciones para pasar a la segunda vuelta presidencial","link":"http://www.df.cl/economia-y-politica/politica/jara-y-kast-se-consolidan-como-los-candidatos-que-pasan-a-la-segunda-vuelta","published_date":"2025-10-20T18:10:00","summary":"Sin embargo, según la encuesta Cadem de esta semana, la aspirante de Chile Vamos a La Moneda, Evelyn Matthei (UDI), se impondría a la candidata comunista por un margen similar al del republicano."},{"title":"Boric vuelve a entrar en modo electoral y apunta a Kast: \"No da lo mismo un Gobierno que avanza en derechos con otro que los recorte\"","link":"http://www.df.cl/economia-y-politica/politica/boric-vuelve-a-entrar-en-modo-electoral-y-apunta-a-kast-no-da-lo-mismo-un","published_date":"2025-10-20T17:50:00","summary":"“Es importante que la gente en estos momentos estudie bien las propuestas”, dijo el mandatario."},{"title":"Kast defiende recorte de gasto público por US$ 21 mil millones, mientras que Jara y Matthei cuestionan su viabilidad","link":"http://www.df.cl/economia-y-politica/macro/kast-defiende-recorte-de-gasto-publico-por-us-21-000-millones-mientras","published_date":"2025-10-20T17:45:00","summary":"La candidata oficialista advirtió que inevitablemente esto implicaría recortes en programas sociales, mientras que Evelyn Matthei calificó la medida como “imposible” de ejecutar."},{"title":"Economista jefe de LarrainVial desde EEUU: “Hay optimismo, pero moderado\" respecto de Chile de cara a las elecciones","link":"http://www.df.cl/economia-y-politica/macro/economista-jefe-de-larrainvial-desde-estados-unidos-hay-optimismo-pero","published_date":"2025-10-20T17:45:00","summary":"Tras participar en las reuniones del FMI en Washington, Javier Salinas plantea que los ojos de los agentes internacionales están puestos en la tensión comercial entre Estados Unidos y China y los desafíos fiscales para el mundo."},{"title":"Nuevo error en cuentas de la luz: Transelec sostiene que detectó inconsistencias hace más de un año y contrata auditoría externa","link":"http://www.df.cl/empresas/energia/nuevo-error-en-cuentas-de-la-luz-transelec-sostiene-que-detecto","published_date":"2025-10-20T17:11:00","summary":"La principal transmisora del país atribuyó lo sucedido -que data de octubre de 2024- a la complejidad del proceso tarifario bajo la Ley de Transmisión publicada en 2016."},{"title":"Tierras raras, fentanilo y soya: Trump publica lista con sus principales exigencias antes de reanudar las negociaciones comerciales con China","link":"http://www.df.cl/internacional/politica/trump-lista-sus-principales-exigencias-a-china-antes-de-reanudar-las","published_date":"2025-10-20T17:07:00","summary":"A pocas semanas de que expire la tregua comercial entre ambas potencias, el 10 de noviembre, el mandatario norteamericano volvió a endurecer su discurso y fijó temas concretos de negociación que le permitan obtener victorias rápidas y comprobables."},{"title":"Ministro García revela nuevo error en cuentas de luz y anuncia acuerdo con transmisoras para que devuelvan cobros en exceso","link":"http://www.df.cl/empresas/energia/ministro-garcia-revela-nuevo-error-en-cuentas-de-luz-y-anuncia-acuerdo-con","published_date":"2025-10-20T16:05:00","summary":"La autoridad indicó que Transelec hizo una \"sobrevaloración de su propio capital\" que será enmendado en el actual proceso."},{"title":"Presidenta del Banco Central y la polémica por las cuentas de la luz: “Vamos a revisar si esto tiene un efecto material, si es relevante o no en las proyecciones”","link":"http://www.df.cl/economia-y-politica/macro/presidenta-del-banco-central-y-la-polemica-por-las-cuentas-de-la-luz","published_date":"2025-10-20T16:05:00","summary":"Rosanna Costa aseguró que el impacto se verá en las instancias en las cuales se toman las decisiones de política monetaria."},{"title":"Los primeros 100 días del próximo presidente de Chile: más regulación ejecutiva y menos proyectos de ley","link":"http://www.df.cl/empresas/entre-codigos/los-primeros-100-dias-del-proximo-presidente-de-chile-mas-regulacion","published_date":"2025-10-20T15:40:00","summary":"Abogados expertos en distintas áreas de la regulación comparten los temas que creen que debería abordar con urgencia el próximo inquilino de La Moneda."},{"title":"Pérdidas de vuelos, mayores costos operacionales y hasta cinco años de cárcel: los impactos de los falsos avisos de bomba","link":"http://www.df.cl/empresas/industria/perdidas-de-vuelos-mayores-costos-operacionales-y-hasta-cinco-anos-de","published_date":"2025-10-20T14:50:00","summary":"Estos engaños, dicen en la industria, provocan impactos en pasajeros, aeropuerto, las aerolíneas y las autoridades. Incluso cuando no hay reclusión, los jueces pueden establecer que el pasajero que dio la falsa alerta no pueda volar con la aerolínea afectada durante un plazo determinado."},{"title":"A un mes de las elecciones presidenciales y parlamentarias: las apuestas para sumar votos de cara a la “última milla” a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/a-un-mes-de-las-elecciones-presidenciales-y-parlamentarias-las-apuestas","published_date":"2025-10-20T13:45:00","summary":"A 27 días de los comicios, se intensificarán las propuestas en temas como seguridad y empleo dirigidos a los segmentos de clase media, mujeres y jóvenes."},{"title":"Los planes de Underfive para sumar línea infantil de snacks salados y acelerar llegada a Perú","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-planes-de-underfive-para-sumar-linea-infantil-de-snacks-salados-y","published_date":"2025-10-20T13:25:00","summary":"La startup, que elabora snack saludables con un máximo de cinco ingredientes, se adjudicó una línea Crea y Valida de Corfo por $ 171 millones para su nuevo desarrollo."},{"title":"La licitación que llevará a cabo el FAPP para la auditoría externa a sus estados financieros","link":"http://www.df.cl/mercados/pensiones/la-licitacion-que-llevara-a-cabo-el-fapp-para-la-auditoria-externa-a-sus","published_date":"2025-10-20T13:15:00","summary":"Uno de los requisitos que se exige para participar es haber auditado, en los últimos dos años, a bancos, AFP, o a la Administradora de Fondos de Cesantía (AFC)."},{"title":"DF Lab Opinión/ Innovar o desaparecer: el mensaje del Nobel de Economía 2025","link":"http://www.df.cl/df-lab-opinion-innovar-o-desaparecer-el-mensaje-del-nobel-de-economia","published_date":"2025-10-20T12:07:00","summary":"\"Para Chile, este reconocimiento internacional debería ser una advertencia, pero también una oportunidad. Nuestra economía sigue firmemente anclada en la extracción de materias primas\"."},{"title":"Telefónica pone foco en Europa: busca comprar su rival alemán 1&1 que se dispara en bolsa","link":"http://www.df.cl/empresas/multinacionales/telefonica-pone-foco-en-europa-busca-comprar-su-rival-aleman-1-1-que-se","published_date":"2025-10-20T11:43:00","summary":"1&1 está construyendo desde hace varios años su propia red de telefonía móvil, pero aún necesita el acceso a la red de otras compañías."},{"title":"Se dispara la venta de departamentos bajo las 4 mil UF en el tercer trimestre gracias a subsidios","link":"http://www.df.cl/empresas/construccion/se-dispara-la-venta-de-departamentos-bajo-las-4-mil-uf-gracias-a-subsidios","published_date":"2025-10-20T11:30:00","summary":"Destacan las comunas de Santiago, La Florida y Ñuñoa. Mientras, Vitacura presentó el mayor precio unitario, llegando a las 132,7 UF/m2, lo que representó un alza de 3,5% respecto al periodo anterior."},{"title":"Falso aviso de bomba en avión de Latam obliga a activar protocolo de emergencia en aeropuerto de Santiago","link":"http://www.df.cl/empresas/actualidad/aviso-de-bomba-en-avion-de-latam-activa-protocolo-de-emergencia-en-el","published_date":"2025-10-20T11:22:00","summary":"La DGAC confirmó que el pasajero que realizó la alerta fue entregado a la PDI y el vuelo fue reprogramado."},{"title":"El negocio de la nube de Amazon, AWS, se ve afectado por una interrupción generalizada: varias webs y aplicaciones se cayeron","link":"http://www.df.cl/internacional/multinacionales/el-negocio-de-la-nube-de-amazon-aws-se-ve-afectado-por-una-interrupcion","published_date":"2025-10-20T11:13:00","summary":"Los servicios de datos de la bolsa de criptomonedas estadounidense Coinbase y del London Stock Exchange Group se encuentran entre los afectados por el problema de AWS."},{"title":"Trump instó a Zelenski a aceptar las condiciones de Putin o será \"destruido\" por Rusia","link":"http://www.df.cl/internacional/politica/trump-insto-a-zelenski-a-aceptar-las-condiciones-de-putin-o-sera","published_date":"2025-10-20T11:00:00","summary":""},{"title":"Precios de arriendos de corta estadía en la nieve aumentaron 15% anual: temporada cerró con ocupación sobre el 85%","link":"http://www.df.cl/empresas/construccion/precios-de-arriendos-de-corta-estadia-en-la-nieve-aumentaron-15-anual","published_date":"2025-10-20T11:00:00","summary":"La operación más activa se concentró en Valle Nevado, donde predominan los inmuebles comprados como inversión. También destacaron Chillán y Corralco."},{"title":"Los futuros de Wall Street operan con nuevas alzas tras señales de acercamiento entre EEUU y China","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-con-nuevas-alzas-tras-senales-de","published_date":"2025-10-20T10:30:00","summary":"El dólar cotiza plano, mientras que el oro y la plata extienden el rally."},{"title":"Momento crítico para las finanzas públicas","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/momento-critico-para-las-finanzas-publicas","published_date":"2025-10-20T07:03:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"Inversión y menos impuestos: la fórmula de los headhunters para incentivar la creación de empleos","link":"http://www.df.cl/economia-y-politica/laboral-personas/inversion-y-menos-impuestos-la-formula-de-los-headhunters-para-incentivar","published_date":"2025-10-20T07:00:00","summary":"La última edición del panel laboral UNAB profundizó adicionalmente en el desajuste que existe entre las vacantes y la gente que busca empleo."},{"title":"La economía de Estados Unidos que desafía la gravedad","link":"http://www.df.cl/internacional/ft/la-economia-de-estados-unidos-que-desafia-la-gravedad","published_date":"2025-10-20T07:00:00","summary":"El boom de la IA ayuda a sostener el crecimiento, pero la demanda proviene de los consumidores más ricos que poseen acciones, mientras que los estadounidenses de menores recursos están sintiendo la presión."},{"title":"S&P y tránsito a fondos generacionales: “No puede haber una referencia única”","link":"http://www.df.cl/mercados/banca-fintech/casa-de-indices-s-p-y-transito-a-fondos-generacionales-no-puede-haber-una","published_date":"2025-10-20T07:00:00","summary":"Para el director para Latinoamérica de S&P Dow Jones Indices, Manuel González, la definición del benchmark tiene que ser “alineado a la necesidad del cliente final o de las AFP”."},{"title":"La disputa judicial que inició el Itaú Chile por transferir $ 140 millones por error","link":"http://www.df.cl/empresas/banca-instituciones-financieras/la-disputa-judicial-que-inicio-el-itau-chile-por-transferir-140-millones","published_date":"2025-10-20T07:00:00","summary":""},{"title":"Filial chilena de la francesa Le Creuset acusa a exejecutiva de estafa","link":"http://www.df.cl/empresas/industria/filial-chilena-de-la-francesa-le-creuset-acusa-a-exejecutiva-de-estafa","published_date":"2025-10-20T07:00:00","summary":""},{"title":"Luz verde a millonario proyecto inmobiliario de Felipe Ibáñez en Avenida Vitacura","link":"http://www.df.cl/empresas/construccion/luz-verde-a-millonario-proyecto-inmobiliario-de-felipe-ibanez-en-avenida","published_date":"2025-10-20T07:00:00","summary":"“De concretarse, este proyecto contribuiría a la renovación de un sector tradicional de Vitacura”, dijo el gerente general de Indesa."},{"title":"Colmed Santiago alerta que hospitales volvieron a quedarse sin recursos en octubre y pide sincerar presupuesto para 2026","link":"http://www.df.cl/empresas/salud/colmed-santiago-alerta-que-hospitales-volvieron-a-quedarse-sin-recursos-en","published_date":"2025-10-20T07:00:00","summary":"La presidenta regional del gremio advierte que cada año los establecimientos deben hacerse cargo de deudas de ejercicios anteriores, lo que genera una diferencia de 20% entre el gasto proyectado y la ejecución."},{"title":"Reforma al sistema de licencias médicas","link":"http://www.df.cl/opinion/editorial/reforma-al-sistema-de-licencias-medicas","published_date":"2025-10-20T07:00:00","summary":""},{"title":"¿Cuán rígido es realmente el gasto público? La respuesta que le entregó la Dipres al Congreso","link":"http://www.df.cl/economia-y-politica/macro/cuan-rigido-es-realmente-el-gasto-publico-la-respuesta-que-le-entrego-la","published_date":"2025-10-20T07:00:00","summary":"El organismo proporcionó antecedentes sobre desembolsos regidos por leyes permanentes con datos a 2025."},{"title":"Manuel Marfán: “¿Quién es realmente Jeannette Jara? Esa es la pregunta de la que yo requiero una respuesta más clara”","link":"http://www.df.cl/economia-y-politica/macro/manuel-marfan-exministro-de-hacienda-y-exvicepresidente-del-banco-central","published_date":"2025-10-20T07:00:00","summary":"De cara a la elección presidencial del 16 de noviembre, el economista reflexiona sobre las propuestas programáticas y refuerza la necesidad de reformas a las leyes políticas."},{"title":"WOM actualizó su lista de acreedores y deudas ante tribunal de Delaware","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-actualizo-su-lista-de-acreedores-y-deudas-ante-tribunal-de-delaware","published_date":"2025-10-20T07:00:00","summary":"Ya ha cumplido sus obligaciones con algunas empresas a las que debía montos menores."},{"title":"Inmobiliaria de los Santolaya ve recuperación de la industria, pero advierte que hay “incentivos políticos” que frenan al sector","link":"http://www.df.cl/empresas/industria/inmobiliaria-de-los-santolaya-ve-recuperacion-de-la-industria-pero","published_date":"2025-10-20T07:00:00","summary":"Gerente general y segunda generación de la familia postula que la planificación urbana debería pasar a depender de un organismo técnico e independiente y no de los municipios."},{"title":"Avanza demanda de medios contra Google: presentan listado de testigos y piden declaración del CEO Sundar Pichai","link":"http://www.df.cl/empresas/industria/avanza-demanda-de-medios-contra-google-presentan-listado-de-testigos-y","published_date":"2025-10-20T07:00:00","summary":"Se solicitó que el máximo ejecutivo de la tecnológica se conecte desde California a través de videollamada. La compañía se opuso por razones de forma."},{"title":"Verba et facta: el poder de los hechos","link":"http://www.df.cl/opinion/columnistas/verba-et-facta-el-poder-de-los-hechos","published_date":"2025-10-20T07:00:00","summary":"KAREN THAL Presidenta de Cadem"},{"title":"Los medicamentos para adelgazar pueden socavar los almuerzos de negocios","link":"http://www.df.cl/opinion/columnistas/los-medicamentos-para-adelgazar-pueden-socavar-los-almuerzos-de-negocios","published_date":"2025-10-20T07:00:00","summary":"EMMA JACOBS"},{"title":"Mercado prevé que precio del oro podría tocar los US$ 5 mil en 2026","link":"http://www.df.cl/mercados/commodities/mercado-preve-que-precio-del-oro-podria-tocar-los-us-5-mil-en-2026","published_date":"2025-10-20T07:00:00","summary":"HSBC se sumó a otros bancos de inversión como BofA, que estiman que el metal podría seguir escalando."},{"title":"La arremetida de la gestora IFB: fondos suman más de 39 strip centers a nivel nacional","link":"http://www.df.cl/mercados/bolsa-monedas/la-arremetida-de-la-gestora-ifb-fondos-suman-mas-de-39-strip-centers-a","published_date":"2025-10-20T07:00:00","summary":"A través de 10 vehículos privados, la firma ha invertido más de US$ 450 millones en centros comerciales de formato vecinal y se posiciona como el segundo operador local más grande en este tipo de activos."},{"title":"Nelson Donoso, presidente de Irade: “Los candidatos no han estado conectados con la importancia que el Biobío tiene en la economía de Chile”","link":"http://www.df.cl/empresas/industria/nelson-donoso-presidente-de-irade-los-candidatos-no-han-estado","published_date":"2025-10-20T07:00:00","summary":"En la antesala del icónico Encuentro Regional de la Empresa, donde participarán los equipos económicos de los presidenciables, el presidente de Irade abordó los mayores dolores de la región."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Rodrigo Robles, gerente general de Everton, y los desafíos del Grupo Pachuca al mando de los Ruleteros: “Ellos respetan bastante la identidad local”","link":"https://www.theclinic.cl/2025/10/20/rodrigo-robles-gerente-general-de-everton-y-los-desafios-del-grupo-pachuca-al-mando-de-los-ruleteros-ellos-respetan-bastante-la-identidad-local/","published_date":"2025-10-20T22:45:07","summary":"En un nuevo capítulo de El Gerente, Rodrigo Robles, actual dirigente de Everton, aborda los objetivos del grupo empresarial que administra al equipo de la quinta región y repasa los desafíos a mediano y largo plazo de la institución. \"El objetivo es consolidar -y no quiero caer en la frase cliché de ser el cuarto grande de Chile- a Everton como una institución sólida, competitiva a nivel local e internacional guardando las proporciones con Argentina y Brasil, pero entendiendo que se representa a unas ciudad muy importante\", comenta Robles. \nThe post Rodrigo Robles, gerente general de Everton, y los desafíos del Grupo Pachuca al mando de los Ruleteros: “Ellos respetan bastante la identidad local” appeared first on The Clinic."},{"title":"No todo está dicho en la Copa Chile: Deportes La Serena denuncia a Limache por no sumar los minutos Sub 23 en la semifinal de vuelta y piden el triunfo por 3 a 0","link":"https://www.theclinic.cl/2025/10/20/no-todo-esta-dicho-en-la-copa-chile-deportes-la-serena-denuncia-a-limache-por-no-sumar-los-minutos-sub-23-en-la-semifinal-de-vuelta-y-piden-el-triunfo-por-3-a-0/","published_date":"2025-10-20T22:32:37","summary":"The Clinic tuvo acceso a la denuncia del cuadro Papayero ante el Tribunal de Disciplina de la ANFP por incumplimiento en la suma de minutos Sub 23 de Deportes Limache. El documento solicita que se declare a \"Deportes La Serena como ganador del partido disputado entre ambos clubes el pasado día 12 de octubre por el marcador de tres goles a cero\", lo que clasificaría al equipo de la cuarta región a la final de la Copa Chile. \nThe post No todo está dicho en la Copa Chile: Deportes La Serena denuncia a Limache por no sumar los minutos Sub 23 en la semifinal de vuelta y piden el triunfo por 3 a 0 appeared first on The Clinic."},{"title":"La denuncia contra Santiago Morning que remece a la Primera B: Cobreloa acusa a Esteban Paredes de dar instrucciones desde la banca y pide los puntos","link":"https://www.theclinic.cl/2025/10/20/la-denuncia-contra-santiago-morning-que-remece-a-la-b-cobreloa-acusa-a-esteban-paredes-de-dar-instrucciones-desde-la-banca-y-pide-los-puntos/","published_date":"2025-10-20T21:59:11","summary":"Tanto Cobreloa como Magallanes denuncian que Esteban Paredes está dando instrucciones desde la banca en los últimos partidos de Santiago Morning, pese a que no fue inscrito con funciones técnicas. Ambos equipos acompañaron los reclamos con registros audiovisuales del excapitán de Colo Colo, quien por estos días ha sido protagonista en el programa de TV Fiebre de Baile, hablándole a los jugadores desde la cancha. Santiago Morning actualmente es el colista de la Primera B.\nThe post La denuncia contra Santiago Morning que remece a la Primera B: Cobreloa acusa a Esteban Paredes de dar instrucciones desde la banca y pide los puntos appeared first on The Clinic."},{"title":"Un niño falleció tras volcamiento de furgón escolar en Recoleta: colisionó con vehículo de delincuentes que se daban a la fuga","link":"https://www.theclinic.cl/2025/10/20/un-nino-fallecio-tras-volcamiento-de-furgon-escolar-en-recoleta-colisiono-con-vehiculo-de-delincuentes-que-se-daban-a-la-fuga/","published_date":"2025-10-20T21:42:05","summary":"Desde Carabineros explicaron que en el furgón escolar se trasladaban alrededor de seis estudiantes de Enseñanza Básica, quienes se encuentran fuera de riesgo vital. Además, dos personas fueron detenidas.\nThe post Un niño falleció tras volcamiento de furgón escolar en Recoleta: colisionó con vehículo de delincuentes que se daban a la fuga   appeared first on The Clinic."},{"title":"La millonaria cifra que deberán pagar en impuestos los cuatro herederos de Horst Paulmann para acceder al imperio que dejó el fundador de Jumbo","link":"https://www.theclinic.cl/2025/10/20/la-millonaria-cifra-que-deberan-pagar-en-impuestos-los-cuatro-herederos-de-horst-paulmann-para-acceder-al-imperio-que-dejo-el-fundador-de-jumbo/","published_date":"2025-10-20T21:40:05","summary":"Ya se conocen detalles del testamento que dejó el empresario chileno-alemán Horst Paulmann, fundador del holding Cencosud. En lo grueso, el empresario precisó que a su hijo menor, de tan solo 7 años, le corresponde más del 60% del total.\nThe post La millonaria cifra que deberán pagar en impuestos los cuatro herederos de Horst Paulmann para acceder al imperio que dejó el fundador de Jumbo appeared first on The Clinic."},{"title":"Prueba de manejo Kia Tasman: la pick-up que no busca gustarle a todos, solo impresionar","link":"https://www.theclinic.cl/2025/10/20/prueba-de-manejo-kia-tasman-la-pick-up-que-no-busca-gustarle-a-todos-solo-impresionar/","published_date":"2025-10-20T21:25:39","summary":"La prueba de manejo Kia Tasman revela una camioneta que apuesta por el diseño más atrevido del segmento y por auténtica capacidad off-road, combinando detalles premium con un carácter duro y funcional que no intenta agradar a todos.\nThe post Prueba de manejo Kia Tasman: la pick-up que no busca gustarle a todos, solo impresionar appeared first on The Clinic."},{"title":"Con la tercera estrofa del himno nacional, animadores y encendidos discursos: cómo son los actos masivos de Kaiser en su gira nacional","link":"https://www.theclinic.cl/2025/10/20/con-la-tercera-estrofa-del-himno-nacional-animadores-y-encendidos-discursos-como-son-los-actos-masivos-de-kaiser-en-su-gira-nacional/","published_date":"2025-10-20T21:14:28","summary":"El candidato presidencial del Partido Nacional Libertario se encuentra en medio de un recorrido por el país, con distintas paradas. En ellas, realiza eventos en plazas o calles estratégicas en las que suele concentrar entre 2 mil y 3 mil personas. Se ha hecho usual que las actividades comiencen con el himno nacional, incluyendo la versión que era entonada por quienes adherían a la dictadura militar. Luego de distintas presentaciones de candidatos y con animaciones de miembro de su equipo, hace aparición el diputado, quien se ha caracterizado por entregar duros mensajes contra la ideología de género, la educación sexual integral y los inmigrantes en situación irregular.\nThe post Con la tercera estrofa del himno nacional, animadores y encendidos discursos: cómo son los actos masivos de Kaiser en su gira nacional appeared first on The Clinic."},{"title":"Dirección Meteorológica advierte que cinco regiones se verán afectadas por tormentas eléctricas","link":"https://www.theclinic.cl/2025/10/20/direccion-meteorologica-advierte-que-cinco-regiones-se-veran-afectadas-por-tormentas-electricas/","published_date":"2025-10-20T21:14:08","summary":"Arica y Parinacota, así como Tarapacá; además de Los Ríos, Los Lagos y Aysén, se podrían ver afectadas por tormentas eléctricas. Así también el jueves podrían registrarse precipitaciones en sectores de la precordillera como San José de Maipo. \nThe post Dirección Meteorológica advierte que cinco regiones se verán afectadas por tormentas eléctricas appeared first on The Clinic."},{"title":"Concejala republicana huyó de concejo municipal de Maipú tras ser acusada por exasesores de fraude al fisco y maltrato: se encuentra con licencia psiquiátrica","link":"https://www.theclinic.cl/2025/10/20/concejala-republicana-huyo-de-concejo-municipal-de-maipu-tras-ser-acusada-por-exasesores-de-fraude-al-fisco-y-maltrato-se-encuentra-con-licencia-psiquiatrica/","published_date":"2025-10-20T21:02:16","summary":"Karen Garrido, concejala de Maipú, fue acusada por exasesores suyos de maltrato e incluso de fraude al fisco en medio de una sesión del concejo municipal. La concejala, al mismo tiempo, acusó a sus exasesores de injuria y calumnias, y aseguró que los iba a denunciar por ello. Actualmente, comentan desde el concejo, se mantiene con licencia médica. \nThe post Concejala republicana huyó de concejo municipal de Maipú tras ser acusada por exasesores de fraude al fisco y maltrato: se encuentra con licencia psiquiátrica appeared first on The Clinic."},{"title":"Christiane Endler, Igor Lichnovsky y Manuel Pellegrini son la excepción: el nulo interés de los deportistas chilenos en el extranjero por votar en la presidencial","link":"https://www.theclinic.cl/2025/10/20/christian-endler-igor-lichnovsky-y-manuel-pellegrini-son-la-excepcion-el-nulo-interes-de-los-deportistas-chilenos-en-el-extranjero-por-votar-en-la-presidencial/","published_date":"2025-10-20T19:20:23","summary":"The Clinic recopiló una lista de los deportistas chilenos en el extranjero que están habilitados para votar para las elecciones del próximo 16 de noviembre. Y llama la atención que, a pesar de que muchos llevan años en el extranjero, no cambiaron su domicilio electoral a su país actual de residencia. Entre las figuras del mundo del deporte que sí podrán sufragar fuera de Chile están Igor Lichnovsky, Ángelo Sagal, Fernanda Pinilla, Christiane Endler, Ignacio Arroyo y Manuel Pellegrini. \nThe post Christiane Endler, Igor Lichnovsky y Manuel Pellegrini son la excepción: el nulo interés de los deportistas chilenos en el extranjero por votar en la presidencial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Chile Week China 2025 inició en Tianjin con más de 160 reuniones de negocios","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/chile-week-china-2025-inicio-en-tianjin-con-mas-de-160-reuniones-de/2025-10-20/173537.html?=efectochina","published_date":"2025-10-20T17:35:37","summary":"Con la participación de 26 empresas chilenas y 58 importadores locales, comenzó la décima edición de Chile Week China 2025, el evento de promoción comercial e imagen país más importante organizado por ProChile.\nPor primera vez desde su creación en 2015, la cita se realiza en Tianjin, una ciudad estratégica al norte de China, cercana a Beijing y clave en la logística de exportaciones chilenas gracias al \"Cherry Express\", la ruta marítima directa que transporta cerezas desde Chile hacia el norte del país asiático.\n170 reuniones y nuevos acuerdos comerciales\nDurante la jornada inaugural se desarrollaron 170 reuniones de negocios entre empresas chilenas de los sectores de agroalimentos, vinos, pisco, productos del mar y servicios, junto a importadores chinos.\nAdemás, se realizaron seminarios sobre inversiones, innovación y alimentos, con la participación de InvestChile y gremios como ChileCarne, Chile Mussel y Frutas de Chile.\nEl director general de ProChile, Ignacio Fernández, destacó que esta primera experiencia en Tianjin \"permite detectar nuevas oportunidades de negocio para las empresas chilenas en el mercado chino, que aún ofrece mucho espacio para crecer hacia el interior del país\".\nAgregó que, desde el inicio de Chile Week, las exportaciones no cobre ni litio hacia China casi se han triplicado, alcanzando US$ 9.100 millones en 2024, de los cuales US$ 4.200 millones corresponden a alimentos. También resaltó el crecimiento de los servicios exportados, que pasaron de US$ 4 millones en 2015 a más de US$ 51 millones el año pasado.\nCooperación bilateral y firma de acuerdos\nLa ceremonia inaugural contó con la participación de la vicealcaldesa de Tianjin, Zhang Ling, quien subrayó la relevancia de esta edición en el marco de los 55 años de relaciones diplomáticas y los 20 años del Tratado de Libre Comercio entre Chile y China.\n\"Chile Week se ha convertido en un símbolo de la floreciente relación entre nuestras naciones. Nos honra que ProChile haya elegido Tianjin para la apertura de esta décima edición\", señaló la autoridad.\nDurante el evento, ProChile firmó tres Memoranda de Entendimiento (MoU) con instituciones chinas:\n\nLa Cámara de Comercio de Importación y Exportación de Productos Alimenticios (CFNA).\nEl Consejo para la Promoción del Comercio Internacional de Tianjin (CCPIT).\nBeijing Hycore Innovation Co, gestora de un ecosistema de startups en la capital china.\n\nEl embajador de Chile en China, Pablo Arriarán, destacó que Chile Week \"busca fortalecer la colaboración entre ambos países y celebrar la amistad y el compromiso de construir un futuro compartido\".\nPróximas paradas: Chongqing, Shenzhen y Shanghái\nTras la jornada inaugural, la delegación público-privada chilena visitará el Puerto de Tianjin y puntos de venta de productos nacionales, además de participar en activaciones con influencers chinos para promover la oferta exportable de Chile.\nEl miércoles, la ruta continuará hacia Chongqing, en el centro-oeste del país, donde se realizarán nuevas rondas de negocios y actividades de networking.\nLuego, Shenzhen será sede de un tercer encuentro enfocado en innovación alimentaria, energías limpias e inversión, mientras que la clausura en Shanghái incluirá actividades culturales abiertas al público, como la exhibición de las películas \"La Memoria Infinita\", \"Después de la Niebla\" y \"Pacto de Fuga\"."},{"title":"Israel Poblete también firmó la extensión de su contrato con la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/israel-poblete-tambien-firmo-la-extension-de-su-contrato-con-la-u/2025-10-20/201602.html","published_date":"2025-10-20T20:16:02","summary":"Poco después de haber anunciado la renovación de Fabián Hormazábal, este mismo lunes Universidad de Chile también confirmó la extensión de contrato del volante Israel Poblete para las próximas temporadas.\nAl igual que su compañero, Poblete firmó para seguir ligado al club azul por tres años, hasta el cierre de la campaña 2028.\n\"Estoy donde quiero estar y espero seguir retribuyendo eso en cancha. Estoy más que agradecido con la gente del club y con el hincha también. Me siento feliz de seguir en este hermoso club. Creo que mi rendimiento ha sido progresivo y quiero que siga creciendo\", expuso Poblete.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n\nLlegado al \"Bulla\" en 2022, y un inamovible del mediocampo en los últimos torneos, Poblete hasta el momento tiene 134 partidos con la U, con 10 goles e igual cantidad de asistencias.\nAhora, a Universidad de Chile solo le resta consolidar formalmente la renovación de Charles Aránguiz, otra figura importante que ya avanzó en las negociaciones para poner la firma."},{"title":"Jara por polémicas en la franja: \"Las elecciones no son un todo vale\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-por-polemicas-en-la-franja-las-elecciones-no-son-un-todo-vale/2025-10-20/200759.html","published_date":"2025-10-20T20:07:59","summary":"La candidata del oficialismo más la Democracia Cristiana, Jeannette Jara, advirtió este lunes que \"las elecciones no son un todo vale\", en respuesta a la polémica por el uso de la imagen del expresidente Patricio Aylwin en la franja electoral de Renovación Nacional.\nPara la abanderada, al incluir un clip del histórico dirigente de la Falange, \"el comando de Evelyn Matthei hizo lo mismo que Republicanos hizo con Jaime Guzmán\", aludiendo a la idea de esa tienda de que el fundador de la UDI votaría por José Antonio Kast si siguiera vivo.\nJara apuntó que durante la semana pasada, Chile Vamos se empeñó en reclamar al Partido Republicano que \"estaban ocupando a Jaime Guzmán\" con fines políticos, \"y resulta que ahora ellos (la coalición de derecha) están ocupando a una figura de la DC\".\n\"Por lo menos yo, para esas cosas no estoy. Las elecciones no son un todo vale. Hay ciertas formas en las cuales uno tiene que tener claridad de que no puede ocupar figuras que son de otro sector, es improcedente. Pero bueno, de mi parte no lo van a encontrar\", cerró la abanderada progresista.\nEn tanto, desde la familia del exmandatario, su hija Mariana Aylwin dijo que le pareció exagerada la reacción de la DC, que es su antigua casa política.\nMatthei justifica inclusión de Aylwin y acercamientos al centro\nPor otro lado, a partir de esta controversia, la presidenta del Partido Socialista, Paulina Vodanovic, hizo un llamado a Matthei a buscar su propio electorado, y no tratar de captar votos de centro, o de lo que en algún momento fue la Concertación.\n\"No sabía que había gente que se creía dueña de los votos\", fue la respuesta de la candidata de derecha, antes de subrayar que \"los chilenos son personas sensatas, y yo voy a buscar los votos en todas las personas sensatas que quieran que Chile progrese\".\nEn cuanto a la aparición del expresidente en la franja de RN, mencionó que \"se ha iniciado un proceso para sacar a la DC chilena del Grupo Internacional de la Democracia Cristiana, porque nunca se ha visto que colaboren con el Partido Comunista\".\nCon todo, Matthei defendió la pieza audiovisual argumentando que durante el mandato de Aylwin \"estuve en la vereda del frente; era oposición en esa época, pero vimos (en el Jefe de Gobierno) a una persona que realmente quería sacar al país adelante\"."},{"title":"\"Mano dura\" y \"no caben excusas\": Candidatos comentan fatal choque contra furgón escolar","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/mano-dura-y-no-caben-excusas-candidatos-comentan-fatal-choque/2025-10-20/200402.html","published_date":"2025-10-20T20:04:02","summary":"Los principales candidatos presidenciales reaccionaron a través de redes sociales a la muerte de un niño de 10 años, luego que una pareja de delincuentes impactara un furgón escolar en la Patronato, comuna de Recoleta.\nEl hecho ocurrió esta tarde, luego que un hombre fanático de Carabineros iniciara una persecución contra dos sujetos que realizaban robos con violencia en el sector arriba de un vehículo particular. En la huida, los asaltantes no respetaron un ceda al paso e impactaron con el transporte escolar, que se volcó con el chófer, la auxiliar y seis estudiantes en su interior, quienes resultaron heridos.\nLos delincuentes fueron detenidos por la polícia, al igual que el sujeto fanático de la institución por usurpación de funciones, debido a que portaba piochas de Carabineros, esposas e incluso su vehículo tenía una baliza. \nAnte la situación, la candidata de Chile Vamos, Evelyn Matthei, fue la primera en dar el pésame a la familia de la víctima y a la comunidad educativa.\nAsimismo, condenó el hecho y apuntó que \"es irracional y absurda la muerte de un niño inocente por culpa de una banda de delincuentes que huían de la policía. Deben pagar con todo el peso de la ley. Sin piedad ni clemencia. Sólo con orden y mano dura podremos devolverle a Chile la seguridad que merece\".\n\nEs irracional y absurda la muerte de un niño inocente por culpa de una banda de delincuentes que huían de la policía. Deben pagar con todo el peso de la ley. Sin piedad ni clemencia. Sólo con orden y mano dura podremos devolverle a Chile la seguridad que merece. \n\n\nUn sentido… https://t.co/46WK0Oblhu\n— Evelyn Matthei (@evelynmatthei) October 20, 2025\nLa candidata del oficialismo, Jeannette Jara, minutos más tarde también se refirió a la situación y señaló: \"Lamentamos profundamente la muerte de un niño en Recoleta. Acompañamos en el dolor a su familia, comunidad, amigos y compañeros de colegio. Cuando la violencia arrebata una vida, no caben excusas\".\n\nLamentamos profundamente la muerte de un niño en Recoleta. Acompañamos en el dolor a su familia, comunidad, amigos y compañeros de colegio. Cuando la violencia arrebata una vida, no caben excusas.\n— Jeannette Jara Román (@jeannette_jara) October 20, 2025\nEl republicano José Antonio Kast fue más duro y aprovechó para acusar intervención electoral del Gobierno.\n\"Otro niño asesinado y otra familia destrozada por la delincuencia desatada que crece sin control. ¿Cuántos niños más tienen que morir para que el gobierno entienda que la prioridad no es intervenir en la campaña electoral sino trabajar para proteger la vida de los chilenos?\", planteó.\n\nOtro niño asesinado y otra familia destrozada por la delincuencia desatada que crece sin control. ¿Cuántos niños más tienen que morir para que el gobierno entienda que la prioridad no es intervenir en la campaña electoral sino trabajar para proteger la vida de los chilenos? https://t.co/61xnVcemxL\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) October 20, 2025\nBoric: Desgarra el alma de Chile\nEl Presidente de la República, Gabriel Boric, también abordó el fatal accidente mediante su cuenta de X.\n\"La muerte de un niño y puesta en riesgo de otros en un choque a un furgón escolar provocado por 2 delincuentes (ambos ya detenidos) desgarra el alma de Chile. Es la sociedad entera la que abraza a las familias que hoy sufren y repudia a quienes han provocado esta tragedia\", sostuvo.\nAsimismo, anunció que \"he instruido a mis ministros ponerse a disposición de las familias. El Estado a través de todas sus instituciones hará valer el Derecho y la Justicia\".\n\nLa muerte de un niño y puesta en riesgo de otros en un choque a un furgón escolar provocado por 2 delincuentes (ambos ya detenidos) desgarra el alma de Chile. Es la sociedad entera la que abraza a las familias que hoy sufren y repudia a quienes han provocado esta tragedia.\n\n\nHe…\n— Gabriel Boric Font (@GabrielBoric) October 20, 2025"},{"title":"Persecución sin control que terminó en tragedia: Así fue el fatal choque contra un furgón escolar","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/persecucion-sin-control-que-termino-en-tragedia-asi-fue-el-fatal-choque/2025-10-20/193717.html","published_date":"2025-10-20T19:37:17","summary":"Un menor de 10 años fallecido y siete personas lesionadas dejó un accidente de tránsito en Patronato, comuna de Recoleta, provocado por un vehículo con dos delincuentes que impactó de lleno con un furgón escolar, cuando huía tras realizar un robo en el sector.\nNueva información policial precisó que el hecho se dio luego que los dos ocupantes del vehículo particular realizaran robos con violencia en el sector, situación que fue vista por un hombre, quien señaló ser \"fanático\" de Carabineros, quien comenzó a perseguir a los delincuentes.\nEn ese contexto, los sujetos no respetaron un ceda al paso al llegar a Santos Dumont con Humorista Carlos Helo e impactaron de lleno con el transporte escolar, que se volcó con el chófer, la auxiliar y seis estudiantes del Colegio Rafael Sanhueza Lizardi en su interior.\nCarabineros logró la detención de los dos delincuentes que protagonizaron el choque, así como del hombre \"fanático\" de la institución que inició el seguimiento, debido a que este portaba piochas de Carabineros, esposas e incluso su vehículo tenía una baliza, por lo que fue aprehendido por usurpación de labores.\nLos heridos fueron trasladados al Hospital Roberto del Río, a la Clínica Dávila y al Hospital San José, donde se encuentran con lesiones de diferente carácter.\nEl menor fallecido, de 10 años, había estado con licencia durante 10 días y recién este lunes se había reintegrado a clases, precisó una apoderada del establecimiento a Cooperativa."},{"title":"Nuevo gobierno en Bolivia: ¿Cómo se anticipa la relación con Chile?","link":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/nuevo-gobierno-en-bolivia-como-se-anticipa-la-relacion-con-chile/2025-10-20/194407.html","published_date":"2025-10-20T19:44:07","summary":"El ascenso de Rodrigo Paz a la presidencia de Bolivia genera interrogantes sobre el futuro de la relación con Chile con temas como la la cooperación fronteriza, la crisis económica boliviana y la aspiración marítima del país altiplánico.\n Sergio Molina Monasterio, analista experto en la relación bilateral, proyectó en Lo Que Queda del Día de Cooperativa que el gobierno de Paz adoptará una postura pragmática, priorizando la recuperación económica sobre disputas históricas como la demanda marítima.\n\"No creo que otros temas políticos como el tema marítimo vayan a perjudicar la relación entre ambos países. Por el contrario, él (Paz) ha dicho que no es que lo va a dar por superado, sino simplemente que va a dar vuelta a la página y que se va a enfocar en las complementariedades que puede haber entre los dos países\", explicó.\nPara Molina, la profunda crisis económica que enfrenta Bolivia, incluyendo la falta de dólares y los problemas en el sector de hidrocarburos, crea un escenario propicio para una mejora en las relaciones con Chile, calificándolo como una \"oportunidad\" para ambas naciones.\n\"Sí, creo que es una oportunidad, y ahí tanto Chile como Bolivia pueden aprovecharla. Bolivia necesita de Chile en este momento, sobre todo en el tema de hidrocarburos, en el tema de inversiones, y es un momento para que Chile muestre que, al margen del tema marítimo, le interesan sus vecinos. Esa es la forma, además, en la cual se pueden enfrentar temas muy complejos como son la migración, el crimen y el narcotráfico\", concluyó."},{"title":"EE.UU., México, Jamaica y Costa Rica lanzaron su candidatura para el Mundial Femenino 2031","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-femenino/ee-uu-mexico-jamaica-y-costa-rica-lanzaron-su-candidatura-para-el/2025-10-20/193503.html","published_date":"2025-10-20T19:35:03","summary":"Las Federaciones de Fútbol de Estados Unidos, México, Jamaica y Costa Rica presentaron este lunes su candidatura conjunta para acoger el Mundial femenino en 2031, tal como informaron en sus canales oficiales.\nOriginalmente Estados Unidos, en solitario, tenía la única postulación válida para ser sede del torneo, pero México oficializó su adhesión junto a los jamaicanos y \"ticos\".\n\nDesde Nueva York, México, junto a Estados Unidos, Costa Rica y Jamaica, presentamos nuestra candidatura para recibir el Mundial Femenil 2031. 🌎\n\nUn proyecto conjunto que busca hacer historia y seguir impulsando el crecimiento del fútbol femenil. 💚⚽ pic.twitter.com/BsHkhkk7z9\n— Federación Mexicana de Futbol (@FMF) October 20, 2025\n\"Nos enorgullece enormemente liderar esta candidatura para la Copa Mundial Femenina 2031 junto con nuestros socios de la Concacaf en México, Costa Rica y Jamaica\", declaró la presidenta de US Soccer, Cindy Parlow Cone, durante un acto en Nueva York que formalizó la propuesta.\n\n#ForNowForNext2031#PorElPresentePorElFuturo2031 pic.twitter.com/edTqsmfZxL\n— U.S. Soccer (@ussoccer) October 20, 2025\nEn tanto, el presidente de la Federación mexicana, Mikel Arriola, expuso en un comunicado que \"esta candidatura refleja la confianza que FIFA y Concacaf han depositado en nuestras Federaciones para continuar impulsando el desarrollo del fútbol femenil\".\n\nEl día de hoy, presentamos nuestra candidatura conjunta con Estados Unidos, Costa Rica y Jamaica para albergar la Copa Mundial Femenina 2031#PorElPresentePorElFuturo2031 pic.twitter.com/tYm6JUAOhM\n— Federación Mexicana de Futbol (@FMF) October 20, 2025\nEsta postulación busca dar lugar a lo que los cuatro países organizadores consideran \"la Copa Mundial Femenina más grande de la historia\", con una asistencia de unos 4,5 millones de aficionados.\nLa documentación será presentada a la FIFA el próximo mes de noviembre, mientras que el anfitrión del Mundial 2031 será anunciado en el congreso que tendrá lugar en Vancouver el 30 de abril de 2026.\nEl Mundial 2031 será la undécima edición del torneo. Estados Unidos ha acogido en dos ocasiones la competición (1999 y 2003), mientras que sería primera vez para el resto de países postulados."},{"title":"DT de Flamengo elogió a Erick Pulgar en su regreso a la titularidad: \"Es un jugador clave, un líder\"","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dt-de-flamengo-elogio-a-erick-pulgar-en-su-regreso-a-la-titularidad-es/2025-10-20/191936.html","published_date":"2025-10-20T19:19:36","summary":"El volante chileno, Erick Pulgar volvió a la titularidad en Flamengo en el la victoria 3-2 ante Palmeiras por la fecha 29 del Palmeiras tras su lesión que lo alejó de las canchas tres meses, ya había sumado minutos a mitad de semana ante Botafogo.\nPese a recibir una tarjeta amarilla en el amanecer del partido (7'), el chileno tuvo una destacada actuación en los 60 minutos que disputó y fue ampliamente elogiado por el entrenador del cuadro carioca, Filipe Luis.\nEn conferencia de prensa, el estratego aseguró que el volante criollo \"siempre ha sido, como les he dicho, un pilar del equipo, siempre lo ha sido para mí. Es un jugador clave, un líder tanto dentro como fuera del campo\".\nPero el DT no se detuvo ahí y subrayó que el antofagastino \"es alguien que entiende lo que pienso como nadie. Es una parte de mí dentro del campo, es muy importante\".\nCon esta victoria, el Mengao igualó la línea de 61 puntos del Palmeiras -ambos con un duelo pendiente-, a falta de diez encuentros para el término del torneo."},{"title":"El Partido Comunista chino inicia el pleno que trazará el próximo plan quinquenal del país","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/el-partido-comunista-chino-inicia-el-pleno-que-trazara-el-proximo-plan/2025-10-20/172335.html?=efectochina","published_date":"2025-10-20T17:23:35","summary":"El Partido Comunista de China (PCCh) inauguró este lunes en Beijing la cuarta sesión plenaria de su XX Comité Central, una reunión de cuatro días en la que debatirá las recomendaciones para el XV Plan Quinquenal (2026-2030), que fijará las prioridades económicas y sociales del país para los próximos cinco años.\nSegún informó la televisión estatal CCTV, el secretario general del PCCh y presidente del país, Xi Jinping, \"presentó un informe de trabajo en nombre del Buró Político del Comité Central\" y ofreció \"una explicación sobre el borrador de las recomendaciones del Comité Central del PCCh para la formulación del XV Plan Quinquenal\".\nEl plenario, que se celebra a puerta cerrada, reúne a cerca de 200 miembros titulares y suplentes del Comité Central y se prevé que concluya el jueves con un comunicado oficial.\nLa sesión llega en un momento en que el Partido busca definir el rumbo económico de la próxima etapa, marcada por el énfasis en la innovación, la seguridad y el consumo interno, así como por los desafíos externos derivados de las tensiones con Estados Unidos.\nEn los días previos, los medios oficiales insistieron en la idea de que el nuevo plan servirá para consolidar la estabilidad económica y reforzar el liderazgo del presidente Xi Jinping en la planificación a largo plazo."},{"title":"Rosalía se toma las calles de Madrid para anunciar nuevo álbum \"Lux\"","link":"https://cooperativa.cl/noticias/magazine/musica/rosalia-se-toma-las-calles-de-madrid-para-anunciar-nuevo-album-lux/2025-10-20/180927.html","published_date":"2025-10-20T18:09:27","summary":"Este lunes, la cantante Rosalía llegó hasta la Gran Vía de Madrid para confirmar el lanzamiento de su nuevo álbum de estudio.\nLa artista, que llegó en un Nissan GTR adornado con un rosario, apareció frente a una repleta plaza de Callao vestida de blanco, donde presentó la portada de \"Lux\" -donde aparece vestida de monja-, que estará disponible el próximo 7 de noviembre. \nPreviamente, un anuncio en Times Square \"arruinó\" el guion original, filtrando horas antes la portada y título del disco. \"Se suponía que tenía que salir antes en Callao\", comentó la española en Tiktok.\nNo es la primera vez que Rosalía juega al despiste en la promoción de su álbum: los últimos días, había dejado pistas sobre su nuevo proyecto, y la semana pasada compartió una partitura bajo el título \"Berghain\", el nombre de la discoteca de tecno más mítica de Berlín.\n\"Lux\" será el cuarto disco de estudio de la estrella catalana, tras \"Los ángeles\" (2017), \"El mal querer\" (2018) y \"Motomami\" (2022).\nLa semana pasada aseguró en el pódcast Radio Noia que este es el primer trabajo que ha hecho \"sin miedo al fracaso\".\n\nRosalía corriendo por los alrededores de la Plaza del Callao en Madrid perseguida por una ola de fans pic.twitter.com/IVuOFh6yfE\n— ♱rafa.vt♱ || LUX COMING SOON (@rafaa_vt) October 20, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por LA ROSALÍA (@rosalia.vt)\n\n"},{"title":"U. de Chile oficializó la renovación del contrato de Fabián Hormazábal","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-oficializo-la-renovacion-del-contrato-de-fabian-hormazabal/2025-10-20/185450.html","published_date":"2025-10-20T18:54:50","summary":"A través de sus canales oficiales, Universidad de Chile oficializó la renovación del lateral derecho Fabián Hormazábal, quien extendió su contrato por tres años.\nEl carrilero firmó este lunes la extensión de su vínculo, que lo tendrá como jugador azul hasta finales de 2028.\n\"Me lo tomo con mucha alegría y orgullo. Desde el primer día ha sido un honor estar acá y poder seguir me llena de motivación para lograr más cosas\", señaló el seleccionado nacional en el sitio web de la U.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n\nHasta la fecha, en la recta final de su segunda temporada con el \"Romántico Viajero\", Hormazábal suma 69 partidos con el club, registrando cinco goles, seis asistencias, una Copa Chile y una Supercopa.\nAsí, a falta de sellar formalmente las ya avanzadas renovaciones de Israel Poblete y Charles Aránguiz, Universidad de Chile aseguró a una de sus figuras en la antesala de la ida de Copa Sudamericana ante Lanús, este jueves 23 de octubre a las 19:00 horas."},{"title":"La Cisterna defiende cierre de estacionamientos: Medida \"busca mejorar el transporte público\"","link":"https://cooperativa.cl/noticias/pais/transportes/la-cisterna-defiende-cierre-de-estacionamientos-medida-busca-mejorar/2025-10-20/181602.html","published_date":"2025-10-20T18:16:02","summary":"La Municipalidad de La Cisterna salió al paso de las críticas de la ONG Chile Te Necesita sobre un presunto cierre \"unilateral\" de los estacionamientos regulados en Gran Avenida, asegurando que se busca cumplir con una normativa del Ministerio de Transportes.\nA través de un comunicado, el municipio sostuvo que \"estamos cumpliendo con la ley, en respuesta a un oficio del Ministerio de Transportes emitido en diciembre de 2024\", texto que \"nos instruye a respetar la vía exclusiva para buses, con el objetivo de mejorar el servicio de transporte público y fortalecer la seguridad vial\".\n\"Además, hemos desarrollado diversas instancias informativas para dar a conocer esta medida, la cual ha sido ampliamente apoyada por la comunidad\", manifestaron.\nEl texto continúa lamentando \"que un candidato del distrito 13, a través de su ONG, intente aprovechar esta situación con fines político-electorales\".\n\"Reafirmamos nuestro compromiso con la seguridad y el cuidado de los espacios públicos de nuestra comuna\", insistieron desde el municipio.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Municipalidad de La Cisterna (@muni.lacisterna)\n\n"},{"title":"Fiscalización al fútbol femenino terminó con 154 millones de pesos en multas a los clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/fiscalizacion-al-futbol-femenino-termino-con-154-millones-de-pesos-en/2025-10-20/181757.html","published_date":"2025-10-20T18:17:57","summary":"La Dirección del Trabajo comunicó el resultado de su programa de fiscalización del fútbol femenino profesional 2025, que entre marzo y mayo cursó multas a los clubes que ascendieron a más de $154 millones en total.\nEl organismo detalló que se realizaron 58 multas entre los 32 equipos de la Liga Femenina y Ascenso, y el monto exacto de las infracciones sumó $154.364.529.\nSegún el balance, Audax Italiano fue el único club que no cumplió con la exigencia legal de tener al 100 por ciento del plantel bajo contrato.\nPor otro lado, el grueso de las multas a los equipos del fútbol femenino nacional fueron por faltas reiteradas a registros de asistencia, no entregar elementos de protección personal, condiciones de infraestructura deficientes –como camarines y baños– y falta de documentación laboral básica; además de desigualdad en remuneraciones.\nDe todas formas, se destacó la disminución de las infracciones, en comparación de los dos primeros años en que se realizaron estas fiscalizaciones: En 2023 las multas alcanzaron los $225 millones, y en 2024 $184 millones.\nJaviera Moreno, presidenta de la Asociación Nacional de Jugadoras de Fútbol (ANJUFF), valoró el cumplimiento casi total de los clubes con el establecimiento de contratos, que \"marca la apertura de una nueva etapa\".\n\"Es fundamental que los clubes, junto al gremio, avancen en establecer condiciones mínimas que no solo eviten que estas multas se transformen en recursos perdidos, sino que se conviertan en inversión para el desarrollo del fútbol. Solo así podremos garantizar que las jugadoras rindan en el más alto nivel y que la liga se proyecte como una actividad sostenible\", señaló.\n\"Progresivamente, la Dirección del Trabajo ha estado velando por el cumplimiento de la normativa laboral, previsional y de seguridad en el trabajo y se han aplicado las sanciones en forma oportuna; eso ha implicado también que los equipos de primera y segunda división hayan ido ajustándose a lo que establece la ley\", la directora subrogante del Trabajo, Carolina Campos."},{"title":"Abren juicio en España contra el acusado de espiar a Assange durante su asilo en Londres","link":"https://cooperativa.cl/noticias/tecnologia/internet/wikileaks/abren-juicio-en-espana-contra-el-acusado-de-espiar-a-assange-durante-su/2025-10-20/173011.html","published_date":"2025-10-20T17:30:11","summary":"Un juez de la Audiencia Nacional española abrió juicio oral al dueño de la empresa española encargada de la seguridad de la embajada de Ecuador en Londres, acusado de espiar al fundador de WikiLeaks, Julian Assange, durante su asilo en esa legación diplomática.\nPara este acusado, David Morales, gerente de la empresa Undercover Global (UC Global), la Fiscalía pide 13 años y 6 meses de cárcel por descubrimiento y revelación de secretos, cohecho y tenencia ilícita de armas, según el escrito de acusación.\nPara el otro acusado, el responsable de operaciones de UC Global, Michel Wallemacq, el ministerio público reclama tres años y medio de prisión por el delito de descubrimiento y revelación de secretos.\nLa semana pasada ya se hizo pública la petición de pena que pedía para ambos el propio Assange -20 años y 6 meses de cárcel para Morales y 5 años para Wallemacq-, así como la de otros perjudicados por este presunto espionaje, entre ellos el expresidente de Ecuador Rafael Correa.\nUna vez presentados todos los escritos de acusación, el juez, Santiago Pedraz, emitió este lunes el auto de apertura de juicio oral.\nEn dicho auto, el magistrado fija la responsabilidad civil para los dos acusados y la empresa UC Global en 30.000 euros, y si no depositan esta cantidad en diez días se procederá al embargo de sus bienes.\nEspionaje al interior de la embajada\nSegún relata el fiscal en su escrito de acusación, entre 2015 y 2018 la seguridad de la embajada de Ecuador en Londres fue contratada con la empresa española UC Global.\nEn 2017, prosigue, Morales constituyó una pequeña unidad de trabajadores a los que encargó que empezaran a recopilar información dentro de la embajada que recopilarían los operadores que se encontraban allí físicamente, todo ello con la ayuda esencial del otro acusado.\nOrdenó también la instalación de nuevas cámaras de seguridad, que podían registrar el audio de las conversaciones confidenciales que mantenía el activista con su defensa y sus familiares, así como con numerosas personalidades, pero pidió a lo operadores que esta nueva función quedara oculta a simple vista y para el propio Assange.\nEntre los afectados por la presunta maquinaria de espionaje estarían el abogado y exjuez español Baltasar Garzón o los exmandatarios de Bolivia, Evo Morales; Ecuador, Rafael Correa; Argentina, Cristina Fernández de Kirchner; Brasil, Dilma Rousseff, y Uruguay, José Mújica.\nAdemás de esas escuchas ilegales, los empleados de UC GLobal en la embajada retenían los teléfonos de las personas que se reunían con Assange y lo fotografiaban, incluida la tarjeta SIM, número de IMEI e incluso mensajes, lo que afectó a varios de sus amigos y visitantes reconocidos, entre ellos la actriz Pamela Anderson.\nDespués de que WikiLeaks filtró en 2010 documentos clasificados en Estados Unidos y para esquivar las órdenes de arresto emitidas contra él -entre ellas una de Suecia por cargos de abuso sexual, que luego se retiraron-, Assange se refugió en 2012 en la embajada de Ecuador en Londres, donde permaneció hasta 2019.\nFueron casi 14 años de odisea judicial para Assange -gran parte de los cuales los pasó encerrado en la embajada de Ecuador en Londres-, hasta que finalmente quedó en libertad en diciembre de 2024."},{"title":"Auto que huía de un robo chocó con un furgón escolar: Un niño murió","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/auto-que-huia-de-un-robo-choco-con-un-furgon-escolar-un-nino-murio/2025-10-20/175939.html","published_date":"2025-10-20T17:59:39","summary":"Un menor falleció y otras siete personas resultaron lesionadas luego de que un vehículo -que huía tras realizar un robo- chocó a un furgón escolar en el sector de Patronato, en la comuna de Recoleta.\nCarabineros detalló que el hecho ocurrió en Santos Dumont con Humorista Carlos Helo, donde el vehículo que transportaba a seis estudiantes resultó volcado tras el impacto.\nEl teniente Gabriel Villanueva, de la Prefectura Norte, precisó que los dos ocupantes del vehículo particular estaban realizando robos con intimidación en el sector. Fue en ese contexto, cuando huían tras cometer el delito, que impactaron al tranporte escolar. \n\"Los delincuentes están detenidos. Se estaban dando a la fuga, esa información está clara, tenemos víctimas. A raíz de eso es que se procede a la detención de ellos en el mismo lugar\", detalló el carabinero.\nCon antecedentes policiales\nEl ministro de Seguridad Pública, Luis Cordero, precisó que \"las dos personas que se encuentran detenidas tienen antecedentes policiales, y  ya se encuentran a disposición de Carabineros\".\nAsimismo, señaló que \"quiero transmitir el pésame y el consuelo a la comunidad escolar del Colegio Rafael Sanhueza y a los familiares, primero, del niño fallecido, y en segundo lugar, de los que han sido lesionados\".\nEquipos de salud y Bomberos llegaron hasta el lugar para realizar labores de rescate y atención de personas afectadas, donde constataron la muerte del menor. En tanto, los lesionados fueron trasladados a un centro asistencial.\nPersonal de la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros quedaron a cargo de las diligencias para esclarecer las causas del accidente.\nColegio prepara jornada de reflexión\nA través de un comunicado, el Colegio Rafael Sahueza Lizardi informó que junto a la muerte del escolar de sexto básico, en el accidente resultaron heridos de menor gravedad otros cinco estudiantes, además del conductor del furgón y su hija.\n\"Como comunidad estamos conmocionados y dedicamos toda nuestra energía a acompañar a la familia, especialmente a los padres y hermanos de E., a los estudiantes accidentados, sus familias, compañeros y profesores, que hoy están afectados por este triste acontecimiento\", indicó el establecimiento.\nEl colegio anunció que \"con el fin de coordinar la mejor manera de contener y consolar a toda nuestra comunidad educativa, hemos decidido suspender las clases y todas las actividades programadas para mañana. De todas formas, quienes necesiten enviar a sus hijos al colegio, como equipo estaremos disponibles para acompañarlos durante la jornada escolar y preparando la jornada de refleción con la que volveremos a reunirnos el miércoles\"."}]}]}