{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ingevec sube a 32% su posición en fondo de LarrainVial que administra siete edificios de renta residencial en Santiago","link":"http://www.df.cl/mercados/fondos-de-inversion/ingevec-sube-a-32-su-posicion-en-fondo-de-larrainvial-que-administra-siete","published_date":"2025-11-17T23:31:00","summary":"La constructora aumentó su participación en alrededor de 7 puntos porcentuales desde el cierre del segundo trimestre, después de llamar a un aumento de capital por mayores costos de lo previsto, frente al cual no acudió un grupo minoritario."},{"title":"Consejo de Ministros aprueba Red de Salares Protegidos y Sonami advierte efectos dañinos para la minería","link":"http://www.df.cl/empresas/mineria/red-de-salares-protegidos-avanza-con-apoyo-del-consejo-de-ministros-y","published_date":"2025-11-17T22:35:00","summary":"En esta primera etapa se definieron 10 salares y lagunas altoandinas de Atacama que darán origen a seis nuevas áreas protegidas."},{"title":"WOM gana demanda por competencia desleal en contra de Claro Chile y firma anuncia que apelará","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-gana-demanda-por-competencia-desleal-en-contra-de-claro-chile","published_date":"2025-11-17T22:20:00","summary":"El juzgado determinó que la compañía ligada a América Móvil incurrió en suplantación de identidad, uso de información comercial sensible y ofertas engañosas."},{"title":"Latam Airlines extiende medidas para los pasajeros hasta el 22 de noviembre ante falta de acuerdo con sindicato de pilotos","link":"http://www.df.cl/empresas/industria/latam-y-sindicatos-de-pilotos-no-logran-acuerdo-y-aerolinea-cancela-mas","published_date":"2025-11-17T22:20:00","summary":"Según la compañía, el total de pasajeros afectados desde el inicio del paro -el pasado 12 de noviembre- ascenderá a cerca de 31 mil personas, es decir, 10 mil adicionales a los ya informados previamente."},{"title":"Senapred activa alerta roja por rápido avance de incendio forestal en Limache y llama a vecinos a evacuar","link":"http://www.df.cl/regiones/valparaiso/senapred-activa-alerta-roja-por-rapido-avance-de-incendio-forestal-en","published_date":"2025-11-17T22:00:00","summary":"La medida afecta a los sectores de Borriqueros y Queronque, comuna de Limache. Por su parte, EFE informó a través de redes sociales que su servicio de transporte ferroviario está momentáneamente interrumpido entre Peñablanca y Limache."},{"title":"Carlos Peña y su interpretación del resultado del domingo: “Es un fracaso del Gobierno y del discurso que intentó expandir en la sociedad chilena”","link":"http://www.df.cl/economia-y-politica/politica/carlos-pena-y-su-interpretacion-del-resultado-del-domingo-es-un-fracaso","published_date":"2025-11-17T21:30:00","summary":"El columnista analiza a todos los principales actores de los recientes comicios: aborda los desafíos para Jeannette Jara y José Antonio Kast, el impulso de Franco Parisi, y el débil desempeño de Evelyn Matthei."},{"title":"Bolsa chilena se dispara más de 3% y logra el mejor desempeño del mundo por expectativa de un triunfo de Kast en segunda vuelta","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3nu29es","published_date":"2025-11-17T21:16:00","summary":"El IPSA ya registra casi 60 máximos históricos durante el año. Destacó este lunes SQM, después de que las proyecciones de la china Ganfeng Lithium respaldaran a los precios del litio y a las acciones de todo el sector. Por el contrario, en Wall Street el Dow Jones cayó 1,2%, el S&P 500 perdió 0,9% y el Nasdaq retrocedió 0,8%."},{"title":"Fracasa sesión de acusación constitucional contra Pardow por falta de quórum y votación queda para este martes","link":"http://www.df.cl/empresas/energia/fracasa-sesion-de-acusacion-constitucional-contra-pardow-por-falta-de","published_date":"2025-11-17T21:01:00","summary":"El exministro de Energía, además, sostuvo que \"no hay ninguna irregularidad\" por el vínculo de su pareja con Transelec. \"Las declaraciones de intereses y patrimonios fueron completadas siguiendo un estricto apego a las normas\", sostuvo."},{"title":"Al alero del nuevo Hospital de Alto Hospicio, en Iquique, proyecto inmobiliario Amelia surge como alternativa habitacional para profesionales del área de la salud","link":"http://www.df.cl/proyecto-inmobiliario-en-alto-hospicio-surge-como-alternativa-habitacional","published_date":"2025-11-17T21:00:00","summary":"En un terreno de dos hectáreas colindante al recinto médico, Inmobiliaria Acantha impulsa un condominio de 103 lotes con precios desde las UF 1.282 y mayor estándar para una de las comunas con mayor déficit de vivienda de calidad en la Región de Tarapacá."},{"title":"Equipo de Kast convoca a cumbre de economistas top de cara a sumar apoyos en segunda vuelta","link":"http://www.df.cl/economia-y-politica/politica/equipo-de-kast-convoca-a-cumbre-de-economistas-top-de-cara-a-sumar-apoyos","published_date":"2025-11-17T20:30:00","summary":"Hasta el comando del candidato Republicano llegarán entre otros invitados el expresidente del Banco Central, Vittorio Corbo, y ex ministros como Felipe Larraín y José Ramón Valente."},{"title":"CMF le da la luz verde al negocio de adquirencia de Banco de Chile para su funcionamiento","link":"http://www.df.cl/mercados/banca-fintech/cmf-le-da-la-luz-verde-al-negocio-de-adquirencia-de-banco-de-chile-para-su","published_date":"2025-11-17T20:30:00","summary":"El banco inscribió a Banchile Pagos en el registro de operadores de tarjetas del regulador. La meta de la filial es alcanzar 150 mil comercios en los próximos tres años."},{"title":"JPMorgan: Kast se perfila como el favorito y el electorado de Parisi “históricamente se ha inclinado hacia la derecha en las segundas vueltas”","link":"http://www.df.cl/economia-y-politica/macro/jpmorgan-kast-se-perfila-como-el-favorito-y-el-electorado-de-parisi","published_date":"2025-11-17T20:25:00","summary":"El gigante de Wall Street proyecta que el rally del peso chileno debería continuar tras las elecciones."},{"title":"SMA formula cargos contra Eólica La Estrella por falta grave tras muerte de cuatro cóndores y firma arriesga multa por $ 5 mil millones","link":"http://www.df.cl/regiones/o-higgins/empresas/sma-formula-cargos-contra-eolica-la-estrella-por-falta-grave-tras-muerte-de","published_date":"2025-11-17T20:20:00","summary":"El Parque Eólico La Estrella está ubicado en el sector de Pulín, comuna de La Estrella, Región de O’Higgins. Con una capacidad máxima instalada de 49,5 MW, en la actualidad opera 11 aerogeneradores."},{"title":"Alza de acciones de Latam se desinfla tras buenos resultados del tercer trimestre y frenesí post electoral, en medio de la huelga de pilotos","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-latam-suben-con-fuerza-tras-resultados-del-tercer-trimestre-y","published_date":"2025-11-17T20:17:00","summary":"Un analista consultado por DF consideró probable que las posibles ventas de paquetes accionarios de accionistas exacreedores hayan seguido presionando negativamente a la compañía, siendo un factor que desencadenó su fuerte corrección de principios de septiembre, con lo que podría establecerle un freno a nuevos repuntes."},{"title":"Primer “Biobío Day” lleva a Santiago la marca regional en busca de nuevos negocios e inversiones","link":"http://www.df.cl/regiones/biobio/biobio-day-lleva-a-santiago-la-marca-regional-en-busca-de-nuevos-negocios","published_date":"2025-11-17T20:00:00","summary":"El lanzamiento de la iniciativa se realizará este miércoles en Metro Baquedano, donde los usuarios podrán familiarizarse con la marca plasmada en los vagones del tren subterráneo. El evento concluirá a comienzos de diciembre con la presentación de una red de 100 embajadores líderes de la región."},{"title":"Retiro de AFP para autopréstamos, la bandera de Parisi que no enarbolan los programas económicos de la oposición de derecha","link":"http://www.df.cl/economia-y-politica/politica/existen-coincidencias-pudieran-aunar-los-programas-de-las-derechas-con-el","published_date":"2025-11-17T19:30:00","summary":"Si el candidato José Antonio Kast quiere sumar al fundador del Partido de la Gente a su comando, de cara al balotaje, tendrá que ajustar algunas de las propuestas del sector."},{"title":"Laura Alvarado, nueva presidenta de Women In Mining Chile: \"Para que el negocio minero sea sostenible deben generarse espacios para las mujeres, no hay minería futura sin mujeres\"","link":"http://www.df.cl/regiones/antofagasta/empresas/laura-alvarado-nueva-presidenta-de-women-in-mining-chile-para-que-el","published_date":"2025-11-17T19:10:00","summary":"La ejecutiva asumió su primera gerencia a los 32 años, convirtiéndose en la primera mujer gerente en faena de Minera Centinela. Hoy, como gerenta de Puerto y Desaladora de Los Pelambres, acaba de hacerse cargo de la unidad local de la organización dedicada a impulsar la participación de las mujeres en la industria."},{"title":"Dólar cierra en mínimos desde marzo tras elecciones que anticipan ventaja de la derecha en el balotaje","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3n2uioes","published_date":"2025-11-17T19:05:00","summary":"La paridad local cayó inicialmente a un mínimo intradiario desde octubre de 2024. El dólar acumula seis jornadas bajistas, perdiendo casi $ 20 la semana pasada por expectativas de cambio de ciclo político. Mirando hacia afuera, el dollar index subió 0,2% y los precios del cobre bajaron 0,7% en Londres."},{"title":"Selaive: composición del Congreso hará necesaria la búsqueda de consensos \"especialmente en la cámara baja donde el PDG será swing voter\"","link":"http://www.df.cl/economia-y-politica/politica/selaive-composicion-del-congreso-hara-necesaria-la-busqueda-de-consensos","published_date":"2025-11-17T18:43:00","summary":"El economista jefe de Scotiabank destacó que el resultado general de las elecciones de ayer domingo \"no le hace mal a la democracia\"."},{"title":"Kast parte en La Araucanía su campaña para la segunda vuelta: prepara ajuste de programa y busca captar votos de Matthei, Kaiser y Parisi","link":"http://www.df.cl/economia-y-politica/politica/kast-inicia-despliegue-de-cara-a-la-segunda-vuelta-y-viaja-a-la-araucania","published_date":"2025-11-17T18:27:00","summary":"El abanderado le mandó un recado a la abanderada oficialista, Jeannette Jara, con quien disputará la segunda vuelta: “Sería fácil al día después (de las elecciones) recorrer los matinales y las radios de Santiago… pero hay que estar en terreno”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-5cidd","published_date":"2025-11-17T18:00:00","summary":"Bolsa chilena se dispara tras elecciones + Activos inmobiliarios con renta + Dólar a la baja"},{"title":"Jara apuesta por despliegue en terreno y endurece el tono: “La colusión de los medicamentos la organizó el asesor económico de Kast”","link":"http://www.df.cl/economia-y-politica/pais/jara-apuesta-por-despliegue-en-terreno-y-endurece-el-tono-la-colusion-de","published_date":"2025-11-17T17:43:00","summary":"La candidata de Unidad por Chile dijo que trabajará para conseguir más votantes. \"El desafío está en la gente que no tiene ningún partido, que es casi toda la gente de Chile, y ahí es donde yo espero que esté la clave\", dijo."},{"title":"Acciones de SQM y Albemarle se disparan tras proyección de China sobre fuerte alza en la demanda del litio","link":"http://www.df.cl/empresas/mineria/acciones-de-sqm-y-albemarle-se-disparan-tras-proyeccion-de-china-sobre","published_date":"2025-11-17T16:50:00","summary":"Los precios del oro blanco y las acciones de los principales productores globales se dispararon después de que Ganfeng anticipara un crecimiento de la demanda de 30% en 2026."},{"title":"FNE pide a la Corte Suprema ratificar primeras sentencias por interlocking","link":"http://www.df.cl/mercados/banca-fintech/fne-pide-a-la-corte-suprema-ratificar-primeras-sentencias-por-interlocking","published_date":"2025-11-17T16:42:00","summary":"El jefe de litigios de la Fiscalía, Víctor Santelices, solicitó que se apliquen las infracciones."},{"title":"LarrainVial: primera vuelta más ajustada de lo esperado fortalece perspectivas de Kast de cara a diciembre","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-primera-vuelta-mas-ajustada-de-lo-esperado-fortalece","published_date":"2025-11-17T16:01:00","summary":"La gestora analizó que el resultado del Partido de la Gente, con 14 diputados, sugiere que la colectividad podría tener la balanza en sus manos."},{"title":"Morgan Stanley eleva su sesgo hacia instrumentos en UF y estima un peso chileno más fuerte tras resultado en primera vuelta","link":"http://www.df.cl/mercados/mercados-en-accion/morgan-stanley-eleva-su-sesgo-hacia-instrumentos-en-uf-y-estima-un-peso","published_date":"2025-11-17T15:37:00","summary":"En cuanto a la renta variable , la firma aseguró que están subponderados, ya que gran parte de las noticias post comicios, se encuentran incorporadas en los precios."},{"title":"Los activos chilenos se disparan tras las elecciones que allanan el camino para un Presidente de derecha","link":"http://www.df.cl/elecciones/los-activos-chilenos-se-disparan-tras-las-elecciones-que-allanan-el-camino","published_date":"2025-11-17T15:10:00","summary":"“El peso chileno ya está ajustándose a la victoria de Kast en la segunda vuelta”, afirmó Klaus Kaempfe, director de inversiones de Credicorp Capital."},{"title":"El péndulo gira a la derecha: la lectura del banco suizo UBS sobre las elecciones chilenas","link":"http://www.df.cl/mercados/banca-fintech/el-pendulo-gira-a-la-derecha-la-lectura-del-banco-suizo-ubs-sobre-las","published_date":"2025-11-17T14:31:00","summary":"“La derecha política está ganando terreno a expensas de la izquierda gobernante, y los votantes están rechazando decisivamente a los partidos tradicionales que han moldeado la política chilena durante décadas”, sostuvo el informe de la entidad."},{"title":"Claves del Congreso: comisión vota este lunes acusación contra Pardow y la Sala de la Cámara se enfoca en presupuesto","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-comision-vota-este-lunes-acusacion-contra-pardow-y-la","published_date":"2025-11-17T12:40:00","summary":"La Corporación se robará las miradas esta semana; mientras que el Senado intentará avanzar en algunos proyectos como el de sala cuna y modernización de Fonasa, entre otros."},{"title":"DF Lab Opinión/ La paradoja de la innovación en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-paradoja-de-la-innovacion-en-chile","published_date":"2025-11-17T12:16:00","summary":"\"La producción de litio ha aumentado un impresionante 550% desde 2013, pero esta cifra esconde una realidad inquietante: el valor agregado de este recurso está disminuyendo\"."},{"title":"Operadores financieros siguen apostando por un recorte en la tasa de interés en diciembre y expectativas de inflación a dos años vuelven a 3%","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-siguen-apostando-por-un-recorte-en-la-tasa-de","published_date":"2025-11-17T11:58:00","summary":"El Banco Central publicó este lunes la Encuesta de Operadores Financieros (EOF), donde las expectativas de inflación a dos años del mercado vuelven a anclarse en la meta de 3%."},{"title":"Se dispara interés por activos inmobiliarios con renta: expertos dicen que el mercado se ha ido recuperando tras la crisis social","link":"http://www.df.cl/empresas/construccion/se-dispara-interes-por-activos-inmobiliarios-con-renta-mercado-se-ha-ido","published_date":"2025-11-17T11:15:00","summary":"Atractivo por invertir no solo se está dando por las propiedades comerciales con flujo, sino también industriales y oficinas. Actores de la industria destacan que aún existe una brecha no menor entre las expectativas de los vendedores versus la de los compradores."},{"title":"El mercado chileno se apresta a subir tras elecciones y Wall Street busca un repunte con Nvidia en la mira","link":"http://www.df.cl/primer-click/el-mercado-chileno-se-apresta-a-subir-tras-elecciones-wall-street-busca-un","published_date":"2025-11-17T10:30:00","summary":"El dólar defiende un avance moderado, el cobre y el oro marcan caídas, mientras el bitcoin repunta."},{"title":"Gonzalo Said empresario: “Sin señales de estabilidad fiscal, seguridad y reglas claras, las decisiones en inversionesseguirán siendo cautas”","link":"http://www.df.cl/empresas/industria/gonzalo-said-empresario-sin-senales-de-estabilidad-fiscal-seguridad-y","published_date":"2025-11-17T07:00:00","summary":"De cara a la segunda vuelta, dice que el sector privado espera que el debate se oriente a la gobernabilidad y la reactivación de las inversiones."},{"title":"Katia Trusich directora de empresas: “Tanto inversionistas como empleadores necesitan saberel modelo de desarrollo que se impondrá”","link":"http://www.df.cl/empresas/industria/katia-trusich-directora-de-empresas-tanto-inversionistas-como-empleadores","published_date":"2025-11-17T07:00:00","summary":"Para la abogada, el principal riesgo que existe de cara a la segunda vuelta es que el debate se torne “aún más ideologizado”."},{"title":"Jara y Kast medirán fuerzas en diciembre tras una primera vuelta que dejó varias sorpresas: siete claves de la jornada electoral","link":"http://www.df.cl/economia-y-politica/politica/elecciones-chile-2025-resultados","published_date":"2025-11-17T07:00:00","summary":"El escenario que se abre y cómo llegan los triunfadores, son parte de los análisis que serán la clave en una elección donde también se eligió la totalidad de la Cámara de Diputados (155) y la mitad del Senado, aunque sin una mayoría total para alguno de los bloques."},{"title":"Los proyectos emblemáticos que enfrentarán el escrutinio del renovado Congreso","link":"http://www.df.cl/economia-y-politica/pais/los-proyectos-emblematicos-que-enfrentaran-el-escrutinio-del-renovado","published_date":"2025-11-17T07:00:00","summary":"Las iniciativas que mantienen atento al mundo económico van desde temas de seguridad hasta impuestos, pasando por medio ambiente y pesca, entre otros."},{"title":"Los proyectos de inversión que dinamizarán los negocios en el próximo Gobierno","link":"http://www.df.cl/empresas/industria/los-proyectos-de-inversion-que-dinamizaran-los-negocios-en-el-proximo","published_date":"2025-11-17T07:00:00","summary":"Tras décadas de trámites, iniciativas como Minera Dominga, Las Salinas o el Puente del Canal del Chacao se concretarán durante la nueva administración."},{"title":"PIB en 2% y la inflación en la meta: las proyecciones económicas para los cuatro años venideros","link":"http://www.df.cl/economia-y-politica/macro/pib-en-2-y-la-inflacion-en-la-meta-las-proyecciones-economicas-para-los","published_date":"2025-11-17T07:00:00","summary":"Las cifras del FMI y del mercado anticipan un escenario similar al escenario observado recientemente, con un mercado laboral que sigue primando entre las deudas de la administración Boric."},{"title":"Tres cambios en el mundo económico-laboral que esperan a la nueva administración","link":"http://www.df.cl/economia-y-politica/pais/tres-cambios-en-el-mundo-economico-laboral-que-esperan-a-la-nueva","published_date":"2025-11-17T07:00:00","summary":"Desde el 11 de marzo quien llegue a La Moneda no sólo tendrá el desafío de activar su plan de Gobierno, sino que deberá ponerse al día con la agenda de cambios que heredará de la administración Boric. Hay tres frentes -laboral, previsional y permisología- que serán clave para la actividad productiva del país. Aquí sus alcances."},{"title":"Ramírez de LarrainVial: “El mercado debiese internalizar rápidamente una victoria con holgura de la derecha en segunda vuelta”","link":"http://www.df.cl/mercados/bolsa-monedas/el-mercado-debiese-internalizar-rapidamente-una-victoria-con-holgura-de-la","published_date":"2025-11-17T02:40:00","summary":"Para el ejecutivo, la lectura inicial del resultado de este domingo es positiva, ya que Jeannette Jara tiene un limitado espacio para buscar votos en el balotaje más allá del PC."},{"title":"Alfredo Moreno, director de empresas: “Es positivo que avance una alternativa como la de Kast, alguien que está preocupado por el crecimiento”","link":"http://www.df.cl/empresas/actualidad/alfredo-moreno-director-de-empresas-es-positivo-que-avance-una","published_date":"2025-11-17T02:35:00","summary":"El exministro instó a administrar las mayorías relativas en el Congreso para mover legislaciones que habiliten una mayor expansión económica y buscar acuerdos."},{"title":"Bernardo Larraín, presidente de CMPC: “Se expresa en forma muy concreta el concepto de un nuevo ciclo político a partir de marzo”","link":"http://www.df.cl/empresas/actualidad/bernardo-larrain-presidente-de-cmpc-se-expresa-en-forma-muy-concreta-el","published_date":"2025-11-17T02:26:00","summary":"Frente al resultado de este domingo, el exdirigente gremial recalca que es fundamental que Chile aproveche la oportunidad para hacer reformas."},{"title":"El economista José Piñera felicita a José Antonio Kast por su triunfo en la primera vuelta","link":"http://www.df.cl/elecciones/el-economista-jose-pinera-felicita-a-jose-antonio-kast-por-su-triunfo-en-la","published_date":"2025-11-17T02:18:00","summary":"El también exministro del Trabajo y Previsión Social desde 1978 hasta 1980, destacó en redes sociales el logro del candidato republicano."},{"title":"José Piñera, Cayetana Álvarez y José Luis Daza: las primeras reacciones internacionales a la primera vuelta electoral","link":"http://www.df.cl/elecciones/jose-pinera-cayetana-alvarez-y-jose-luis-daza-las-primeras-reacciones","published_date":"2025-11-17T02:09:00","summary":"Uno a uno se han ido sumando autoridades del mundo político dando su punto de vista respecto del resultado de la jornada."},{"title":"Marco Enríquez-Ominami: \"Nunca he visto una derrota mayor (de la izquierda)\"","link":"http://www.df.cl/economia-y-politica/politica/marco-enriquez-ominami-tras-derrota-asume-responsabilidades-y-asegura-que","published_date":"2025-11-17T02:00:00","summary":"En sus declaraciones, ME-O emplazó al Gobierno, al que calificó de \"incompetente\", dijo asumir su responsabilidad por su débil desempeño y evitó hacer mención de apoyos para el balotaje."},{"title":"Pamela Garrido, empresaria de Antofagasta, por efecto Parisi: “Ha propuesto trasladar el Ministerio de Minería a Antofagasta, un gesto fuerte en favor de las regiones mineras”","link":"http://www.df.cl/regiones/antofagasta/pamela-garrido-empresaria-de-antofagasta-por-efecto-parisi-ha-propuesto","published_date":"2025-11-17T02:00:00","summary":"La empresaria y socia fundadora de Emeser, proveedora de la industria minera, conversó con DF para analizar el escenario que surge tras el sólido desempeño del candidato del PDG en el norte del país. Los candidatos que van a segunda vuelta \"deben tener compromiso con la minería sostenible\", dice."},{"title":"Claudia Martínez, del Instituto de Economía UC y eventual victoria de Kast en segunda vuelta: “Es imposible dar por sentado nada considerando la volatilidad del electorado”","link":"http://www.df.cl/economia-y-politica/macro/claudia-martinez-del-instituto-de-economia-uc-y-eventual-victoria-de-kast","published_date":"2025-11-17T01:55:00","summary":"La economista delinea cuales deben ser las prioridades económicas del próximo Gobierno."},{"title":"Presidenta de la CCS: “La segunda vuelta exige explicar con precisión cómo se impulsará el empleo y se dará mayor certidumbre económica”","link":"http://www.df.cl/economia-y-politica/pais/presidenta-de-la-ccs-la-segunda-vuelta-exige-explicar-con-precision-como","published_date":"2025-11-17T01:39:00","summary":"Para María Teresa Vial es crucial que los candidatos que lograron pasar a la segunda vuelta den certezas sobre sus programas y estrategias."},{"title":"Sofofa tras resultados de primera vuelta: “Chile necesita recuperar su capacidad de alcanzar buenos acuerdos y fortalecer la gobernabilidad”","link":"http://www.df.cl/economia-y-politica/politica/sofofa-tras-resultados-de-primera-vuelta-chile-necesita-recuperar-su","published_date":"2025-11-17T01:30:00","summary":"La presidenta del gremio, Rosario Navarro, sostuvo que \"resulta fundamental que las propuestas de ambos candidatos se enfoquen en las urgencias que enfrenta el país”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tiktoker estadounidense destacó proceso de elecciones presidenciales: “Creo que Chile hace democracia mejor que Estados Unidos”","link":"https://www.theclinic.cl/2025/11/17/tiktoker-estadounidense-destaco-proceso-de-elecciones-presidenciales-creo-que-chile-hace-democracia-mejor-que-estados-unidos/","published_date":"2025-11-18T00:18:11","summary":"Samantha Westphal elogió la logística electoral chilena y la obligatoriedad del voto, contrastándola con problemas de participación en Estados Unidos. Destacó medidas como el transporte gratis y los permisos que se dan a los trabajadores, aunque admitió que extraña la opción de sufragar por correo.\nThe post Tiktoker estadounidense destacó proceso de elecciones presidenciales: “Creo que Chile hace democracia mejor que Estados Unidos” appeared first on The Clinic."},{"title":"LATAM anuncia cancelación de “algunos vuelos adicionales” debido a paro de pilotos: “El equipo está trabajando permanentemente”","link":"https://www.theclinic.cl/2025/11/17/latam-anuncia-cancelacion-de-algunos-vuelos-adicionales-debido-a-paro-de-pilotos-el-equipo-esta-trabajando-permanentemente/","published_date":"2025-11-17T23:12:08","summary":"La huelga de pilotos de Latam se mantiene mientras la aerolínea confirmó la cancelación de “algunos vuelos adicionales”. Latam, también, aseguró que su equipo trabaja para enfrentar la contingencia.\nThe post LATAM anuncia cancelación de “algunos vuelos adicionales” debido a paro de pilotos: “El equipo está trabajando permanentemente” appeared first on The Clinic."},{"title":"Jiles y apoyo del PDG en segunda vuelta: “Podríamos llamar a votar nulo o blanco y así tener el porcentaje más alto de la historia de Chile”","link":"https://www.theclinic.cl/2025/11/17/jiles-y-apoyo-del-pdg-en-segunda-vuelta-podriamos-llamar-a-votar-nulo-o-blanco-y-asi-tener-el-porcentaje-mas-alto-de-la-historia-de-chile/","published_date":"2025-11-17T22:25:26","summary":"Pamela Jiles deslizó que el PDG podría llamar a votar nulo o blanco en la segunda vuelta, tras el 19,7% obtenido por Franco Parisi. La diputada planteó que esa alternativa permitiría “empoderar a la gente” y tensionar al futuro gobierno.\nThe post Jiles y apoyo del PDG en segunda vuelta: “Podríamos llamar a votar nulo o blanco y así tener el porcentaje más alto de la historia de Chile” appeared first on The Clinic."},{"title":"La batalla del conteo: cómo eligieron los canales de TV las mesas que durante una hora ilusionaron al comando de Matthei","link":"https://www.theclinic.cl/2025/11/17/por-que-la-tv-sobrerrepresento-a-evelyn-matthei-en-el-conteo-preliminar/","published_date":"2025-11-17T20:41:38","summary":"Desde la industria televisiva explican que la selección de mesas para el conteo preliminar responde a criterios operativos y de despliegue territorial, factores que en esta elección derivaron en una sobrerrepresentación inicial de votos para Evelyn Matthei, en contraste con el desempeño real de candidatos como Franco Parisi, que finalmente se quedó con el tercer lugar. \nThe post La batalla del conteo: cómo eligieron los canales de TV las mesas que durante una hora ilusionaron al comando de Matthei appeared first on The Clinic."},{"title":"Republicanos inician contactos con nuevos parlamentarios del PDG y buscan producir acercamientos de cara a la segunda vuelta","link":"https://www.theclinic.cl/2025/11/17/republicanos-inician-contactos-con-nuevos-parlamentarios-del-pdg-y-buscan-producir-acercamientos-de-cara-a-la-segunda-vuelta/","published_date":"2025-11-17T20:41:03","summary":" \"Ya se están haciendo algunos contactos con parlamentarios electos de su lista que han expresado interés en conversar\", sinceró el jefe de campaña de José Antonio Kast, Martín Arrau, reflejando la importancia que los republicanos le dan a los 14 parlamentarios que logró elegir la tienda de Franco Parisi, los que los convierten en la llave para obtener mayorías en el próximo período legislativo. En el PDG, no obstante, las declaraciones generaron incomidad ya que sostienen que la voz mandante es la del propio ecoomista, que logró el tercer lugar en la primera vuelta. \nThe post Republicanos inician contactos con nuevos parlamentarios del PDG y buscan producir acercamientos de cara a la segunda vuelta appeared first on The Clinic."},{"title":"Senapred decreta alerta roja en Limache y evacúa sectores rurales por incendio: alcalde alerta que en menos de dos horas se quemaron 30 hectáreas","link":"https://www.theclinic.cl/2025/11/17/senapred-decreta-alerta-roja-en-limache-y-evacua-sectores-rurales-por-incendio-alcalde-alerta-que-en-menos-de-dos-horas-se-quemaron-30-hectareas/","published_date":"2025-11-17T20:36:06","summary":"Según el alcalde de Limache, el incendio forestal se encuentra en combate y ha afectado cerca de 30 hectáreas del sector rural de la comuna. Se emitieron también alertas SAE para evacuar las viviendas aledañas a la zona donde se combate el fuego.\nThe post Senapred decreta alerta roja en Limache y evacúa sectores rurales por incendio: alcalde alerta que en menos de dos horas se quemaron 30 hectáreas appeared first on The Clinic."},{"title":"Prueba de manejo Suzuki Dzire 2025 1.2 CVT: El sedán microhíbrido que prioriza la eficiencia","link":"https://www.theclinic.cl/2025/11/17/prueba-de-manejo-suzuki-dzire-2025-1-2-cvt-el-sedan-microhibrido-que-prioriza-la-eficiencia/","published_date":"2025-11-17T20:20:35","summary":"El sedán compacto más seguro de Suzuki se electrifica. La Prueba de manejo Suzuki Dzire 2025 1.2 CVT revela un consumo excepcional, una conducción suave y las 5 estrellas Global NCAP que reafirman su valor como uno de los híbridos ligeros más inteligentes de su segmento.\nThe post Prueba de manejo Suzuki Dzire 2025 1.2 CVT: El sedán microhíbrido que prioriza la eficiencia appeared first on The Clinic."},{"title":"Jara inicia la “operación remontada” y apuesta por despliegue mediático para diferenciarse con Kast","link":"https://www.theclinic.cl/2025/11/17/jara-inicia-la-operacion-remontada-y-apuesta-por-despliegue-mediatico-para-diferenciarse-con-kast/","published_date":"2025-11-17T20:11:40","summary":"El despliegue de la candidata en segunda vuelta no tardó ejecutarse y se enfocó en \"hablarle a los chilenos\", dicen miembros del comando, para la lo cual la candidata estuvo presente en dos matinales de televisión y planea asistir a otro mañana. La candidata se ha enfocado en marcar cercanía con Franco Parisi. \nThe post Jara inicia la “operación remontada” y apuesta por despliegue mediático para diferenciarse con Kast appeared first on The Clinic."},{"title":"Corte Suprema esclarece enredo legal: empleador no puede descontar aporte al seguro de cesantía de trabajador si su despido fue injustificado","link":"https://www.theclinic.cl/2025/11/17/corte-suprema-esclarece-enredo-legal-empleador-no-puede-descontar-aporte-al-seguro-de-cesantia-de-trabajador-si-su-despido-fue-injustificado/","published_date":"2025-11-17T20:10:36","summary":"La Corte Suprema estableció que los empleadores no pueden descontar aportes al seguro de cesantía en caso de despidos injustificados, como ocurrió con una trabajadora a quien se le descontaron más de $2 millones de pesos. \nThe post Corte Suprema esclarece enredo legal: empleador no puede descontar aporte al seguro de cesantía de trabajador si su despido fue injustificado appeared first on The Clinic."},{"title":"Condenan a Claro por competencia desleal: ejecutivos se hicieron pasar por funcionarios de WOM para entregar información falsa y ganar clientes","link":"https://www.theclinic.cl/2025/11/17/condenan-a-claro-por-competencia-desleal-ejecutivos-se-hicieron-pasar-por-funcionarios-de-wom-para-entregar-informacion-falsa-y-ganar-clientes/","published_date":"2025-11-17T20:07:47","summary":"El 24° Juzgado Civil de Santiago notificó a WOM, que acogió la demanda por actos de competencia desleal interpuesta en contra de Claro Chile, compañía qué, según lo sentenciado, incurrió en una serie de conductas ilícitas. \nThe post Condenan a Claro por competencia desleal: ejecutivos se hicieron pasar por funcionarios de WOM para entregar información falsa y ganar clientes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Marcela Ríos: \"No tiene sentido levantar la veda sin regulación externa a encuestadoras\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/marcela-rios-no-tiene-sentido-levantar-la-veda-sin-regulacion-externa/2025-11-17/202936.html","published_date":"2025-11-17T20:29:36","summary":"En conversación con Cooperativa, la directora regional para América Latina y el Caribe del Instituto Internacional para la Democracia y la Asistencia Electoral (IDEA Internacional), Marcela Ríos, abordó el rol de las encuestas en la reciente elección presidencial y su impacto en la contienda política.\nA su juicio, los sondeos tienen en Chile \"un peso absolutamente desmedido\" para instalar agendas y escenarios, en un contexto donde no existe ni autorregulación ni supervisión externa efectiva.\nRíos apuntó directamente a la brecha entre lo que pronosticaron las encuestas y el resultado obtenido por Franco Parisi, que terminó muy por sobre lo que anticipaban los sondeos.\nEn ese punto, coincidió con el diagnóstico del propio candidato: \"Parisi tiene razón\", dijo, al señalar que las encuestas \"no vieron venir lo que está ocurriendo\" y que hubo una \"amplificación de esta idea de que Kaiser estaba prácticamente empatado con Kast\".\nEsa sobrerrepresentación, añadió, tuvo efectos concretos: se invitó con mucha mayor frecuencia a Kaiser y a sus adherentes a programas y entrevistas, dando más visibilidad a su candidatura, mientras la opción de Parisi no recibió un tratamiento equivalente. \"No podemos especular sobre cuánto impactó eso en el resultado final, pero sí es evidente que las encuestas moldean la agenda y el espacio mediático\", advirtió.\nLa exministra recalcó que el problema no se limita a errores de predicción, sino a la ausencia total de consecuencias: \"Cuando las encuestas están muy lejos de los resultados, no pasa nada. Piden disculpas, pero no dejan de ganar dinero ni de hacer más encuestas. Es borrón y cuenta nueva\".\nEn paralelo, criticó que todos los sondeos se pongan \"en la misma juguera\", sin distinguir calidad metodológica, transparencia o financiamiento, lo que se ve reforzado por la forma en que son difundidos por los medios.\nFrente a la discusión sobre la veda de encuestas, Ríos fue tajante: \"No tiene sentido levantar la veda si las encuestadoras no están disponibles para algún tipo de regulación externa\". Afirmó que, antes de pensar en flexibilizar esa prohibición, se requiere una conversación seria sobre estándares mínimos.\nEn esa línea, propuso avanzar hacia un modelo similar al de otros países, donde el órgano electoral tiene facultades para monitorear y, en casos justificados, sancionar prácticas que se consideren dañinas para la integridad del proceso democrático. \nRíos insistió en que el debate debe retomarse una vez que termine el ciclo electoral: la velocidad de los cambios tecnológicos y el uso creciente de herramientas como la inteligencia artificial en campañas hacen inviable una regulación basada solo en la buena voluntad del mercado."},{"title":"Sorpresa para la U: Huracán puso el freno en la compra de Emmanuel Ojeda","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sorpresa-para-la-u-huracan-puso-el-freno-en-la-compra-de-emmanuel-ojeda/2025-11-17/210411.html","published_date":"2025-11-17T21:04:11","summary":"Un vuelco vivió la venta de Emmanuel Ojeda, perteneciente a Universidad de Chile, a Huracán de Argentina, pues los trasandinos sacaron el pie del acelerador y dejaron la operación en veremos.\nComo informamos en Cooperativa Deportes PM, tras conocerse que el \"Globo\" iba a ejecutar la opción de compra por el volante, la dirigencia optó por dejar todo en pausa.\nEn Huracán cambiaron de opinión y tomarán la decisión final en diciembre, mientras la postura del jugador es mantenerse en Argentina al ser titular, a diferencia de las menores oportunidades que vio en la U.\nTanto el propio jugador como su representante harán lo posible para que se concrete la venta, en un monto cercano a los 700.000 dólares.\nOtro jugador azul a préstamo que tuvo novedades es Luciano Pons, quien junto a Atlético Bucaramanga desean dejar la carta del trasandino en manos del elenco colombiano.\nDesde la prensa colombiana aseguraron que el delantero le comentó a la U su deseo de seguir en el elenco auriverde. Desde el Centro Deportivo Azul no pondrían mayores trabas para dejar partir al jugador, aunque aún resta cerrar las conversaciones."},{"title":"Observatorio chino aporta nuevas pistas sobre origen del \"efecto rodilla\" en los rayos cósmicos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/observatorio-chino-aporta-nuevas-pistas-sobre-origen-del-efecto/2025-11-17/205317.html?=efectochina","published_date":"2025-11-17T20:53:17","summary":"Un equipo de científicos chinos e internacionales presentó este domingo nuevos resultados obtenidos con el observatorio LHAASO, ubicado en Sichuan, que aportan evidencias sobre el origen del llamado efecto rodilla en el espectro de rayos cósmicos.\nLos estudios, publicados en National Science Review y Science Bulletin, señalan que los microcuásares podrían ser potentes aceleradores responsables de este comportamiento energético descrito hace casi 70 años.\nCandidatos a acelerar partículas por encima del límite clásico\nLos rayos cósmicos muestran una caída abrupta en su distribución de energía alrededor de los 3 petaelectrón-voltios (PeV), fenómeno conocido como el \"efecto rodilla\".\nHasta ahora, las fuentes más tradicionales -como los restos de supernovas- no explicaban cómo se superaba ese umbral.\nLos nuevos datos del Observatorio de Gran Altitud para Lluvia de Partículas (LHAASO) cambiaron el panorama. Por primera vez, se detectaron de manera sistemática rayos gamma de ultraalta energía provenientes de cinco microcuásares, sistemas formados por un agujero negro y una estrella compañera.\nSegún el análisis, los rayos cósmicos primarios que generan estas emisiones alcanzarían más de 1 PeV y podrían acercarse incluso a los 10 PeV. Son energías millones de millones de veces superiores a una radiografía médica y muy por encima del rango donde se ubica la rodilla.\nUn nuevo componente de alta energía en la galaxia\nMediante técnicas de medición multiparámetro, LHAASO obtuvo una muestra amplia y precisa de protones, comparable a las recopiladas por misiones espaciales.\nEl equipo descubrió una estructura inesperada en el espectro: un componente adicional de alta energía que, asociado a observaciones espaciales de menor energía, sugiere la existencia de múltiples poblaciones de aceleradores dentro de la galaxia.\nCada una tendría límites distintos, lo que explicaría por qué aparece la caída característica del efecto rodilla.\nLos científicos plantean que este punto marca justamente el límite de aceleración de uno de esos grupos de fuentes: los microcuásares.\nUn puente entre astrofísica y tecnología\nCao Zhen, científico jefe de LHAASO, destacó que es la primera vez que la estructura del efecto rodilla se relaciona observacionalmente con un tipo específico de fuente: un sistema de chorros impulsado por un agujero negro. Estiman que alrededor de una docena de estos objetos existen en la Vía Láctea.\nEl investigador también subrayó que los principios detrás de estos aceleradores naturales son similares a los de algunos aceleradores artificiales.\nComprender cómo funcionan podría beneficiar el diseño de futuras tecnologías para investigación en partículas, un punto clave para la ciencia aplicada.\nEl proyecto LHAASO opera a 4.410 metros de altitud en Sichuan y se ha posicionado como una de las instalaciones más sensibles para estudiar rayos cósmicos de alta energía.\nSu capacidad para detectar fotones y partículas de ultraalta energía está permitiendo avanzar en un problema que la astrofísica no había podido resolver: el origen y la naturaleza de los aceleradores más extremos de la galaxia."},{"title":"Trump volvió a amenazar con retirar sedes del Mundial 2026 en ciudades demócratas","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/trump-volvio-a-amenazar-con-retirar-sedes-del-mundial-2026-en-ciudades/2025-11-17/202501.html","published_date":"2025-11-17T20:25:01","summary":"El presidente de Estados Unidos, Donald Trump, reiteró este lunes sus amenazas de retirar a ciudades con alcaldes demócratas como sedes del Mundial 2026 si las considera inseguras, luego de sus a San Francisco, Seattle y Boston en los últimos meses.\nTrump habló con la prensa en el Despacho Oval, acompañado por Gianni Infantino, presidente de la FIFA.\n\"Si creemos que va a haber algún indicio de problemas, le pediría a Gianni que lo traslade a otra ciudad\", dijo el mandatario estadounidense.\n\"Si creemos que habrá un problema en Seattle, donde tienen a una alcaldesa muy, muy liberal, casi comunista (...) si creemos que va a haber un problema, Gianni, ¿puedo decir que moveremos (la sede)? No creo que vayan a tener este problema, pero vamos a trasladar el evento a un lugar donde sea apreciado y seguro\", añadió sobre la reciente elección de Katie Wilson, de la rama socialista del Partido Demócrata.\nTrump, asimismo, instó a alcaldes y gobernadores demócratas a que pidan ayuda federal para desplegar tropas en sus ciudades para garantizar la seguridad. El mandatario se refirió entonces a la criminalidad en Los Ángeles y California.\n\"Si hay siquiera un indicio de problema, queremos intervenir antes de que ocurra. Queremos que todo sea totalmente seguro para Gianni, la FIFA y toda la gente maravillosa que estará allí\", agregó Trump.\nPese a la firmeza que se esgrimió desde la FIFA tras las primeras amenazas de Trump, Infantino no descartó la posibilidad de complacer los deseos del presidente en caso de ser necesario.\nEl mandamás del ente rector señaló que para la FIFA la seguridad \"es la prioridad número uno\", pues \"debemos asegurarnos de que todos los aficionados que lleguen del extranjero o que ya estén aquí puedan vivir una celebración del deporte. Y esto solo se puede lograr con una seguridad del 100 cien por ciento\"."},{"title":"Jara se abre a conversar con Parisi, pero refuerza: \"Trabajaré para conquistar a la ciudadanía\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-se-abre-a-conversar-con-parisi-pero-refuerza-trabajare-para/2025-11-17/201736.html","published_date":"2025-11-17T20:17:36","summary":"Después de hacer un guiño a Franco Parisi en su discurso post-primera vuelta, la candidata del oficialismo más la DC, Jeannette Jara, dijo estar dispuesta a conversar con el líder del Partido de la Gente, aunque aseguró que \"voy a trabajar por conquistar a la ciudadanía\" de cara al balotaje.\nConsultada sobre el economista este lunes, a raíz del sorpresivo tercer lugar que obtuvo, señaló que \"valoro mucho su aporte a la política, porque refresca y da una mirada distinta, y más que hacer un llamado a que él me traslade sus votos, porque no creo que la política sea así, las personas actúan en función de la consciencia que tienen de los temas y de la información a la que acceden, voy a trabajar por conquistar a la ciudadanía\".\n\"Ahora, si Franco en algún minuto estima pertinente que podamos reunirnos, hacer algún gesto, o tener algún tipo de diálogo, siempre voy a estar disponible, pero es él quien tiene este buen resultado, y voy a respetar sus tiempos\", subrayó la abanderada.\nMás temprano, dirigentes oficialistas también remarcaron la necesidad de ir a buscar a los electores de Parisi, más que conseguir el apoyo explícito del ahora excandidato, y por lo pronto, creen que Jara puede conectar con quienes están cansados de los abusos, gente menos politizada, y quienes valoran la meritocracia en la política.\nLa exministra partió esta breve campaña para la segunda vuelta con actividades en La Pintana y apariciones en matinales, durante las cuales apuntó que \"por supuesto\" que alcaldes del sector serán parte del esperado refuerzo a su comando.\nSocialismo Democrático critica rol del Gobierno en la campaña\nPor otro lado, algunos parlamentarios del Socialismo Democrático acusaron al Gobierno y al Partido Comunista -donde milita la candidata- de torpedear la campaña anterior, y solicitaron que aquello no se repita en las próximas semanas.\nEl senador socialista Juan Luis Castro espera que La Moneda y el PC \"no compliquen el pleno despliegue de Jara hacia segunda vuelta, pues fueron un problema en su momento\", mientras que el diputado reelecto Jaime Araya (ind-PPD) cree que el estrecho resultado de ayer responde a \"haber martillado durante toda la campaña para encerrar a Jara como la candidata del Presidente\".\nMás duro fue el senador Pedro Araya (PPD), quien fustigó que \"Jeannette Jara, más que pelear con la derecha, tuvo que pelear con el PC y con el Gobierno producto de las tonteras que hacía\" el Ejecutivo.\nLa ministra vocera, Camila Vallejo, desdramatizó aquellos reparos esta tarde, limitándose a señalar que la influencia de La Moneda en lo expresado en las urnas \"será parte de los análisis de los políticos o de los analistas\".\n\"Lo que nos ocupa como Gobierno es seguir haciendo lo que tenemos que hacer para cumplirle a nuestro país, con los compromisos que hemos establecido, hasta el último día de nuestro mandato, y garantizar que el próximo proceso (electoral) sea tranquilo, seguro y expedito para que la gente pueda ejercer su derecho con total normalidad\", cerró."},{"title":"Hinchas de Coquimbo “votaron” por Esteban González en elección presidencial","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/hinchas-de-coquimbo-votaron-por-esteban-gonzalez-en-eleccion/2025-11-17/171242.html","published_date":"2025-11-17T17:12:42","summary":"Como es habitual en cada una de estas instancias, las elecciones del pasado domingo dejaron múltiples rayados en los votos y que se compartieron en redes sociales, y los hinchas del campeón Coquimbo Unido optaron por agregar su propio candidato a la papeleta.\nAlgunos fanáticos del cuadro \"pirata\" anotaron al entrenador Esteban González como novena alternativa en la elección presidencial.\n\"Lo hice porque estoy aburrido de los políticos. Lo pensé y lo hice. Sé que no se debe hacer pero creí que era un homenaje a nuestro DT campeón\", dijo el hincha al medio local Cuarta Región Informa.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cuartaregion Informa (@cuartaregioninforma)\n\n\n\n\n\n\n[Nota de la Redacción: La nota se corrigió a las 20:15 horas. Se atribuyó equivocadamente la declaración a Felipe Fernández, autor del libro \"Historia de Coquimbo Unido\", pero es de un hincha anónimo al citado medio]."},{"title":"Oasis en Chile: Estos son los horarios para su concierto en el Estadio Nacional","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/oasis-en-chile-estos-son-los-horarios-para-su-concierto-en-el-estadio/2025-11-17/195641.html","published_date":"2025-11-17T19:56:41","summary":"La banda Oasis dio a conocer los horarios para su esperado reencuentro con el público chileno este miércoles 19 de noviembre.\nTras reunirse con sendos shows en Reino Unido, y luego de haber recorrido buena parte del planeta, los hermanos Gallagher llegan al Estadio Nacional para su primer concierto como Oasis desde 2009.\nEn esta ocasión los autores de \"Roll with it\" vendrán acompañados del ex The Verve, Richard Ashcroft. Por ahora ningún artista chileno ha sido confirmado como número de apertura para este concierto.\nHorarios Oasis en Chile\n\nApertura de puertas - 16:00\nRichard Ashcroft - 19:45\nOasis - 21:00\nCierre del recinto - 23:30\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Oasis (@oasis)\n\n"},{"title":"Politóloga llama a no \"naturalizar la mentira\" en las campañas","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/politologa-llama-a-no-naturalizar-la-mentira-en-las-campanas/2025-11-17/195235.html","published_date":"2025-11-17T19:52:35","summary":""},{"title":"Presupuesto: Tras rechazo de nuevas partidas, Grau pide a opositores no bloquear tramitación","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-tras-rechazo-de-nuevas-partidas-grau-pide-a-opositores-no/2025-11-17/194333.html","published_date":"2025-11-17T19:43:33","summary":"El ministro de Hacienda, Nicolás Grau, instó a la oposición a no bloquear el diálogo en la tramitación del la Ley de Presupuestos 2026, luego de que la Cámara de Diputados rechazara este lunes varias partidas que el Ejecutivo buscaba reponer tras su paso por la comisión mixta.\nEn una tensa jornada legislativa, influenciada por los resultados de las elecciones del domingo, la oposición hizo valer su fuerza y votó en contra de reponer partidas del Ministerio del Interior y Relaciones Exteriores, dejando mermado el proyecto antes de su paso al Senado.\n\n⭕️Cámara despacha la partida del Ministerio del Interior sin reposición de gastos variables. \n\n\nSigue el debate por:\n\n\n📲 https://t.co/OnmKA7CXOX\n\n📺 https://t.co/yUv697DucZ pic.twitter.com/Kfyg8pBENy\n— Diputadas y Diputados de Chile (@Camara_cl) November 17, 2025\n\"Eso significó que todas las indicaciones que se iban a discutir no pudieron ser discutidas y, cuando esto llegue al Senado, las y los senadores no van a poder agregar ninguna indicación, tal cual como le ocurrió a ustedes\", explicó Grau.\n\"Nuestro llamado es que se aprueben las indicaciones iniciales, que son las del Ejecutivo que reponen, y después ustedes rechacen los otros temas si les parece que eso es relevante. Hacemos nuevamente un llamado para que tengamos una discusión presupuestaria razonable y racional que permita el diálogo y no lo bloquee como lo que está ocurriendo con estas votaciones\", aseveró el jefe de la billetera fiscal.\nRepublicanos: \"No vengan a chantajear\"\nEl diputado Agustín Romero (Partido Republicano) respondió tajantemente al titular de Hacienda: \"El Gobierno tuvo dos semanas para haber reflexionado respecto a lo que ocurrió en la comisión mixta. Y lo que hizo hoy día fue reponer exactamente lo mismo que presentó\", manifestó.\n\"Por lo tanto, que no vengan a chantajear al Congreso Nacional y a la Cámara de Diputados para que nosotros tengamos que bailar al son de la música del Gobierno. Si el Gobierno no quiere conversar, se le rechaza el presupuesto y nos quedaremos con los gastos permanentes y será el próximo Presidente o Presidenta de la República la que reasigne lo que corresponda. Y no le vamos a aceptar al ministro de Hacienda que nos amenace y nos diga lo que tenemos que hacer\", fustigó.\n\"La oposición hoy está más unida que nunca para hacer lo correcto por Chile. Y si hoy debemos decir que no vamos a aceptar este Presupuesto, lo haremos todos juntos, porque estamos convencidos de que Chile merece más\", aseguró Romero.\nGazmuri: \"Resulta incomprensible\"\nDurante la discusión, la diputada Ana María Gazmuri (Acción Humanista) criticó el actuar de los legisladores de oposición: \"Resulta incomprensible que algunos parlamentarios de la comisión mixta hayan rechazado casi todas las partidas, impidiendo presentar indicaciones y dejando al país sin herramientas para realizar los ajustes que sí se requieren. Eso no es responsabilidad, es desconexión\", expresó.\nEn tanto, su par Jaime Araya (Independiente-PPD) señaló que \"soy diputado de la región de Antofagasta y quisiera decir que está muy difícil aprobar este Presupuesto. Cuando uno tiene un Presidente de la República que no escucha a sus parlamentarios, yo le pediría que escuche a la gente de mi región: 35% de apoyo a Franco Parisi en la Región de Antofagasta\"."},{"title":"Kast inicia despliegue territorial en La Araucanía y busca captar voto del PDG","link":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/kast-inicia-despliegue-territorial-en-la-araucania-y-busca-captar-voto/2025-11-17/185556.html","published_date":"2025-11-17T18:55:56","summary":"José Antonio Kast inició este lunes su despliegue territorial en La Araucanía, reforzando su agenda de seguridad y comenzando la disputa por el electorado clave del Partido de la Gente de cara al balotaje del 14 de diciembre.\nEn el Partido Republicano aceleraron los preparativos para la segunda vuelta presidencial, luego de que su candidato José Antonio Kast avanzara con un 23,9% de las preferencias, a menos de tres puntos de Jeannette Jara.\nSegún el partido, el trabajo estratégico comenzó hace dos semanas, con un equipo dedicado exclusivamente al balotaje y encabezado por Martín Arrau como nuevo jefe de campaña.\nKast partió este lunes su despliegue territorial en la Región de La Araucanía, una zona donde su colectividad tuvo un desempeño destacado. Desde Vilcún, donde obtuvo cerca del 35% de los votos, el candidato enfatizó su postura frente a la violencia rural y afirmó que cualquier apoyo será bienvenido.\n\"Cualquier persona que se quiera sumar a esta campaña y dar su respaldo a las ideas de la libertad será muy bienvenido. Cada uno tiene que hacer una reflexión y decir qué es lo mejor para Chile\", sostuvo.\nEl abanderado republicano aseguró que no impondrá condiciones a quienes busquen respaldarlo y que \"la única exigencia es recuperar Chile\". Consultado por la situación de seguridad en la zona, Kast reiteró sus críticas al gobierno y a la falta de control territorial.\n\"Aquí hay familias que viven bajo ataques nocturnos cobardes. Eso es lo que son: terroristas\", dijo, recordando casos de víctimas de violencia en Arauco y Malleco.\nEl candidato abordó además problemas de infraestructura y servicios básicos en comunidades rurales, señalando que la pobreza no se resolverá sin caminos, agua potable o electrificación. \"Se hacen grandes planes desde Santiago, pero nunca llegan a término\", criticó.\nDisputa por el voto del PDG y reordenamientos en la derecha\nLa estrategia republicana también apunta a sumar el apoyo de Johannes Kaiser y Evelyn Matthei, cuyos respaldos ya fueron manifestados, así como a competir abiertamente por el electorado de Franco Parisi, quien obtuvo un 18% de los votos. Sin embargo, el economista advirtió que \"no entregará una carta en blanco\" y que quien quiera su respaldo \"tendrá que ganárselo\".\nDesde el Partido Republicano reconocen coincidencias programáticas con Parisi y confían en que parte de esa votación podría traspasarse hacia Kast. En paralelo, el candidato deberá reforzar presencia en el norte del país, considerado bastión del Partido de la Gente, donde Parisi se impuso en la primera vuelta.\nEl presidente del Partido Republicano y senador electo por Valparaíso, Arturo Squella, detalló que ya están en conversaciones con Chile Vamos para definir su participación en el comando durante este período. Recalcó que no existe ningún condicionamiento programático, aunque sí propuestas que podrían incorporarse, como el \"pie cero\" para la primera vivienda de menores de 40 años.\n\"Hemos seguido un camino institucional, conversando con las directivas de los partidos y aprovechando la experiencia de quienes tuvieron responsabilidades en las distintas candidaturas\", afirmó Squella, destacando que los apoyos de Chile Vamos han sido \"incondicionales\".\nCon menos de un mes para el balotaje, Kast intensificará su despliegue tanto en el sur como en el norte, en busca de consolidar apoyos decisivos para enfrentar la segunda vuelta frente a Jeannette Jara."},{"title":"Alemania clasificó al Mundial 2026 tras golear en su \"final\" con Eslovaquia","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/alemania-clasifico-al-mundial-2026-tras-golear-en-su-final-con/2025-11-17/185246.html","published_date":"2025-11-17T18:52:46","summary":"La selección alemana golpeó fuerte para obtener los pasajes directos a la Copa del Mundo 2026, pues le asestó un 6-0 a Eslovaquia en la última fecha de las Clasificatorias europeas.\nEl partido era una verdadera \"final\" para resolver el Grupo A, pues ambos equipos llegaban al encuentro igualados con 12 puntos.\nLos germanos de inmediato cargaron al balanza hacia el arco de un cuadro eslovaco replegado y que apenas pudo cruzar al otro lado de la cancha en ocasiones aisladas.\nEl conjunto dirigido por Julian Nagelsmann dejó el encuentro resuelto en el primer tiempo con los goles de Nick Woltemade (18'), Serge Gnabry (29') y un doblete de Leroy Sané (36', 41').\nSin embargo, el 4-0 no era suficiente para los dueños de casa, quienes llegaron a la media docena gracias a las anotaciones de Bote Baku (67') y Assan Ouedraogo (79') en la segunda mitad.\nDe esta manera, Europa completó a la mitad de sus 12 clasificados a la cita planetaria de Estados Unidos, México y Canadá: Alemania se sumó a Inglaterra, Francia, Croacia, Portugal, Noruega y Países Bajos, que abrochó sus boletos en simultáneo por el Grupo G.\nRespecto a Eslovaquia, tuvo que conformarse con el cupo al repechaje del \"Viejo Contiente\". Eliminados en el Grupo A quedaron Irlanda del Norte y Luxemburgo, cuadro que no sumó unidades.\n\nFour-time champions Germany qualify for the #FIFAWorldCup 🇩🇪#WeAre26 pic.twitter.com/Up6rEuRUFp\n— FIFA World Cup (@FIFAWorldCup) November 17, 2025"},{"title":"Países Bajos firmó sus pasajes directos al Mundial 2026 con abultado triunfo","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paises-bajos-firmo-sus-pasajes-directos-al-mundial-2026-con-abultado/2025-11-17/191659.html","published_date":"2025-11-17T19:16:59","summary":""},{"title":"Ancelotti y la renovación de su contrato con Brasil: \"Es posible\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/ancelotti-y-la-renovacion-de-su-contrato-con-brasil-es-posible/2025-11-17/190854.html","published_date":"2025-11-17T19:08:54","summary":"Carlo Ancelotti, técnico de la selección brasileña, reconoció este lunes que evalúa renovar su vínculo con la pentacampeona del mundo más allá del Mundial 2026, tema que abordó en la previa del amistoso que disputará ante Túnez en Lille este martes.\n\"No hemos hablado al respecto, pero es posible. Me encuentro muy bien aquí, no tengo otra idea que no sea Brasil. Para seguir tenemos que ser más los que decidan. No tengo prisa\", comenzó mencionando el italiano.\nPosterior a eso, ironizó con una posible sexta conquista de la \"Canarinha\" en su ciclo como seleccionador: \"El contrato antes del Mundial puede ser más barato, pero igual después es más caro\".\nAncelotti asumió el cargo el pasado 12 de mayo, aún como entrenador del Real Madrid. En dos etapas con los \"merengues\" se convirtió en el técnico más laureado de su historia con 15 títulos."},{"title":"China encontró su mayor yacimiento de oro desde 1949","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-encontro-su-mayor-yacimiento-de-oro-desde-1949/2025-11-17/190437.html?=efectochina","published_date":"2025-11-17T19:04:37","summary":"China anunció este viernes el descubrimiento del mayor yacimiento aurífero individual localizado en el país desde 1949, con reservas estimadas de 1.444 toneladas de oro, informó la cadena estatal CCTV.\nEl yacimiento, catalogado como \"ultra grande\" y de baja ley de acuerdo al Ministerio de Recursos Naturales, contiene 2.586 millones de toneladas de mineral con una pureza media de 0,56 gramos por tonelada.\nLa prospección fue llevada a cabo por el Grupo Geológico y Minero de Liaoning (este), que movilizó a cerca de 1.000 técnicos y operarios y completó los trabajos en solo 15 meses, un plazo inusualmente breve para un proyecto de esta envergadura.\nAunque el depósito aparece identificado oficialmente como Dadonggou, las autoridades no han divulgado su ubicación exacta más allá de situarlo en la región oriental de Liaoning.\nSegún el Ministerio, el yacimiento ya ha superado la evaluación preliminar de viabilidad económica y presenta \"perspectivas de desarrollo favorables\".\nEl Dandonggou pasa a ser el yacimiento aurífero individual más grande descubierto en el país y uno de los mayores del mundo en décadas, subrayó el Ministerio.\nEl descubrimiento refuerza las reservas auríferas de China en un momento de fuerte interés internacional por el metal precioso.\nEl oro acumula una subida superior al 50% en lo que va de año, impulsado por la debilidad del dólar, las tensiones geopolíticas y las compras de los bancos centrales, especialmente de economías emergentes, que buscan diversificar sus reservas.\nEn los últimos años, el aumento de la clase media china y el deseo de muchos de sus ciudadanos de comprar lingotes como una medida para proteger el valor de su dinero ante la volatilidad macroeconómica global ha impulsado una fuerte demanda de China por el metal precioso.\nPekín viene incrementando de manera sostenida su capacidad de prospección: en 2024 se descubrió en Hunan (centro) un yacimiento con más de 1.000 toneladas, mientras que el pasado mes de octubre las autoridades de Gansu (oeste) anunciaron otro hallazgo de más de 40 toneladas.\nChina produjo 377,24 toneladas de oro en 2024, un 0,56% más que el año anterior, mientras que el consumo nacional alcanzó 985,31 toneladas, con un fuerte aumento de la demanda de lingotes y monedas, que creció más del 24% interanual, pese a la caída del mercado de joyería, según la Asociación del Oro del país."}]}]}