{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La escasez de huevos en EEUU empeora tras brote de gripe aviar y provoca mayor alza de precios en una década","link":"http://www.df.cl/internacional/economia/la-escasez-de-huevos-en-eeuu-empeora-tras-brote-de-gripe-aviar-y-provoca","published_date":"2025-02-12T23:53:00","summary":"Los precios de los huevos aumentaron más del 15% en enero respecto al mes anterior, la mayor alza desde 2015, y se dispararon un 55% frente al mismo mes del año pasado."},{"title":"Empresas Banmédica fortalece su estructura financiera y aprueba aumento de capital por US$ 480 millones","link":"http://www.df.cl/empresas/salud/banmedica-aumentara-capital-por-us-480-millones-en-medio-de-los-pagos-a","published_date":"2025-02-12T22:20:00","summary":"Inyección de recursos se concretará mediante la emisión de 1.557.203.028 acciones ordinarias, las cuales serán emitidas, suscritas y pagadas dentro de un plazo de tres años."},{"title":"Banco de Chile anota utilidades por US$ 1.256 millones en 2024 y proyecta repunte de negocio de créditos a personas para este año","link":"http://www.df.cl/mercados/banca-fintech/banco-de-chile-anoto-ganancias-de-us-1-256-millones-en-2024-un-2-9-menos","published_date":"2025-02-12T21:50:00","summary":"De acuerdo con el informe financiero de la entidad, el principal motor de crecimiento de las colocaciones en 2025 vendrá de la mano de los préstamos de consumo y vivienda, mientras que los créditos comerciales exhibirían una tendencia plana."},{"title":"Fitch ve mayor déficit fiscal para Chile en 2025 y advierte por aumento de la deuda pública","link":"http://www.df.cl/economia-y-politica/macro/fitch-preve-deficit-fiscal-de-1-9-para-2025-pero-estima-que-costo-neto-de","published_date":"2025-02-12T21:29:00","summary":"Acerca del costo fiscal estimado para la reforma de pensiones, proyectado por el Gobierno en que aumentará de manera sostenida hasta aproximadamente el 1% del PIB para 2032 y desde entonces se mantendrá, la agencia afirmó que el costo neto podría ser menor."},{"title":"Wall Street cierra a la baja tras sorpresa inflacionaria en EEUU, mientras la bolsa chilena se resiste a caer","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykoo32","published_date":"2025-02-12T21:06:00","summary":"Aunque persistió un fuerte repunte en los costos del crédito, las bajas iniciales de Wall Street se moderaron, con lo que el Dow Jones perdió 0,5%, el S&P 500 bajaba 0,3% y el Nasdaq no tuvo cambios."},{"title":"Incendios forestales: Tohá informa 44 mil hectáreas afectadas en lo que va del verano y casi la mitad se concentra en La Araucanía","link":"http://www.df.cl/economia-y-politica/pais/incendios-forestales-toha-informa-44-mil-hectareas-afectadas-en-lo-que-va","published_date":"2025-02-12T19:10:00","summary":"La ministra del Interior, Carolina Tohá, entregó un nuevo balance y pidió no polemizar en medio de las emergencias."},{"title":"Dólar baja casi $ 10 y termina cerca de $ 950 luego que el cobre tuviera su revancha","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-gdwlh","published_date":"2025-02-12T19:07:00","summary":"El tipo de cambio cerró en nuevos mínimos de tres meses. Los precios del cobre subían 2,3% a sus mayores niveles desde mayo, a pesar de que el IPC de EEUU desencadenó un fuerte aumento en los costos del crédito."},{"title":"Trump acuerda con Putin negociar sobre un posible fin de la guerra en Ucrania: luego informará a Zelenski","link":"http://www.df.cl/internacional/politica/trump-acuerda-con-putin-negociar-sobre-un-posible-fin-de-la-guerra-en","published_date":"2025-02-12T18:41:00","summary":"Trump aseguró que habló con el líder ruso y que acordaron iniciar conversaciones para terminar con el conflicto."},{"title":"Powell advierte que no hay que dar demasiada importancia al dato de IPC en EEUU, aunque admite que superó previsiones","link":"http://www.df.cl/internacional/economia/powell-advierte-que-no-hay-que-dar-demasiada-importancia-al-dato-de-ipc-en","published_date":"2025-02-12T18:30:00","summary":"El presidente Donald Trump volvió a pedir en las redes sociales que menores tasas de interés vayan \"de la mano\" de las subidas de aranceles que ha impuesto."},{"title":"El Super Bowl de Fox obtuvo un récord de US$ 800 millones en ventas publicitarias","link":"http://www.df.cl/empresas/multinacionales/el-super-bowl-de-fox-obtuvo-un-record-de-us-800-millones-en-ventas","published_date":"2025-02-12T18:28:00","summary":"Alrededor de 14,5 millones de los 127,7 millones de espectadores vieron el partido en línea, principalmente en el servicio de streaming gratuito de Fox, Tubi."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-lzrma","published_date":"2025-02-12T18:00:00","summary":"Leve baja en utilidades del Banco de Chile + Las razones del Central para mantener la tasa + Fuerte caída del dólar"},{"title":"Megalínea Kimal-Lo Aguirre recibe casi 800 observaciones en nuevo proceso de participación ciudadana en medio de críticas de SQM","link":"http://www.df.cl/empresas/energia/megalinea-kimal-lo-aguirre-recibe-casi-800-observaciones-en-nuevo-proceso","published_date":"2025-02-12T16:26:00","summary":"Ad portas de recibir este mes el segundo Icsara, el 17 de enero finalizó el proceso con 793 observaciones. La minera acusa que la cercanía de la obra a sus actividades \"implican una serie de interferencias\". Conexión Kimal-Lo Aguirre se defiende."},{"title":"Diputado Eric Aedo (DC): “Hay una posibilidad presidencial con Bachelet, por la división en la derecha”","link":"http://www.df.cl/economia-y-politica/politica/diputado-eric-aedo-dc-hay-una-posibilidad-presidencial-con-bachelet","published_date":"2025-02-12T16:00:00","summary":"El diputado analiza el escenario por la carrera a La Moneda en la oposición y advierte que “Johannes Kaiser crece como en su minuto creció Boric o Kast, que decían abiertamente lo que pensaban”."},{"title":"Se viene marzo: el costo de salas cuna y jardines infantiles subió 9% este 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-viene-marzo-el-costo-de-salas-cuna-y-jardines-infantiles-subio-9-este","published_date":"2025-02-12T14:55:00","summary":"De acuerdo a un estudio de Pluxee, para el nivel de sala cuna la matrícula promedio es de $ 418.717, mientras que la mensualidad asciende a $ 543.571. En el caso de los jardínes infantiles, los valores llegan a $ 336.288 y $ 420.739, respectivamente."},{"title":"Ventas de Temu y Shein caen en EEUU tras ataque de Trump al comercio chino","link":"http://www.df.cl/empresas/retail/ventas-de-temu-y-shein-caen-en-eeuu-tras-ataque-de-trump-al-comercio-chino","published_date":"2025-02-12T14:10:00","summary":"Los dos minoristas chinos en línea han estado acelerando sus esfuerzos para mitigar el impacto de los nuevos aranceles."},{"title":"Presidente de la SNA e incendios: \"No hay ninguna posibilidad de que suban los precios de los alimentos\"","link":"http://www.df.cl/economia-y-politica/pais/presidente-de-la-sna-e-incendios-no-hay-ninguna-posibilidad-de-que-suban","published_date":"2025-02-12T13:40:00","summary":"Durante una entrevista radial, Antonio Walker advirtió que “si ocurre, es porque hay un especulador en la cadena que tendremos que sancionar”."},{"title":"Inria Chile lanza el nuevo centro franco chileno de IA en París y adelanta las prioridades para 2025","link":"http://www.df.cl/df-lab/tech-negocios/inria-chile-lanza-el-nuevo-centro-franco-chileno-de-ia-en-paris-y-adelanta","published_date":"2025-02-12T13:39:00","summary":"El Centro Binacional Franco Chileno de Inteligencia Artificial es una instancia de cooperación internacional para realizar proyectos entre ambos países. Entre las prioridades para 2025, está un proyecto de evaluación de IA en algoritmos y datos."},{"title":"El IPC de enero en EEUU sorprende con un alza mayor a lo esperado y la inflación anual se acelera a 3%","link":"http://www.df.cl/internacional/economia/el-ipc-de-enero-en-eeuu-sorprende-con-un-alza-mayor-a-lo-esperado-y-la","published_date":"2025-02-12T13:32:00","summary":"La variación de 0,5% mensual superó las expectativas y también al 0,4% que registró en diciembre."},{"title":"Las acciones tecnológicas chinas entran en un mercado alcista tras el avance de DeepSeek","link":"http://www.df.cl/internacional/ft/las-acciones-tecnologicas-chinas-entran-en-un-mercado-alcista-tras-el","published_date":"2025-02-12T13:15:00","summary":"El modelo de IA de bajo presupuesto provoca una reevaluación global de las empresas tecnológicas chinas."},{"title":"Banco Central sólo evaluó mantener la tasa en reunión de enero y advirtió preocupación por alza en expectativas de inflación a dos años","link":"http://www.df.cl/economia-y-politica/macro/banco-central-solo-evaluo-mantener-su-tasa-de-interes-en-reunion-de-enero-y","published_date":"2025-02-12T12:40:00","summary":"El instituto emisor publicó este miércoles la minuta de la primera RPM del año. Frente a la inquietud por las expectativas de inflación, el Consejo aclaró estar dispuesto a cambiar la dirección de la política monetaria y mover las tasas hacia arriba, de ser necesario."},{"title":"Familia del senador Galilea insiste con proyecto inmobiliario en Puerto Montt y vuelve a ingresar la iniciativa a la autoridad ambiental","link":"http://www.df.cl/empresas/construccion/familia-del-senador-galilea-insiste-con-megaproyecto-en-puerto-montt-y","published_date":"2025-02-12T12:39:00","summary":"En primera instancia, el SEA enfatizó que la declaración de la inmobiliaria no cumplía con los requerimientos mínimos."},{"title":"BHP elige al sucesor de Ken MacKenzie y nombra como nuevo presidente al exbanquero neozelandés Ross McEwan","link":"http://www.df.cl/internacional/ft/bhp-elige-al-sucesor-de-ken-mackenzie-y-nombra-como-nuevo-presidente-al","published_date":"2025-02-12T11:47:00","summary":"El próximo líder de la gigante minera ha estado a la cabeza de distintas compañías, como el National Australia Bank y el Royal Bank of Scotland."},{"title":"Gigante taiwanés Foxconn confirma interés por participación de Renault en Nissan: \"Hemos mantenido conversaciones\"","link":"http://www.df.cl/internacional/ft/gigante-taiwanes-foxconn-confirma-interes-por-participacion-de-renault-en","published_date":"2025-02-12T11:30:00","summary":"El fabricante electrónico aclaró que \"la compra de acciones no es nuestro principal objetivo. Nuestro principal objetivo es la cooperación\" en materia de vehículos eléctricos."},{"title":"Acciones de Heineken se disparan tras resultados y lideran un repunte de las cerveceras europeas","link":"http://www.df.cl/internacional/ft/acciones-de-heineken-se-disparan-tras-resultados-y-lideran-un-repunte-de","published_date":"2025-02-12T10:50:00","summary":"El grupo holandés anunció también un programa de recompra de acciones por valor de 1.500 millones de euros en los próximos dos años."},{"title":"Futuros de Wall Street operan mixtos a la espera del reporte de inflación de EEUU","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-mixtos-a-la-espera-del-reporte-de-inflacion","published_date":"2025-02-12T10:30:00","summary":"El dólar opera plano."},{"title":"Vertimientos de Energía: Hechos y Realidad","link":"http://www.df.cl/opinion/cartas/vertimientos-de-energia-hechos-y-realidad","published_date":"2025-02-12T07:05:00","summary":""},{"title":"Agencia Nacional de Ciberseguridad","link":"http://www.df.cl/opinion/cartas/agencia-nacional-de-ciberseguridad","published_date":"2025-02-12T07:04:00","summary":""},{"title":"Sin exploración, una minería sin futuro","link":"http://www.df.cl/opinion/cartas/sin-exploracion-una-mineria-sin-futuro","published_date":"2025-02-12T07:04:00","summary":""},{"title":"Inteligencia Artificial: Regulaciones flexibles","link":"http://www.df.cl/opinion/cartas/inteligencia-artificial-regulaciones-flexibles","published_date":"2025-02-12T07:03:00","summary":""},{"title":"Iniciativas encomiables de supervisión financiera","link":"http://www.df.cl/opinion/columnistas/iniciativas-encomiables-de-supervision-financiera","published_date":"2025-02-12T07:03:00","summary":"ENRIQUE MARSHALL Exvicepresidente del Banco Central"},{"title":"Subsidio DS15 y financiamiento hipotecario","link":"http://www.df.cl/opinion/cartas/subsidio-ds15-y-financiamiento-hipotecario","published_date":"2025-02-12T07:02:00","summary":""},{"title":"Más allá de la tecnología: el mindset digital como motor del cambio empresarial","link":"http://www.df.cl/opinion/columnistas/mas-alla-de-la-tecnologia-el-mindset-digital-como-motor-del-cambio","published_date":"2025-02-12T07:02:00","summary":"Sandra Guazzotti y Claudia Marfinsocias de Ready 2 Digital"},{"title":"Trump suspende aplicación de ley que prohíbe el soborno a funcionarios extranjeros","link":"http://www.df.cl/internacional/ft/trump-suspende-aplicacion-de-ley-que-prohibeel-soborno-a-funcionarios","published_date":"2025-02-12T07:00:00","summary":"El Presidente afirmó que la medida “impulsará mucho más negocio para Estados Unidos”."},{"title":"Las cuentas de Corma: en Malleco la superficie afectada subió más de 90%","link":"http://www.df.cl/empresas/industria/las-cuentas-de-corma-en-malleco-la-superficie-afectada-subio-mas-de-90","published_date":"2025-02-12T07:00:00","summary":"Eso es lo que estaría ocurriendo, al menos, en Malleco y Cautín. En el Biobío también apuntarían a la participación de terceros."},{"title":"García Ruminot ante siniestros: “Provocan miedo y paralizan actividades productivas”","link":"http://www.df.cl/empresas/industria/garcia-ruminot-ante-siniestros-provocan-miedo-y-paralizan-actividades","published_date":"2025-02-12T07:00:00","summary":"El presidente del Senado representa a La Araucanía y, desde ese rol espera que el Ministerio Público investigue las causas."},{"title":"Ministro de Agricultura defiende proyecto de Ley de Incendios ante críticas de forestales: “Hay lloriqueo de más”","link":"http://www.df.cl/empresas/industria/ministro-de-agricultura-defiende-proyecto-de-ley-de-incendios-ante-criticas","published_date":"2025-02-12T07:00:00","summary":"El titular de la cartera, Esteban Valenzuela, sostuvo que “nadie quiere quebrar a nadie” y que el Gobierno está abierto a moderar las multas que contempla la iniciativa, la cual espera que se promulgue antes de junio."},{"title":"Las fechas clave y escenarios que se abren de cara a la última licitación de nuevos afiliados del sistema de AFP","link":"http://www.df.cl/mercados/pensiones/las-fechas-clave-y-escenarios-que-se-abren-de-cara-a-la-ultima-licitacion","published_date":"2025-02-12T07:00:00","summary":"Este viernes se presentan las ofertas, mientras que el 21 de febrero, el regulador abrirá el primer sobre con información sobre las entidades que buscan participar del proceso."},{"title":"Tribunal Ambiental ratifica sanción a Mowi y empresa anuncia que irá a la Suprema","link":"http://www.df.cl/empresas/industria/tribunal-ambiental-ratifica-sancion-a-mowi-y-empresa-anuncia-que-ira-a-la","published_date":"2025-02-12T07:00:00","summary":"La Superintendencia multó a la entidad tras un escape de salmones en el centro de engorda CES Punta Redonda."},{"title":"Movistar contesta demanda de competencia desleal de Claro y acusa que su competidor buscaba eludir normativas del sector","link":"http://www.df.cl/empresas/telecom-tecnologia/movistar-contesta-demanda-de-competencia-desleal-de-claro-y-acusa-que-su","published_date":"2025-02-12T07:00:00","summary":"La firma española sostuvo que sus distintas acciones legales tenían por objetivo evitar la utilización ilícita del espectro radioeléctrico por parte de sus competidores para el despegue de la tecnología 5G."},{"title":"Presidente de la Fed asegura ante el Senado que “no hay apuro en ajustar” la política monetaria","link":"http://www.df.cl/internacional/economia/presidente-de-la-fed-asegura-ante-el-senado-que-no-hay-apuro-en-ajustar","published_date":"2025-02-12T07:00:00","summary":"En su testimonio ante el Comité Bancario, Jerome Powell añadió que las expectativas de inflación “parecen mantenerse bien ancladas”."},{"title":"Grupo canadiense Copap amplía querella contra papelera Dimar: apunta al directorio por fraude","link":"http://www.df.cl/empresas/industria/grupo-canadiense-copap-amplia-querella-contra-papelera-dimar-apunta-al","published_date":"2025-02-12T07:00:00","summary":"La acción judicial apunta a sumar la responsabilidad del directorio de Dimar en el esquema de información falsa que la firma entregó al mercado sobre su propia situación, que la llevó a la quiebra tras acumular deudas por unos $30.000 millones."},{"title":"Trump, Putin, Xi y la nueva era del imperio","link":"http://www.df.cl/opinion/columnistas/trump-putin-xi-y-la-nueva-era-del-imperio","published_date":"2025-02-12T07:00:00","summary":"GIDEON RACHMAN columnista jefe de asuntos exteriores del Financial Times"},{"title":"Las cuentas fiscales y el reto de crecer","link":"http://www.df.cl/opinion/editorial/las-cuentas-fiscales-y-el-reto-de-crecer","published_date":"2025-02-12T07:00:00","summary":""},{"title":"Las startups que buscan desafiar el dominio de China sobre las tierras raras","link":"http://www.df.cl/internacional/ft/las-startups-que-buscan-desafiar-el-dominio-de-chinasobre-las-tierras-raras","published_date":"2025-02-12T07:00:00","summary":"Las compañías dicen que el reciclaje de residuos eléctricos puede proporcionar una nueva fuente independiente de estos elementos estratégicos."},{"title":"Compañía griega planea parque fotovoltaico cerca de Talca por US$ 130 millones","link":"http://www.df.cl/empresas/energia/compania-griega-planea-parque-fotovoltaico-cerca-de-talca-por-us-130","published_date":"2025-02-12T07:00:00","summary":"La planta se emplazará en una superficie de 216,4 hectáreas en las comunas de Río Claro y San Rafael y considera una línea de conexión de 23 kilómetros de longitud que conectará con la subestación Los Maquis."},{"title":"Con anuncios de inversiones, acciones globales y 60 países firmantes, concluyó la Cumbre de IA en París","link":"http://www.df.cl/df-lab/tech-negocios/con-anuncios-de-inversiones-acciones-globales-y-60-paises-firmantes","published_date":"2025-02-12T07:00:00","summary":"Solo el 60% de las delegaciones adhirieron a la declaración final por una IA “inclusiva y sostenible para las personas y el planeta”. EEUU, como se esperaba, no firmó y JD Vance criticó la excesiva regulación de la UE."},{"title":"Ley Karin y el colapso del sistema","link":"http://www.df.cl/ley-karin-y-el-colapso-del-sistema","published_date":"2025-02-12T01:30:00","summary":"Por Jorge Arredondo, socio líder del Grupo Laboral de Albagli Zaliasnik, y Magdalena Garcés, profesora asistente de la Escuela de psicología y Facultad de ciencias Sociales Universidad Católica de Chile."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los reclamos de los fanáticos a TNT Sports en el Sernac: calidad del servicio y no transmisión de los partidos son los más recurrentes","link":"https://www.theclinic.cl/2025/02/12/los-reclamos-de-los-fanaticos-a-tnt-sports-en-el-sernac-calidad-del-servicio-y-no-transmision-de-los-partidos-son-los-mas-recurrentes/","published_date":"2025-02-12T22:47:55","summary":"La transmisión de Copa Chile ha traído críticas a la calidad del servicio y la cantidad de partidos que TNT Sports pone en pantalla. Ante esto, la estación privada responde que \"este torneo en particular ha tenido distintas modificaciones en su estructura, por lo que es difícil determinar la cantidad de partidos que tiene cada año\". \nThe post Los reclamos de los fanáticos a TNT Sports en el Sernac: calidad del servicio y no transmisión de los partidos son los más recurrentes appeared first on The Clinic."},{"title":"Las criticas a la vocera (s) Nicole Cardoch: “No recuerdo en ningún momento que haya habido enfrentamiento directo con Carabineros”","link":"https://www.theclinic.cl/2025/02/12/las-criticas-a-la-vocera-s-nicole-cardoch-no-recuerdo-en-ningun-momento-que-haya-habido-enfrentamiento-directo-con-carabineros/","published_date":"2025-02-12T22:27:39","summary":"La ministra vocera (s) aseguró que no recordaba enfrentamientos directos entre su sector y Carabineros en el marco del estallido social en 2019. Las críticas a la \"memoria\" de la secretaria de Estado llegaron tanto desde parlamentarios de oposición como desde el oficialismo. \"Todos nos podemos equivocar, pero negar hechos evidentes me parece mal\", dijo el diputado y candidato presidencial del FREVS, Jaime Mulet. \nThe post Las criticas a la vocera (s) Nicole Cardoch: “No recuerdo en ningún momento que haya habido enfrentamiento directo con Carabineros” appeared first on The Clinic."},{"title":"Ranking de las mejores películas y series románticas: el debut de “Aperitivo”, un podcast de cultura pop de The Clinic","link":"https://www.theclinic.cl/2025/02/12/ranking-de-las-mejores-peliculas-y-series-romanticas-el-debut-de-aperitivo-un-podcast-de-cultura-pop-de-the-clinic/","published_date":"2025-02-12T21:59:03","summary":"Este 13 de febrero se estrena \"Aperitivo\" a través de Spotify, YouTube y TheClinic.cl. El primer capítulo tiene como eje las comedias románticas y aborda cómo han perdido peso en la industria y su vigencia actual. Ángela Díaz (Negra Cesante) es la invitada al espacio que conduce Rodrigo Munizaga e Isabel Plant. \nThe post Ranking de las mejores películas y series románticas: el debut de “Aperitivo”, un podcast de cultura pop de The Clinic appeared first on The Clinic."},{"title":"El drama del aeródromo de Pucón: apertura para vuelos comerciales se mantiene incierta por demora en tala de árboles y falta de tecnología","link":"https://www.theclinic.cl/2025/02/12/el-drama-del-aerodromo-de-pucon-apertura-para-vuelos-comerciales-se-mantiene-incierta-por-demora-en-tala-de-arboles-y-falta-de-tecnologia/","published_date":"2025-02-12T21:32:35","summary":"El exalcalde de Pucón, Carlos Barrera, anticipó en septiembre de 2024 (antes de dejar su cargo), que el aeródromo estaría disponible en esta temporada estival. Sin embargo, desde el MOP y en la actual administración de Pucón descartaron esto. En el ministerio aclararon que son tres motivos los que han aplazado esta apertura, que tienen que ver con problemas con la faena de árboles nativos, y con falta de tecnologías necesarias, y que estos problemas van más allá de las facultades del MOP. \nThe post El drama del aeródromo de Pucón: apertura para vuelos comerciales se mantiene incierta por demora en tala de árboles y falta de tecnología appeared first on The Clinic."},{"title":"La importancia de desinfectar cuando vas al gimnasio: las mancuernas tienen 360 veces más gérmenes que un baño","link":"https://www.theclinic.cl/2025/02/12/la-importancia-de-desinfectar-cuando-vas-al-gimnasio-las-mancuernas-tienen-360-veces-mas-germenes-que-un-bano/","published_date":"2025-02-12T20:40:30","summary":"Desinfectar antes y después de entrenar es primordial para mantener una buena higiene en el gimnasio. \nThe post La importancia de desinfectar cuando vas al gimnasio: las mancuernas tienen 360 veces más gérmenes que un baño appeared first on The Clinic."},{"title":"Corista de iglesias y ex Yingo: quién es Dani Ride, activista LGBTQ+ acusado de blasfemia por Chomali que representará a Chile en Viña 2025","link":"https://www.theclinic.cl/2025/02/12/quien-es-dani-ride-el-activista-acusado-de-blasfemia-por-chomali-y-kast-que-representara-a-chile-en-el-festival/","published_date":"2025-02-12T20:33:59","summary":"El cantante comenzó su carrera a los cinco años, acompañando a su madre en templos mientras cantaba. Participó en The Voice y Yingo y ahora se prepara para representar a Chile en el Festival de Viña.\nThe post Corista de iglesias y ex Yingo: quién es Dani Ride, activista LGBTQ+ acusado de blasfemia por Chomali que representará a Chile en Viña 2025 appeared first on The Clinic."},{"title":"El debate que abrió la ministra Tohá al esbozar que los incendios en La Araucanía responden a la reivindicación de tierras en la zona","link":"https://www.theclinic.cl/2025/02/12/carolina-toha-el-debate-que-abrio-sobre-la-reivindicacion-de-tierras-en-los-incendios-forestales-de-la-araucania/","published_date":"2025-02-12T20:25:05","summary":"La secretaria de Estado instaló rápidamente en la discusión de los incendios ocurridos en la región—y de los que ya se están realizando las pericias correspondientes— que podía haber un motivo de reivindicación de tierras detrás. A pesar de que su idea tuvo un rechazo en el mundo parlamentario con representación en La Araucanía, la secretaria de Estado recibió un respaldo de autoridades técnicas, como la directora de Conaf y del fiscal de La Araucanía. Este miércoles Tohá reforzó su idea y llamó a no \"hacer polémica con esto\". \nThe post El debate que abrió la ministra Tohá al esbozar que los incendios en La Araucanía responden a la reivindicación de tierras en la zona appeared first on The Clinic."},{"title":"Condenan a 5 de años de presidio a carabinero que mató a un hombre que se negó a soltar un cuchillo de cocina en Recoleta","link":"https://www.theclinic.cl/2025/02/12/condenan-a-5-de-anos-de-presidio-a-carabinero-que-mato-a-un-hombre-que-se-nego-a-soltar-un-cuchillo-de-cocina-en-recoleta/","published_date":"2025-02-12T19:58:22","summary":"Según relató el fallo, el imputado rodeó a un hombre que se negaba a soltar un cuchillo y le disparó, causándole la muerte en el acto. Sin embargo, dos atenuantes redujeron grados a su sentencia. \nThe post Condenan a 5 de años de presidio a carabinero que mató a un hombre que se negó a soltar un cuchillo de cocina en Recoleta appeared first on The Clinic."},{"title":"El presente de la estatua de Diego de Almagro: subsecretaria del Patrimonio posó en su plinto y pasó de la basura a una bodega de Santiago","link":"https://www.theclinic.cl/2025/02/12/el-presente-de-la-estatua-de-diego-de-almagro-subsecretaria-del-patrimonio-poso-en-su-plinto-y-paso-de-la-basura-a-una-bodega-de-santiago/","published_date":"2025-02-12T17:09:39","summary":"El 26 de febrero de 2019, Carolina Pérez fue autorizada por la Municipalidad de Santiago para subir al espacio vacío que había dejado la obra del escultor español Joaquín García Donaire, tras ser derribada durante el estallido social. Desde entonces, la escultura permaneció abandonada hasta que fue trasladada a un lugar a cargo de la municipalidad. Actualmente, la nueva administración de Santiago busca recursos para reinstalarla en el parque que lleva su nombre.\nThe post El presente de la estatua de Diego de Almagro: subsecretaria del Patrimonio posó en su plinto y pasó de la basura a una bodega de Santiago appeared first on The Clinic."},{"title":"PDI investiga hallazgo de feto en basurero del Hospital Félix Bulnes: mujer extranjera llegó a urgencias por dolor abdominal y no reportó su embarazo","link":"https://www.theclinic.cl/2025/02/12/pdi-inicia-investigacion-por-feto-encontrado-en-basurero-del-hospital-felix-bulnes-mujer-habria-llegado-a-urgencias-por-dolor-abdominal/","published_date":"2025-02-12T16:43:39","summary":"La PDI informó que se encontró un feto en el baño del recinto, y se logró determinar que una mujer extranjera tuvo un aborto al interior del hospital, y posteriormente se fue. Según comentaron funcionarios del recinto a The Clinic, se trata de una mujer haitiana que habría llegado a urgencias por un dolor abdominal, sin informar que se encontraba embarazada. \nThe post PDI investiga hallazgo de feto en basurero del Hospital Félix Bulnes: mujer extranjera llegó a urgencias por dolor abdominal y no reportó su embarazo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la tercera fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-tercera-fecha-de-la-copa-chile-2025/2025-02-06/162944.html","published_date":"2025-02-13T00:11:00","summary":"El fútbol chileno sigue en marcha y este jueves comienza la tercera fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nMiércoles 12 de febrero\n\nColo Colo 2-0 Unión San Felipe, Segundo tiempo. Estadio Monumental. Síguelo en el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n1-0: 17' Javier Correa (CC); 2-0: 30' Javier Correa (CC)\nJueves 6 de febrero\n\nAudax Italiano 3-1 Unión Española, finalizado. Estadio Bicentenario de La Florida.\n\n1-0: 25' Leonardo Valencia (AUD); 2-0: 61' Leonardo Valencia, de penal (AUD); 2-1: 88' Fernando Ovelar, de penal (UE); 3-1: 90+6' Daniel Piña (AUD)\nSábado 8 de febrero\n\nEverton 1-0 San Luis, Finalizado. Estadio Sausalito.\n\n1-0: 20' Diego Hernández (EVE)\n\nRangers 1-0 Deportes Temuco, Finalizado. Estadio Fiscal \"Tucapel Bustamante\" de Linares.\n\n1-0: 67' Gary Moya (RAN)\n\nCuricó Unido 0-1 Universidad de Concepción, Finalizado. Estadio Municipal \"Joaquín Muñoz García\".\n\n0-1: 90+5' Diego Sabando (UDC)\n\nCobresal 0-2 Coquimbo Unido, Finalizado. Estadio El Cobre.\n\n0-1: 27' Matías Palavecino (COQ). 0-2: 64' Sebastián Cabrera (COQ)\n\nÑublense 2-2 Deportes Santa Cruz, Finalizado. Estadio Municipal \"Nelson Oyarzún\".\n\n0-1: 23' Nicolás Rivera (DSC). 0-2: 80' Cristián Pardo (DSC). 1-2: 90+1' Federico Mateos (ÑUB). 2-2: 90+3' Federico Mateos (ÑUB)\nDomingo 9 de febrero\n\nMagallanes 1-0 Deportes Recoleta, Finalizado. Estadio Municipal \"Luis Navarro Avilés\".\n\n1-0: 90+4' Alonso Barría (MAG).\n\nDeportes Limache 1-2 Santiago Wanderers, Finalizado. Estadio Municipal \"Nicolás Chahuán\".\n\n0-1: 9' Juan Duma (SW). 1-1: 42' Misael Llanten (LIM). 1-2: 84' Leandro Navarro (SW).\n\nDeportes La Serena 2-1 San Marcos de Arica, Finalizado. Estadio La Portada.\n\n0-1: 35' Diego Bravo (SMA). 1-1: 53' Andrés Zanini (LS). 2-1: 87' Esteban Moreira, de penal (LS).\n\nO'Higgins 0-0 Huachipato, Finalizado. Estadio Municipal \"Jorge Silva Valenzuela\".\n\n\nDeportes Iquique 2-0 Cobreloa, Finalizado. Estadio Tierra de Campeones.\n\n1-0: 2' Alvaro Ramos (IQU). 2-0: 81' César González (IQU).\nLunes 10 de Febrero\n\nSantiago Morning 1-3 Universidad de Chile, Finalizado. Estadio Bicentenario de La Florida. Revisa el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\n0-1: 12' Israel Poblete (UCH); 0-2: 46' Gonzalo Montes (UCH); 1-2: 70' Tomás Asprea (SM); 1-3: 90' Byron Guajardo, autogol (UCH)\n\nUnión La Calera 2-2 Universidad Católica, Finalizado. Estadio \"Nicolás Chahuan\". Revisa el Marcador Virtual de Cooperativa.cl\n\n\n0-1: 35' Jader Gentil (UC); 1-1: 47' Ignacio Mesías (ULC); 2-1: 78' Ignacio Mesías (ULC); 2-2: 90+1' Diego Corral (UC)\nMartes 11 de febrero\n\nDeportes Copiapó 4-0 Deportes Antofagasta, Finalizado. Estadio \"Luis Valenzuela Hermosilla\".\n\n1-0: 19' Thomas Jones (COP); 2-0: 44' Briam Acosta (COP); 3-0: 61' Matías Gallegos (COP); 4-0: 69' Briam Acosta (COP)"},{"title":"Warner Bros. firmó un acuerdo para abrir un parque temático de Harry Potter en Shanghái","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/warner-bros-firmo-un-acuerdo-para-abrir-un-parque-tematico-de-harry/2025-02-12/202836.html?=efectochina","published_date":"2025-02-12T23:41:00","summary":"El estudio estadounidense Warner Bros. firmó un acuerdo con la firma china de entretenimiento y turismo Jinjiang International para abrir un parque temático ambientado en el universo cinematográfico de Harry Potter en la megalópolis oriental de Shanghái.\nSegún informó la compañía china en un comunicado en su cuenta oficial de la red social WeChat, el proyecto aún está pendiente de la aprobación de las autoridades y tiene 2027 como fecha prevista de apertura.\nEl plan pasa por renovar Jinjiang Park, el primer parque de atracciones de Shanghái, que fue inaugurado en 1984 y que cuenta desde principios del siglo XXI con la primera noria de China en superar los 100 metros de altura. Su operador anunció su cierre temporal a finales de enero para tareas de renovación, con la reapertura prevista precisamente para 2027.\nAsí, el denominado \"Harry Potter Studio Tour\" de Shanghái se expandiría por un área de unos 53.000 metros cuadrados, con zonas en interior y bajo techado, y un tiempo estimado de visita de medio día.\nEn sus diversas zonas, los visitantes podrán pasear por los decorados de la saga, interactuar con los disfraces y el atrezo utilizados en los filmes y conocer escenas detrás de las cámaras para entender cómo se llevaron las novelas a la gran pantalla.\nCon la reconstrucción del recinto, que cuenta en la puerta con una parada de metro que conecta con el centro de la ciudad en menos de media hora, Jinjiang International busca \"convertirlo en un proyecto emblemático que atraiga a seguidores (de la saga Harry Potter) de todo el país e incluso de todo el mundo\".\nShanghái inauguró en 2016 el primer parque de Disneylandia de la China continental -en 2005 había abierto el del territorio semiautónomo de Hong Kong- y a partir de verano de este año contará también con el primer complejo temático de Lego del país."},{"title":"La odisea de las ranitas de Darwin que viajaron de Chiloé a Londres huyendo de la muerte","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/la-odisea-de-las-ranitas-de-darwin-que-viajaron-de-chiloe-a-londres/2025-02-12/203710.html","published_date":"2025-02-12T23:40:00","summary":""},{"title":"Mosa y la situación de Lucas Cepeda: Se queda, no ha llegado nada desde River","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-situacion-de-lucas-cepeda-se-queda-no-ha-llegado-nada-desde/2025-02-12/201741.html","published_date":"2025-02-12T23:39:00","summary":"En la previa del partido de Colo Colo ante Unión San Felipe en el Estadio Monumental por la tercera fecha del Grupo B de la Copa Chile, el presidente de Blanco y Negro, Aníbal Mosa, se refirió ante los medios sobre la situación del atacante Lucas Cepeda.\nEn los últimos días han vinculado al delantero albo con el club argentino River Plate y Mosa confirmó la continuidad del jugador: \"Se queda, no ha llegado nada\".\nEl mandamás albo también habló acerca de como se encuentra el estado de la cancha  y declaró que \"está mejorando. Estamos tratando todos los días de mejorarla, a medida que vayan pasando los días va a ir mejorando\". \nEsto luego de las críticas que hizo el entrenador de Colo Colo, Jorge Almirón y el delantero argentino, Javier Correa luego de la derrota alba contra Santiago Wanderers en la segunda fecha de la Copa Chile."},{"title":"Duelo de la UC y Audax Italiano sufrió cambio de programación en la primera fecha del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/duelo-de-la-uc-y-audax-italiano-sufrio-cambio-de-programacion-en-la/2025-02-12/203913.html","published_date":"2025-02-12T23:37:00","summary":"La ANFP, a través de la web del Campeonato Chileno, informó el cambio de programación del duelo entre Universidad Católica y Audax Italiano en la primera fecha del Campeonato Nacional 2025.\nEl duelo estaba pactado para disputarse originalmente el domingo a las 18:00 horas, pero fue reprogramado para el lunes 17 de febrero, en el mismo horario, en el Estadio Santa Laura.\nCruzados y Audax Italiano también confirmaron en sus redes sociales la reprogramación, afirmando que fue por \"motivos de fuerza mayor\".\nTodos los detalles los podrás escuchar en la transmisión de Cooperativa Deportes y seguir online en el Marcador Virtual de Cooperativa.cl.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Universidad Católica (@cruzados_oficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Audax Italiano (@audaxoficial)\n\n"},{"title":"Feyenoord celebró ante AC Milan gracias a un blooper del arquero Mike Maignan","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/feyenoord-celebro-ante-ac-milan-gracias-a-un-blooper-del-arquero-mike/2025-02-12/201915.html","published_date":"2025-02-12T23:31:00","summary":""},{"title":"Cathy Barriga será reformalizada por nuevos delitos","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-sera-reformalizada-por-nuevos-delitos/2025-02-12/193322.html","published_date":"2025-02-12T22:55:00","summary":"La Fiscalía Metropolitana Oriente confirmó este miércoles que reformalizará a la exalcaldesa de Maipú Cathy Barriga por nuevos delitos relacionados con el mal uso de fondos municipales durante su administración (2016-2021).\nLa otrora jefa comunal ligada a la UDI se encuentra actualmente en prisión preventiva, acusada de fraude al fisco y falsificación y uso malicioso de instrumentos públicos.\nLa audiencia se llevará a cabo el 15 de abril e incluirá dos nuevos delitos de malversación de caudales públicos y un delito de negociación incompatible.\nLos nuevos antecedentes apuntarían a la utilización de fondos públicos para fines particulares de la entonces autoridad comunal.\nDefensa: Hay una afectación al derecho a la defensa\nLa defensa de Barriga criticó la falta de información sobre los hechos en los cargos y aseguró que hay una estrategia del Ministerio Público de filtrar información a los medios.\n\"La defensa se enteró ayer de boca de la propia exalcaldesa Barriga de este nuevo intento de formalización por parte del Ministerio Público. La defensa no cuenta con ningún documento relativo al tema, salvo el que la propia Fiscalía le notificó a Cathy Barriga y que no hace referencia a ningún hecho\", afirmó el abogado Giovanni Calderón, exdiputado de la UDI y vocero del equipo jurídico de la otrora alcaldesa.\n\"Eso es muy importante tenerlo a la vista —agregó el profesional—: no hay ningún hecho en el documento que se le entrega a Cathy Barriga. Se habla de dos delitos de malversación de caudales públicos, un delito de negociación incompatible, pero no hay ninguna referencia a los hechos que fundamentan esas imputaciones, lo que naturalmente constituye una afectación al derecho a la defensa\".\n\"A nosotros obviamente nos dificulta la posibilidad de emitir cualquier juicio respecto de estas nuevas imputaciones del Ministerio Público\", enfatizó Calderón.\nConcejala FA: La reformalización es un avance\nLa concejala de Maipú Ka Quiroz (Frente Amplio) opinó que la reformalización es un avance en la investigación y que los antecedentes en su contra son graves.\n\"Ahora estaríamos hablando también de dos delitos de malversación de caudales públicos en calidad de reiterados y un ilícito de negociación incompatible, lo que implica la utilización de fondos públicos para fines particulares de la exalcaldesa\", indicó la edil oficialista.\n\"Como concejala siempre lo he dicho: los antecedentes son firmes y de lo que se le acusa a la exalcaldesa es muy grave. La reformalización implica que se está avanzando en la recopilación de antecedentes, lo que encontramos positivo y, en consecuencia, también creemos que se avanza para que eventualmente los maipucinos y maipucinas logremos la tan anhelada justicia\", añadió Quiroz.\nEn tanto, la Municipalidad de Maipú, como parte querellante en el caso, afirmó que no se pronunciará hasta después de la audiencia."},{"title":"Feyenoord venció a Milan y sacó ventaja en los play-offs de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/feyenoord-vencio-a-milan-y-saco-ventaja-en-los-play-offs-de-la-champions/2025-02-12/191417.html","published_date":"2025-02-12T22:46:00","summary":"Feyenoord batió 1-0 a AC Milan en el partido de ida de los play-offs de la UEFA Champions League disputado en el Feyenoord Stadium de la ciudad de Róterdam.\nEl marcador se abrió en los primeros minutos del partido cuando un potente disparo desde el borde del área del brasileño Igor Paixao se transformó en gol a los 3'.\nLa anotación tuvo clara responsabilidad del arquero francés Mike Maignan a quién se le escapó el disparo del delantero.\n\n¡¿QUÉ TE PASÓ, MAIGNAN?! Floja respuesta del arquero de Milan y gol de Igor Paixao para el 1-0 de Feyenoord.\n\n\n📺 Toda la #UCL en #DisneyPlus pic.twitter.com/Xonaw9pkCn\n— SportsCenter (@SC_ESPN) February 12, 2025\nMilan intentó empatar el marcador con llegadas de Joao Felix y Rafael Leão durante el primer tiempo, pero sin poder concretar la paridad.\nLas llegadas más claras fueron del club neerlandés, quienes contaron con un inspirado Igor Paixao que estrelló un disparo en el travesaño e intentó con un disparo desde mitad de cancha marcar la segunda cifra.\n\n¡ERA SU DOBLETE! El remate de Igor Paixao pegó en el travesaño. Feyenoord tuvo el segundo ante Milan.\n\n\n📺 Toda la #UCL en #DisneyPlus pic.twitter.com/YxbwVJqEli\n— SportsCenter (@SC_ESPN) February 12, 2025\nEn los descuentos, el delantero italiano Francesco Camarda desperdició un buen centro del francés Theo Hernández y elevó un cabezazo en área chica a los 90+4'.\nEl partido de vuelta de los play-offs de la Liga de Campeones será el próximo martes 18 de febrero en el Estadio San Siro."},{"title":"[VIDEO] Ben Brereton anotó golazo en triunfo de Sheffield United en la Championship","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-ben-brereton-anoto-golazo-en-triunfo-de-sheffield-united-en-la/2025-02-12/193730.html","published_date":"2025-02-12T22:33:00","summary":"El seleccionado chileno Ben Brereton anotó su segundo gol con la camiseta de Sheffield United, en el triunfo por 3-1 sobre Middlesbrough, por la fecha 32 de la Championship de Inglaterra.\nBrereton arrancó como suplente y entró en el minuto 67, cuando el marcador estaba igualado 1-1, con goles de Jesuran Rak-Sakyi para el equipo del chileno y un penal de Delano Burgzorg para el \"Boro\".\nEn el minuto 75, Brereton aprovechó un pase de Sydie Peck y definió con clase, picándola ante la salida del arquero rival.\n\npic.twitter.com/atG7B9P7y3\n— Live stream: @CenterOfGoals follow (@BettyannM92257) February 12, 2025\nFinalmente, Anel Ahmedhodzic liquidó el partido para Sheffield United (87').\nCon el resultado, Sheffield sumó 67 puntos y quedó a dos del líder Leeds United.\nEn la próxima fecha, Brereton y compañía enfrentarán a Luton Town, colista de la Championship, mientras que Middlesbrough, noveno con 44 puntos, recibirá a Watford, el club de Francisco Sierralta."},{"title":"Bayern doblegó a Celtic y se adelantó en llave de play-offs de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayern-doblego-a-celtic-y-se-adelanto-en-llave-de-play-offs-de-la/2025-02-12/190630.html","published_date":"2025-02-12T22:30:00","summary":""},{"title":"Champions: Benfica batió a Mónaco y encaminó la clasificación a octavos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-benfica-batio-a-monaco-y-encamino-la-clasificacion-a/2025-02-12/185457.html","published_date":"2025-02-12T22:29:00","summary":""},{"title":"Levantemos Chile desde La Araucanía: Cifra de casas quemadas va a aumentar con los días","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/levantemos-chile-desde-la-araucania-cifra-de-casas-quemadas-va-a/2025-02-12/184016.html","published_date":"2025-02-12T22:23:00","summary":""},{"title":"Federación de Tenis acusó a la ITF de \"pasividad y desidia\" ante agresión a Garin","link":"https://cooperativa.cl/noticias/deportes/tenis/federacion-de-tenis-de-chile/federacion-de-tenis-acuso-a-la-itf-de-pasividad-y-desidia-ante/2025-02-12/181549.html","published_date":"2025-02-12T22:11:00","summary":"La Federación de Tenis de Chile (Fetech) criticó la postura de la Federación Internacional de Tenis (ITF), que desestimó el reclamo por la controversia en el duelo ante Bélgica en la Copa Davis, y acusó que Cristian Garin, quien sufrió una agresión de Zizou Bergs, ha sido una \"víctima de la pasividad y desidia\" del organismo mundial. \nEn el comunicado, la Fetech expresó su molestia por el \"poco carácter resolutivo\" de la ITF y rechazó su postura, remarcando que el presidente de la entidad, David Haggerty, \"aseguró en una carta enviada a Sergio Elías que la salud y el bienestar de los jugadores constituye su máxima prioridad\".\nEn detalle, la Fetech reclamó por la temeraria acción de Bergs y por la deficiente evaluación médica que tuvo Garin tras el impacto que recibió durante el partido, cuestionando el accionar del \"médico neutral\" belga, cuyo nombre no fue entregado por la ITF, pese a la solicitud de la Federación chilena.\nAdemás, la Fetech aseguró que la ITF ofreció entregar el nombre del médico, pero con una condición: \"Mantener el informe de manera confidencial, no publicarlo y a utilizarlo únicamente para asuntos relacionados con el incidente\".\nPor último, la Fetech aseguró que está trabajando en la presentación de acciones correspondientes ante los organismos deportivos competentes para resguardar los intereses del tenis chileno y de Garin, \"quien ha sido víctima de la pasividad y desidia de la ITF\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Federación de Tenis de Chile (@federaciondetenis)\n\n"},{"title":"Los resultados de los play-offs de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-los-play-offs-de-la-champions-league/2025-02-11/132735.html","published_date":"2025-02-12T22:03:00","summary":"Sigue los resultados de los play-offs de la Liga de Campeones de la UEFA.\nMiércoles 12 de febrero\n\nBrujas 2-1 Atalanta. Finalizado. Jan Breydelstadion. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 15' Ferran Jutglà (BRU); 1-1: 41' Mario Pasalic (ATA); 2-1: 90+4' Gustaf Nilsson (BRU)\n\nAS Monaco 0-1 Benfica. Finalizado. Stade Louis II. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 48' Vangelis Pavlidis (BEN)\n\nFeyenoord 1-0 AC Milan. Finalizado. Stadion Feijenoord. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 3' Igor Paixao (FEY)\n\nCeltic 1-2 Bayern Munich. Finalizado. Celtic Park. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 45+1' Michael Olise (BAY); 0-2: 49' Harry Kane (BAY); 1-2: 79' Daizen Maeda (CEL)\nMartes 11 de febrero\n\nBrest 0-3 PSG. Finalizado. Stade du Roudourou. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 21' Vitinha (PSG); 0-2: 45+1' Ousmane Dembélé (PSG); 0-3: 66' Ousmane Dembélé\n\nJuventus 2-1 PSV. Finalizado. Estadio Juventus. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 34' Weston McKennie (JUV); 1-1: 56' Ivan Perisic (PSV); 2-1: 82' Samuel Mbangula (JUV)\n\nManchester City 2-3 Real Madrid. Finalizado. Etihad Stadium. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 19' Erling Haaland (MC); 1-1: 60' Kylian Mbappé (RM); 2-1: 80' Erling Haaland (MC); 2-2: 87' Brahim Díaz (RM); 2-3: 90+2' Jude Bellingham (RM)\n\nSporting de Lisboa 0-3 Borussia Dormund. Finalizado. Estadio \"José Alvalade\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 60' Serhou Guirassy (DOR); 0-2: 68' Pascal Gross (DOR); 0-3: 82' Karim Adeyemi (DOR)"},{"title":"Conmebol designó a árbitro para el partido entre La Roja y Ecuador en Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/conmebol-designo-a-arbitro-para-el-partido-entre-la-roja-y-ecuador-en/2025-02-12/185836.html","published_date":"2025-02-12T22:00:00","summary":"Conmebol designó al árbitro encargado de impartir justicia en el partido que enfrentará a Chile contra la selección ecuatoriana el martes 25 de marzo en el Estadio Nacional a las 21:00 horas.\nEl juez designado para el encuentro es el uruguayo Gustavo Tejera, que solo registra un partido como árbitro principal en clasificatorias, cuando dijo presente en el empate 1-1 entre Venezuela y Argentina en octubre pasado.\nEso sí, no será la primera vez que esté involucrado en un cotejo del Equipo de Todos, ya que Tejera fue el cuarto colegiado en la caída frente a la Albiceleste por la fase grupos de la Copa América 2024.\nEl charrúa estará acompañado por los jueces de línea Nicolás Tarán y Martín Soppi, teniendo a Alberto Feres como cuarto. Como encargado del VAR fue escogido el también oriental Andrés Cunha junto a su compatriota Christian Ferreyra.\nLa selección chilena enfrentará a Ecuador con miras a revertir y escapar de la penúltima ubicación en la tabla."}]}]}