{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Se intensifican los ataques entre Israel e Irán y avivan el temor de un conflicto cada vez mayor en Medio Oriente","link":"http://www.df.cl/internacional/ft/israel-e-iran-intercambian-misiles-en-el-segundo-dia-del-conflicto-que","published_date":"2025-06-15T00:00:00","summary":"Los bombardeos iraníes tuvieron como objetivo 150 puntos en Israel y se llevaron a cabo en múltiples oleadas. El jefe de la fuerza aérea israelí afirmó que \"docenas\" de objetivos en Irán fueron alcanzados durante la noche. Las explosiones han dejado muertos y heridos en ambos lados."},{"title":"Masivas protestas en todo Estados Unidos contra las políticas \"autoritarias\" de Trump","link":"http://www.df.cl/internacional/ft/masivas-protestas-en-todo-estados-unidos-contra-las-politicas","published_date":"2025-06-14T23:51:00","summary":"Cientos de miles de personas salieron a las calles en manifestaciones mientras el Presidente, de cumpleaños, realizaba un desfile militar en Washington."},{"title":"Ministro Grau y proyecto de permisos: “Nuestro interés es que el grueso y lo más sustantivo quede andando”","link":"http://www.df.cl/senal-df/ministro-grau-y-proyecto-de-permisos-nuestro-interes-es-que-el-grueso-y","published_date":"2025-06-14T08:00:00","summary":"El titular de Economía espera que el proyecto quede resuelto en julio."},{"title":"Lo que debes saber al terminar la semana | La escalada entre Israel e Irak, acuerdo China-EEUU y Dominga","link":"http://www.df.cl/senal-df/doble-shot/la-escalada-entre-israel-e-irak-acuerdo-china-eeuu-y-dominga-marcaron-la","published_date":"2025-06-14T08:00:00","summary":"A nivel local, el polémico proyecto minero se encamina a su aprobación final tras el fallo del TC, mientras en los negocios avanza la venta de Banmédica y asoma interés por Mundo Pacífico."},{"title":"Proyecto de permisología llegaría a la Cámara","link":"http://www.df.cl/senal-df/la-minuta/proyecto-de-permisologia-llegaria-a-la-camara","published_date":"2025-06-14T08:00:00","summary":"Esta semana también debiera despachar finalmente el proyecto de reajuste al salario mínimo y votar informe de la Comisión Mixta de fraccionamiento."},{"title":"La sorpresa de la inflación y el dólar","link":"http://www.df.cl/senal-df/factor-economico/la-sorpresa-de-la-inflaciony-el-dolar","published_date":"2025-06-14T08:00:00","summary":"El mercado parece leer en la política arancelaria un riesgo más para el crecimiento, que para los precios al consumidor."},{"title":"Ignacio Briones: “Queremos llevar el crecimiento de tendencia a 3% y generar las condiciones para que luego llegue a 4%”","link":"http://www.df.cl/senal-df/factor-economico/ignacio-briones-queremos-llevar-el-crecimiento-de-tendencia-a-3-y","published_date":"2025-06-14T08:00:00","summary":"El economista y miembro del equipo económico de la candidata presidencial de Chile Vamos, Evelyn Matthei, valora que en Chile se hayan ido generando los consensos para priorizar el crecimiento económico."},{"title":"Grupos chinos elevan resultados y presionan a los gigantes del motor","link":"http://www.df.cl/senal-df/el-deal/grupos-chinos-elevan-resultados-y-presionan-a-los-gigantes-del-motor","published_date":"2025-06-14T08:00:00","summary":"Los grandes fabricantes mundiales de automóviles cerraron el primer trimestre del año con el margen operativo conjunto más bajo de los últimos cinco años."},{"title":"Antonio Büchi, CEO de Entel: “Estamos mirando si hay oportunidades en la eventual venta de Telefónica, siempre que podamos tomar una parte”","link":"http://www.df.cl/senal-df/el-deal/antonio-buchi-ceo-de-entel-estamos-mirando-si-hay-oportunidades-en-la","published_date":"2025-06-14T08:00:00","summary":"El máximo ejecutivo de la operadora analiza a fondo la situación de la industria y los hechos que la llevaron a \"estar en la UTI\", habla de los planes para seguir creciendo y de su competencia."},{"title":"La disputa con la contralora Dorothy Pérez que la CUT llevó a la Organización Internacional del Trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-disputa-con-dorothy-perez-que-la-cut-llevo-a-la-oit","published_date":"2025-06-14T01:30:00","summary":"La Central acusa al organismo contralor de implementar medidas en contra de la libertad sindical, con el fin \"de amedrentar y evitar el ejercicio del derecho a protesta\"."},{"title":"Irán lanza nuevas oleadas de misiles sobre Israel y refuerza sus defensas ante respuesta enemiga a medida que el conflicto se amplía","link":"http://www.df.cl/internacional/politica/israel-lanza-ataque-contra-iran-y-se-prepara-para-posibles-represalias-en","published_date":"2025-06-14T00:40:00","summary":"Israel reportó explosiones por intercepciones y caída de escombros de proyectiles y se difundieron impactantes imágenes de video de al menos una gran explosión en Tel Aviv, así como informes de explosiones sobre Jerusalén."},{"title":"Los escenarios más temidos por los mercados en el conflicto con Irán","link":"http://www.df.cl/senal-df/los-escenarios-mas-temidospor-los-mercados-en-el-conflicto-con-iran","published_date":"2025-06-14T00:30:00","summary":"El mayor barómetro de riesgo, el petróleo, se dispara. El ataque de Israel sobre Irán -y la respuesta de este último- ha provocado un brusco repunte de la aversión al riesgo. Los mercados quedan ahora en manos de cómo evolucione la escalada bélica en Medio Oriente, de ahí que los analistas no pasen por alto los escenarios más temidos."},{"title":"Renta residencial ajusta rentabilidad tras baja en precios de arriendo, pero apuesta a crecer a dosdígitos en 2026","link":"http://www.df.cl/senal-df/renta-residencial-ajusta-rentabilidad-tras-baja-en-precios-de-arriendo","published_date":"2025-06-14T00:30:00","summary":"Tras duplicar los proyectos desde 2021 y una baja de 10% en los precios de arriendo en 2024, el rubro multifamily ha acotado sus niveles de rentabilidad y crece la apuesta por el sector oriente de Santiago."},{"title":"El poder de BlackRock en la bolsa chilena","link":"http://www.df.cl/senal-df/el-deal/el-poder-de-blackrock-en-la-bolsa-chilena","published_date":"2025-06-14T00:30:00","summary":"La mayor gestora de fondos del mundo administra US$ 2.367 millones en la bolsa local, posicionándose entre los principales accionistas de las mayores compañías del país. Este año sus clientes han inyectado US$ 28 millones extras al fondo indexado con exposición exclusiva a Chile."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Estuvo más de un año prófugo: detienen a sujeto por grave caso de maltrato animal en Copiapó","link":"https://www.theclinic.cl/2025/06/14/estuvo-mas-de-un-ano-profugo-detienen-a-sujeto-por-grave-caso-de-maltrato-animal-en-copiapo/","published_date":"2025-06-14T23:51:16","summary":"Tras una serie de allanamientos enmarcados en el combate del tráfico de drogas en la Región de Atacama, la PDI detuvo un hombre de nacionalidad colombiana involucrado en un grave hecho de violencia contra un perro, ocurrido el 1 de enero de 2024. Otro sujeto ya había sido condenado por esta situación.\nThe post Estuvo más de un año prófugo: detienen a sujeto por grave caso de maltrato animal en Copiapó appeared first on The Clinic."},{"title":"Denuncian estafa y usurpación de nombre: entidad recomendaba comprar acciones usando la imagen de la presidenta de la CMF","link":"https://www.theclinic.cl/2025/06/14/denuncian-estafa-y-usurpacion-de-nombre-entidad-recomendaba-comprar-acciones-usando-la-imagen-de-la-presidenta-de-la-cmf/","published_date":"2025-06-14T22:36:59","summary":"La Comisión para el Mercado Financiero (CMF) presentó una denuncia ante el Ministerio Público, tras detectar a una entidad recomendando la compra de supuestas acciones, haciendo uso de una fotografía de Solange Berstein, presidenta del organismo regulador. Operaba a través de Instagram y WhatsApp.\nThe post Denuncian estafa y usurpación de nombre: entidad recomendaba comprar acciones usando la imagen de la presidenta de la CMF appeared first on The Clinic."},{"title":"Lux Pascal y su ascenso en el cine tras estrenar su primer protagónico: “Empecé en esto antes de que mi hermano fuese tan conocido”","link":"https://www.theclinic.cl/2025/06/14/lux-pascal-y-su-ascenso-en-el-cine-tras-estrenar-su-primer-protagonico-empece-en-esto-antes-de-que-mi-hermano-fuese-tan-conocido/","published_date":"2025-06-14T20:23:25","summary":"La actriz chilena, quien por estos días se encuentra en España por el estreno \"Miss Carbón\", habló sobre su presente en la industria cinematográfica y del rol que en ello juega ser hermana de Pedro Pascal. \"Gracias a su éxito meteórico, también hay cosas buenas que me llegan a mí\", reconoció.\nThe post Lux Pascal y su ascenso en el cine tras estrenar su primer protagónico: “Empecé en esto antes de que mi hermano fuese tan conocido” appeared first on The Clinic."},{"title":"“Nos han tratado de violentos, corruptos e incluso de imbéciles”: la última arremetida de Gonzalo Winter contra Carolina Tohá","link":"https://www.theclinic.cl/2025/06/14/nos-han-tratado-de-violentos-corruptos-e-incluso-de-imbeciles-la-ultima-arremetida-de-gonzalo-winter-contra-carolina-toha/","published_date":"2025-06-14T18:28:48","summary":"Las críticas hacia la Concertación que se han emitido en la franja del abanderado del Frente Amplio han dado paso a un nuevo episodio de roces entre Winter y Tohá. La candidata del PPD dijo que en el FA \"hay grupos muy atrapados en una caricatura\", mientras que el diputado recordó duros calificativos que han hecho sobre su persona distintos partidarios de la exministra del Interior. \"Ella no se ha desmarcado de esas descalificaciones\", aseveró.\nThe post “Nos han tratado de violentos, corruptos e incluso de imbéciles”: la última arremetida de Gonzalo Winter contra Carolina Tohá appeared first on The Clinic."},{"title":"“Se encuentra siendo evaluado”: Manuel Monsalve fue trasladado de urgencia a clínica en Viña del Mar","link":"https://www.theclinic.cl/2025/06/14/actualmente-se-encuentra-siendo-evaluado-manuel-monsalve-fue-trasladado-de-urgencia-a-clinica-en-vina-del-mar/","published_date":"2025-06-14T15:15:36","summary":"\"Esta situación ya ha sido informada oportunamente a Carabineros de Chile, al tribunal correspondiente y a su defensor penal público\", explicaron desde la familia del exsubsecretario.\nThe post “Se encuentra siendo evaluado”: Manuel Monsalve fue trasladado de urgencia a clínica en Viña del Mar  appeared first on The Clinic."},{"title":"Artista canadiense The Weeknd vence a Tricot en disputa de marca en Chile","link":"https://www.theclinic.cl/2025/06/14/artista-canadiense-the-weeknd-vence-a-tricot-en-disputa-de-marca-en-chile/","published_date":"2025-06-14T14:17:15","summary":"Pese al reclamo de la empresa de retail, el cantante y actor norteamericano consiguió registrar la marca \"The Weeknd\" en nuestro país, luego de la correspondiente resolución del Instituto Nacional de Propiedad Intelectual (Inapi).\nThe post Artista canadiense The Weeknd vence a Tricot en disputa de marca en Chile  appeared first on The Clinic."},{"title":"Romina Pistolas, escritora éxito de ventas y stripper: “Siempre va a haber gente que va a decir: ¿Cómo que no le da vergüenza?”","link":"https://www.theclinic.cl/2025/06/14/romina-pistolas-escritora-exito-de-ventas-y-stripper-siempre-va-a-haber-gente-que-va-a-decir-como-que-no-le-da-verguenza/","published_date":"2025-06-14T12:20:00","summary":"En esta entrevista, Romina Pistolas comenta sus inicios como stripper en Australia y cómo esa experiencia la llevó a crear contenido en plataformas como TikTok, podcast Too Pretty to Work Here y el libro Carmen o cómo me inicié en el negocio de bailar sin ropa que ya va en su cuarta edición. Además, habla sobre sus nuevos proyectos, entre ellos un libro que profundiza en su infancia en Calbuco y la  relación con su madre, un relato que busca explorar sus raíces y desentrañar cómo éstas influenciaron en su llegada al mundo del trabajo sexual.\nThe post Romina Pistolas, escritora éxito de ventas y stripper: “Siempre va a haber gente que va a decir: ¿Cómo que no le da vergüenza?” appeared first on The Clinic."},{"title":"Día del Padre en la era de los sin hijos: ¿qué es ser un buen padre hoy?","link":"https://www.theclinic.cl/2025/06/14/dia-del-padre-en-la-era-de-los-sin-hijos-que-es-ser-un-buen-padre-hoy/","published_date":"2025-06-14T12:20:00","summary":"Una de las razones por las que los hombres de las nuevas generaciones no quieren tener hijos es por las expectativas de la paternidad: hoy no solo se necesita proveer, sino que estar, querer, cuidar. Pero, ¿existe realmente esa nueva paternidad? Los papás se llevan a los niños a la plaza el sábado en la mañana, juegan, quieren (lo que está todo bien), pero las fomedades nos siguen cayendo encima a nosotras, normalmente. ¿Y qué es lo que más ha cambiado entre los padres de ayer y hoy?\nThe post Día del Padre en la era de los sin hijos: ¿qué es ser un buen padre hoy? appeared first on The Clinic."},{"title":"El recluido presente de Virginia Reginato a sus 85 años: un millonario juicio de cuentas, procesos penales y una internación hospitalaria","link":"https://www.theclinic.cl/2025/06/14/el-recluido-presente-de-virginia-reginato-a-sus-85-anos-un-millonario-juicio-de-cuentas-procesos-penales-y-una-internacion-hospitalaria/","published_date":"2025-06-14T12:06:00","summary":"A sus 85 años, Virginia Reginato enfrenta uno de los momentos más complejos de su trayectoria: una vida lejos de las cámaras, una internación reciente y un millonario juicio de cuentas en su contra. La exalcaldesa de Viña del Mar, símbolo de poder local durante casi dos décadas, hoy permanece en silencio mientras avanzan las investigaciones por fraude al fisco y uso indebido de recursos públicos. Aquí, la historia de su ocaso político y personal.\nThe post El recluido presente de Virginia Reginato a sus 85 años: un millonario juicio de cuentas, procesos penales y una internación hospitalaria appeared first on The Clinic."},{"title":"Matthei y Kast: la silenciosa primaria en la oposición","link":"https://www.theclinic.cl/2025/06/14/matthei-y-kast-la-silenciosa-primaria-en-la-oposicion/","published_date":"2025-06-14T12:05:00","summary":"\"Entre Matthei y Kast se está librando, en los hechos, una suerte de primaria silenciosa. Una disputa que no pasa por un cronograma formal ni por debates televisados, sino por una pulseada permanente por hegemonía dentro de la derecha. Aunque no lo digan, cada gesto y cada declaración se enmarca en esa carrera. Lo saben ellos y lo sabe la derecha\", dice Marco Moreno en su columna de esta semana en la que se introduce en el escenario presidencial de la derecha, marcado por el alza en las encuestas por parte del abanderado del Partido Republicano.\nThe post Matthei y Kast: la silenciosa primaria en la oposición appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La inauguración y el partido inicial del Mundial de Clubes 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-inauguracion-y-el-partido-inicial-del-mundial-de-clubes-2025/2025-06-14/124824.html","published_date":"2025-06-15T00:15:00","summary":"Mundial de Clubes, partido inaugural - Fecha 1, Grupo A:\n\nAl Ahly (EGI) 0-0 Inter Miami (EE.UU.). Primer tiempo. Hard Rock Stadium, Miami. Sigue el Marcador Virtual de Cooperativa.cl.\n"},{"title":"Evacuaron el Capitolio estatal de Texas tras amenaza \"creíble\" a legisladores","link":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/evacuaron-el-capitolio-estatal-de-texas-tras-amenaza-creible-a/2025-06-14/175228.html","published_date":"2025-06-15T00:14:00","summary":"El Capitolio estatal de Texas -la sede de la legislatura- en Austin fue evacuado este sábado ante una amenaza \"creíble\" a los legisladores que planeaban participar en la convocatoria nacional a protestas en contra del Gobierno de Donald Trump.\nLa manifestación, que se une a las cientos de convocatorias en todo el país, está programada para hoy a las 17.00 hora local en frente del Capitolio.\nEn un comunicado, el Departamento de Seguridad Pública de Texas (DPS) explicó que decidió evacuar el edificio y sus alrededores \"por un exceso de precaución\" y señaló que ya se abrió una investigación sobre la supuesta amenaza.\n\"DPS colaborará con todas las agencias locales, estatales y federales para garantizar la seguridad de nuestros ciudadanos y de los bienes del estado, así como para proteger a las personas que ejercen sus derechos constitucionales\" de libertad de expresión, agregó el escrito.\nLas protestas, convocadas por organizaciones progresistas, coinciden con el cumpleaños del presidente Trump y el desfile militar en la capital del país para celebrar el 250 aniversario de las Fuerzas Armadas.\nSe esperan más de 2.000 manifestaciones en los 50 estados del país para protestar contra lo que los organizadores llaman el \"autoritarismo\" del Gobierno del líder republicano.\nAtaque a congresistas \nLa amenaza a los legisladores en Texas llega el mismo día que dos congresistas estatales de Minesota, al norte del país, fueron atacados en sus hogares.\nLa demócrata Melissa Hortman y su marido fueron asesinados en lo que parece ser un acto de violencia política, según informó el gobernador del estado, Tim Walz, en una rueda de prensa.\nMientras que el senador estatal demócrata John Hoffman y su mujer recibieron múltiples disparos, presuntamente por parte del mismo victimario, y resultaron heridos.\nLas autoridades destacaron que el atacante se hizo pasar por un agente de policía y llevaba un chaleco antibalas, una pistola y una placa.\nAdemás, aseguraron que el vehículo del sospechoso contenía un \"manifiesto\", así como una lista con nombres de personas, entre los que se encontraban los de los dos políticos que fueron tiroteados."},{"title":"Carabinero fue atropellado durante procedimiento en Recoleta","link":"https://cooperativa.cl/noticias/pais/policial/carabinero-fue-atropellado-durante-procedimiento-en-recoleta/2025-06-14/194203.html","published_date":"2025-06-14T23:41:00","summary":"Un carabinero resultó lesionado tras ser atropellado por un vehículo este sábado mientras se dirigía a un procedimiento en la capitalina comuna de Recoleta.\nLa policía uniformada había sido informado de un accidente de tránsito con personas lesionadas en la misma comuna. Por ello, al lugar fueron funcionarios que se encontraban de servicio patrullando en bicicleta por el sector de la Vega Central.\nCamino hacia el procedimiento, fue que otro vehículo chocó a uno de los carabineros en la intersección de Santa Filomena con Palestina. Según se informó, el funcionario lesionado fue trasladado al hospital de la institución, en Ñuñoa, y se encuentra consciente y sin riesgo vital."},{"title":"Santiago Wanderers aplastó a Cobreloa y sumó un importante triunfo en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-aplasto-a-cobreloa-y-sumo-un-importante-triunfo-en-el/2025-06-14/192545.html","published_date":"2025-06-14T23:34:00","summary":"Santiago Wanderers goleó por 5-1 a Cobreloa en el Estadio \"Lucio Fariña\" en el marco de la fecha 14 de la Liga de Ascenso para sumar imporantantes tres puntos para tratar de alcanzar a los líderes.\nEn un partido en el cual el elenco de Valparaíso dominó el ritmo de principio a fin, Juan Ignacio Duma abrió el marcador al 22' y Víctor Espinoza aumentó en el 37'.\n\n🔥⚽🦜 ¡Los Caturros abren el marcador!\n\n\nJuan Ignacio Duma se adelantó a la defensa loína y marcó el primer gol de Santiago Wanderers en este #MatchdaySábado.\n\n\n¡Disfruta lo mejor de la #LigaDeAscensoCaixun 2025 por TNT Sports y #TNTSportsenMax! 📱 pic.twitter.com/Xu8nGqoTse\n— TNT Sports Chile (@TNTSportsCL) June 14, 2025\nAsimismo, Duma se encargó de cerrar el primer tiempo con un golazo en los descuentos (45+1) de la primera parte, que dejó sin opciones al portero rival.\n\n⚽🟢💯 ¡DIBUJE, NACHO, DIBUJE! \n\n\nJuan Ignacio Duma sacó del sombrero una jugada notable, y la coronó con un remate espectacular que se incrustó en la portería del cuadro Loíno.\n\n\n¡Disfruta el #MatchdaySábado y la #LigaDeAscensoCaixun por TNT Sports y #TNTSportsenMax! 📱 pic.twitter.com/OdGJoDR7Bc\n— TNT Sports Chile (@TNTSportsCL) June 14, 2025\nEn el complemento, el formando en Universidad de Chile firmó su triplete en los 53' y Leandro Navarro marcó a los 72'.\n\n🟢⚽✨ ¡Bienvenidos a la noche de Juan Ignacio Duma! \n\n\nEl delantero de Santiago Wanderers está viviendo un #MatchdaySábado de ensueño, y apenas 53 minutos firmó su hat trick ante Cobreloa. \n\n\n¡Disfruta la #LigaDeAscensoCaixun 2025 por TNT Sports y #TNTSportsenMax! 📱 pic.twitter.com/xgcAvSMIy7\n— TNT Sports Chile (@TNTSportsCL) June 14, 2025\nEl descuento llegó a los 90+5' por medio del central Bastián Tapia.\nAdemás, un encontrón entre Walter Ponce de Cobreloa y Víctor Espinoza de los \"caturros\" terminó con tarjeta roja para ambos jugadores a los 82'.\nCon este resultado, Wanderers escaló al cuarto puesto con 20 puntos y en la siguiente fecha se medirá ante Magallanes.\nPor el otro lado, los \"zorros\" bajaron al octavo lugar con 18 unidades y ahora deberán prepararse para enfrentar a Curicó Unido.\n"},{"title":"Al menos tres muertos dejó impacto de proyectil iraní en un edificio al norte del Israel","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/al-menos-tres-muertos-dejo-impacto-de-proyectil-irani-en-un-edificio-al/2025-06-14/192222.html","published_date":"2025-06-14T23:31:00","summary":"Bomberos israelíes reportaron la muerte de tres personas en un edificio afectado por el impacto de un proyectil de Irán en la localidad de Tamra, cercana a la ciudad norteña de Haifa, donde previamente los cuerpos de emergencia habían confirmado una víctima mortal.\n\"Los bomberos del Distrito Norte rescataron a cuatro personas atrapadas en la casa destruida, incluidas dos mujeres que se encontraban sin vida. Según un informe de fuentes médicas, tres personas murieron y 14 resultaron heridas en el incidente\", detalló el cuerpo de rescate en un comunicado, y un portavoz indicó a la agencia de noticias EFE que se trata de un edificio en Tamra.\nEl sargento de los bomberos Yair Elkayim, comandante del Distrito Norte, añade que \"se trata de un lugar con gran destrucción en un edificio de cuatro pisos, que resultó dañado y el piso superior se derrumbó parcialmente\".\nEl sargento indicó que se están realizando búsquedas en otros lugares para encontrar a otras mujeres atrapadas.\n\"Las casas cercanas estaban dañadas y la calle era un caos. Nos acercamos a la casa que había sufrido una importante destrucción y los residentes nos ayudaron a rescatar a una mujer de unos 20 años inconsciente y que no daba señales de vida\", declaró el paramédico del cuerpo de emergencias israelí Magen David Adom en un comunicado difundido por la organización.\nEl paramédico recordó que los heridos rescatados en las viviendas próximas tenían heridas menores o sufrían cuadros de ansiedad.\nLas alarmas sonaron en el norte de Israel a las 23.12 hora local (16:12 hora Chile) ante un nuevo ataque de Irán, que constituye la quinta oleada de misiles lanzados en respuesta a los ataques israelíes en territorio iraní.\nEscalada entre Israel e Irán\nIsrael se encuentra en estado de emergencia desde que lanzó sus ataques sobre Irán en la madrugada del viernes, que desataron un intercambio de ataques y represalias con la república islámica aún en marcha.\nDesde entonces, la población es llamada habitualmente a permanecer cerca de espacios seguros. Los colegios y numerosos espacios públicos permanecen cerrados ante la amenaza de nuevos lanzamientos de misiles o drones desde Irán a Israel.\nIsrael ha atacado infraestructuras militares (sistemas de defensa aérea, almacenes de misiles balísticos), pero también a altos cargos de la Guardia Revolucionaria iraní o científicos nucleares.\nIrán, por su parte, ha lanzado hasta el momento cuatro oleadas de aproximadamente 200 misiles a territorio israelí y dos ataques con unos 200 drones.\nIsrael dice haber respondido con alrededor 150 ataques a la república islámica.\nMás de un centenar de personas han muerto en Irán por los ataques israelíes y otras seis han fallecido en Israel por los misiles iraníes."},{"title":"Con Russell al frente: Las postales que dejó la qualy del GP de Canadá","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/con-russell-al-frente-las-postales-que-dejo-la-qualy-del-gp-de-canada/2025-06-14/190502.html","published_date":"2025-06-14T23:14:00","summary":""},{"title":"\"Amor, amor, amor\": La tierna postal del Presidente Boric a la espera del nacimiento de su hija","link":"https://cooperativa.cl/noticias/pais/presidente-boric/familia/amor-amor-amor-la-tierna-postal-del-presidente-boric-a-la-espera/2025-06-14/183843.html","published_date":"2025-06-14T23:04:00","summary":"A la espera del nacimiento de su hija, el Presidente Gabriel Boric compartió este sábado una fotografía junto a su pareja, Paula Carrasco.\nEn su cuenta de Instagram, el Mandatario subió una fotografía de ambos junto al mensaje: \"Para cada quien su orilla, para cada quien, su sal\".\n\"Amor, amor, amor\", escribió también el Presidente Boric.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Gabriel Boric Font (@gabrielboric)\n\n"},{"title":"Asistente de Huachipato y el arbitraje ante la UC: No puedo hacer un juicio, pero son momentos de inflexión","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/asistente-de-huachipato-y-el-arbitraje-ante-la-uc-no-puedo-hacer-un/2025-06-14/181851.html","published_date":"2025-06-14T22:47:00","summary":""},{"title":"Netanyahu: Israel actúa con el \"claro apoyo\" de Donald Trump","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-israel-actua-con-el-claro-apoyo-de-donald-trump/2025-06-14/172022.html","published_date":"2025-06-14T22:34:00","summary":"El primer ministro de Israel, Benjamín Netanyahu, aseguró este sábado que su país está actuando con el \"claro apoyo\" del presidente de Estados Unidos, Donald Trump, en sus ataques a Irán, según un videocomunicado difundido por la oficina del mandatario.\n\"Esto es lo que Israel está haciendo con el apoyo, el claro apoyo del presidente de Estados Unidos, Donald Trump, y el pueblo americano y muchos otros en el mundo\", dijo Netanyahu en un comunicado en inglés.\nEl gobernante incidió en que Israel ha abierto el camino para que su aviación llegue a Teherán (en un comunicado momentos antes aseguraba que la aviación sobrevolará pronto los cielos de la capital iraní).\n\"Puedo decir esto, tenemos indicaciones de que altos líderes en Irán ya están haciendo las maletas. Sienten lo que viene\", afirmó.\nTrump aseguraba este viernes que él \"sabía todo\" sobre el ataque israelí sobre Irán y que el diálogo sobre el programa nuclear de Teherán \"no está muerto\".\n\"Lo sabíamos todo e intenté evitarle a Irán toda esta humillación y muerte. Me esforcé por evitarlo porque me hubiera encantado ver un acuerdo\", dijo Trump en una entrevista concedida a la agencia Reuters.\nIrán cree \"injustificable\" continuar con las negociaciones nucleares con Estados Unidos\nEl ministro iraní de Exteriores, Abás Araqchí, afirmó este sábado que es \"injustificable\" continuar con la sexta ronda de las negociaciones nucleares con Estados Unidos mientras sigan los ataques de Israel.\nEl jefe de la diplomacia iraní consideró que, dados los comentarios de Trump de los últimos días, las acciones de Israel son el \"resultado del directo apoyo de Washington\", de acuerdo con un comunicado del Ministerio de Exteriores iraní.\nIsrael comenzó a bombardear Irán hacia las 3.00 (00.00 GMT) del viernes, señalando los avances en el programa nuclear de la república islámica y la amenaza que supone para el país su manufactura de misiles balísticos.\nCasi 80 muertos en los ataques\nDesde entonces, Israel ha atacado infraestructuras militares (sistemas de defensa aérea, almacenes de misiles balísticos...) pero también a altos cargos de la Guardia Revolucionaria iraní o científicos nucleares.\nEl recuento oficial de víctimas en la ofensiva israelí se ha situado hasta ahora en 78 muertos y 320 heridos, según informó ayer el representante de Irán ante las Naciones Unidas, Saeed Iravani.\nEn Israel, los lanzamientos de misiles iraníes (hasta el momento cuatro oleadas entre la tarde del viernes y la madrugada del sábado) han causado tres muertos en Tel Aviv y más de 70 heridos."},{"title":"George Russell firmó su primera \"pole\" del año para salir primero en el GP de Canadá","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/george-russell-firmo-su-primera-pole-del-ano-para-salir-primero-en-el/2025-06-14/180620.html","published_date":"2025-06-14T22:32:00","summary":"El inglés George Russell (Mercedes) saldrá primero en el Gran Premio de Canadá, décima fecha de la Fórmula 1, tras las clasificatorias que se corrió en el circuito Gilles Villeneuve de Montreal este sábado.\nRussell, de 27 años, logró su primera \"pole position\" del año y la sexta de su carrera al dominar la qualy con un tiempo de un minuto, 10 segundos y 899 milésimas, exactamente 160 milésimas menos que el cuádruple campeón mundial Max Verstappen (Red Bull).\nTercero arrancará el australiano Oscar Piastri (McLaren), líder del Mundial de pilotos. La segunda fila de largada la completará el debutante Andrea Kimi Antonelli (Mercedes).\nLando Norris, el otro piloto del puntero McLaren, quedó relegado al séptimo escaño de la grilla, detrás de Lewis Hamilton (Ferrari) y Fernando Alonso (Aston Martin).\nRespecto a los sudamericanos, el argentino Franco Colapinto (Alpine) firmó su mejor clasificatoria hasta el momento y partirá 11°, mientras el brasileño Gabriel Bortoleto (Kick Sauber) arrancará desde la posición 15.\nLa carrera estelar del GP de Canadá se disputará este domingo 15 de junio a partir de las 14:00 horas de Chile (18:00 GMT).\n\nThe starting grid for the 2025 Canadian Grand Prix 🇨🇦\n\n\nRussell and Verstappen on the front row 👀#F1 #CanadianGP pic.twitter.com/JdWtO1kyO8\n— Formula 1 (@F1) June 14, 2025\n\nGEORGE RUSSELL STORMS TO POLE IN MONTREAL!!! 🤩\n\n\nWhat. A. Lap! #F1 #CanadianGP pic.twitter.com/0EpN9PsebG\n— Formula 1 (@F1) June 14, 2025"},{"title":"Valenzuela tras vencer a Huachipato: Anímicamente era muy importante ganar","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/valenzuela-tras-vencer-a-huachipato-animicamente-era-muy-importante/2025-06-14/181106.html","published_date":"2025-06-14T22:14:00","summary":"El técnico interino de Universidad Católica, Rodrigo Valenzuela, se despidió de la banca cruzada con un triunfo por 1-0 ante Huachipato por la fecha 14 de la Liga de Primera y tuvo palabras de agradecimiento para el plantel.\nEl entrenador chileno analizó el encuentro ante los \"acereros\": \"Lo que hablamos en la previa era la importancia de obtener los tres puntos, también sumado a jugar bien. Hoy el plantel se esforzó, lo hizo y por eso quedamos muy agradecidos, pero sabemos que pueden entregar mucho más\".\nTambién recalcó la importancia de entregarle el equipo a Daniel Garnero con un triunfo: \"Era un factor demasiado importante; la visita a Palestino fue durísima y pudimos lograr el empate. Ahora venía Huachipato, que estaba en una racha muy difícil, así que anímicamente era muy importante ganar\".\nTambién refirió al cambio de sistema que tuvo que implementar en los dos últimos encuentros y sañeló qye \"son las decisiones que tiene que tomar un entrenador; se cambió sistema, hay muchas cosas que uno hace. No es sencillo porque es un sistema de juego que no habíamos utilizado; los jugadores se adaptaron y pudimos lograr un empate y una victoria\", detalló.\nPor último, remarcó la importancia de la llegada de un nuevo técnico: \"Es obvio que las energías se renuevan, en especial para quienes no venían jugando, y no es una frase cliché y las expectativas pueden verse aumentadas\", profundizó."},{"title":"Detuvieron a delincuente que apuñaló a perro en Copiapó","link":"https://cooperativa.cl/noticias/pais/policial/detuvieron-a-delincuente-que-apunalo-a-perro-en-copiapo/2025-06-14/174411.html","published_date":"2025-06-14T22:04:00","summary":"La Fiscalía Regional de Atacama informó que el sujeto acusado de apuñalar a un perro en Copiapó en 2024 fue enviado a prisión preventiva tras ser capturado en un allanamiento por tráfico de drogas.\nLa agresión ocurrió en enero del año pasado, cuando un grupo de personas \"de nacionalidad extranjera\" atacó a un can de raza pitbull con golpes de pies y armas blancas. Uno de los participantes en este caso de maltrato animal ya fue condenado, según lo detallado por el Ministerio Público.\nPedro Pablo Orellana, fiscal de la unidad Sacfi, indicó que el sujeto \"fue identificado como el autor material de la agresión al animal con un cuchillo, quien se mantenía prófugo y con orden de detención vigente\".\n\"Producto de las diligencias realizadas por Sacfi y la PDI en los sectores altos de Copiapó, que permitió desbaratar una agrupación criminal dedicada al tráfico de droga, también se obtuvieron otros importantes resultados como fue dar con el paradero y detención de uno de los imputados que tuvo participación en un hecho grave de maltrato animal, donde un grupo de personas de nacionalidad extranjera, entre ellos dos colombianos, agredieron brutalmente a un perro con golpes y cortes de arma blanca\", agregó el persecutor.\nEl fiscal detalló que el Tribunal ordenó la prisión preventiva del imputado durante su control de detención, por lo que fue enviado a la cárcel de Copiapó.\n\n#Copiapó: Prófugo por grave delito de maltrato animal quedó en prisión preventiva. https://t.co/evlEi5xyqI pic.twitter.com/LhTmbz0PsE\n— Fiscalía Atacama (@FiscaliaAtacama) June 13, 2025"},{"title":"U. de Concepción empató con Temuco y se alejó de la cima en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/u-de-concepcion-empato-con-temuco-y-se-alejo-de-la-cima-en-el-ascenso/2025-06-14/172218.html","published_date":"2025-06-14T22:00:00","summary":"Universidad de Concepción igualó 0-0 ante Deportes Temuco en el Estadio \"Germán Becker\" por la fecha 14 de la Liga de Ascenso.\nEn un partido trabado de principio a fin, el \"campanil\" no pudo doblegar a los locales y repartieron puntos en un compromiso que lo alejó de la cima de la tabla de posiciones.\nDe este modo, U. de Concepción se quedó en el tercer lugar de la competencia con 21 puntos, cuatro menos que el puntero San Marcos, y en la siguiente fecha buscará remontar el rumbo al ascenso ante el sublíder, Deportes Copiapó (24).\nPor el otro lado, Temuco se ubica en mitad de tabla con 16 unidades en el undécimo puesto y su próximo rival será Deportes Recoleta.\nCuricó Unido y Deportes Recoleta repartieron puntos\nEn otro duelo de la jornada, Curicó Unido consiguió un sufrido empate por 1-1 ante Deportes Recoleta.\nEl \"Curi\" no pudo revalidar su gran momento tras eliminar a la U de Copa Chile y repartió puntos con los recoletanos en la fecha 14.\nEn el 40' Diego Rojas desperdició un penal para Curicó, lo que complicó el compromiso para los \"torteros\", que comenzaron perdieron tras la anotación de Bastián Valdés a los 56'.\nEn los últimos minutos, Braulio Guisolfo consiguió entrar con libertad por el segundo palo y sentenciar el empate a los 85'.\nCon este resultado, Curicó quedó en el noveno puesto con 17 puntos, mientras que Recoleta está en el quinto lugar con 19 unidades.\n"},{"title":"La UC volvió a los abrazos a la espera de Garnero y agudizó la crisis de Huachipato","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-volvio-a-los-abrazos-a-la-espera-de-garnero-y-agudizo-la-crisis-de/2025-06-14/170548.html","published_date":"2025-06-14T21:36:00","summary":""},{"title":"Yeferson Soteldo se perderá la fase grupal del Mundial de Clubes por lesión","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/yeferson-soteldo-se-perdera-la-fase-grupal-del-mundial-de-clubes-por/2025-06-14/164648.html","published_date":"2025-06-14T21:24:00","summary":"Tras apenas cuatro días desde su presentación en el club, el venezolano Yeferson Soteldo fue confirmado como baja de Fluminense para la primera ronda del Mundial de Clubes 2025 en Estados Unidos.\nSoteldo selló su arribo el pasado 10 de junio con un contrato hasta 2028, pero el conjunto brasileño informó que llegó con problemas físicos.\nEn concreto, el comunicado del \"Flu\" señaló que el exU. de Chile arrastra \"una lesión de grado 2 en el músculo posterior del muslo izquierdo\", producida en el último duelo de Venezuela ante Uruguay en las Clasificatorias.\nAsí, Soteldo se perderá la fase de grupos y tendrá que esperar por su debut, aunque \"está en tratamiento con la fisioterapia del club para ser reevaluado en los próximos días\".\n\nO atacante Soltedo se apresentou no hotel da delegação do Fluminense, em Colúmbia, na Carolina do Sul, nas primeiras horas deste sábado. Após sentir dores no segundo jogo da Venezuela pelas Eliminatórias da Copa do Mundo 2026, na noite do dia 10/06, deixou o campo de jogo.… pic.twitter.com/b1hU0KgwwV\n— Fluminense F.C. (@FluminenseFC) June 14, 2025"}]}]}