{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Socios de Gryphus enfrentan querella por estafa de inversionista de Zoco Santiago y empresa acusa presión para llegar a acuerdo","link":"http://www.df.cl/mercados/bolsa-monedas/socios-de-gryphus-enfrentan-querella-por-estafa-de-inversionista-de-zoco","published_date":"2025-07-16T23:45:00","summary":"Denunció que su capital no se materializó en los activos prometidos por la firma de asesoría financiera Gryphus, socio del proyecto."},{"title":"Comunidad atacameña interpone recurso contra Corfo por acuerdo Codelco-SQM y pide suspender consulta indígena","link":"http://www.df.cl/comunidad-atacamena-de-coyo-interpone-recurso-de-proteccion-contra-corfo","published_date":"2025-07-16T21:23:00","summary":"Representantes de Coyo dicen que se vulneran sus derechos constitucionales y denuncian que se omitió información clave de los contratos en el proceso de diálogo con los pueblos del Salar."},{"title":"Acusan a director del SII de no pagar contribuciones de propiedad en Paine por casi una década","link":"http://www.df.cl/economia-y-politica/df-tax/acusan-a-director-de-sii-de-no-pagar-contribuciones-de-propiedad-en-paine","published_date":"2025-07-16T20:41:00","summary":"Se trata de una investigación publicada en 24 Horas de TVN."},{"title":"Actividad económica de EEUU aumenta, pero perspectivas son pesimistas, según Libro Beige de la Fed","link":"http://www.df.cl/internacional/economia/actividad-economica-de-eeuu-aumenta-pero-perspectivas-son-pesimistas","published_date":"2025-07-16T19:54:00","summary":"La Fed ha mantenido su tasa de interés referencial en el rango de 4,25%-4,50% desde diciembre y se espera ampliamente que lo dejen allí al menos hasta septiembre."},{"title":"Puertos de Talcahuano prepara proyecto para nueva licitación del terminal de San Vicente después de 30 años","link":"http://www.df.cl/empresas/construccion/puertos-de-talcahuano-prepara-proyecto-para-nueva-licitacion-del-terminal","published_date":"2025-07-16T18:00:00","summary":"La estatal propietaria del recinto debe definir las bases del concurso este 2025, para iniciar la tramitación en el TDLC el próximo año."},{"title":"Trump asegura que no planea despedir al presidente de la Fed, Jerome Powell","link":"http://www.df.cl/internacional/economia/trump-dice-que-no-planea-despedir-a-jefe-de-la-fed-powell","published_date":"2025-07-16T16:23:00","summary":"El Presidente de Estados Unidos salió al paso de versiones de prensa que iban en la dirección contraria."},{"title":"¡Increíble! Comisión de Economía de la Cámara aprobó en general el proyecto que elimina la Unidad de Fomento (UF)","link":"http://www.df.cl/economia-y-politica/congreso/increible-comision-de-economia-de-la-camara-aprobo-en-general-la-proyecto","published_date":"2025-07-16T16:00:00","summary":"Este es el segundo punto que se anotó la oposición en esta semana legislativa."},{"title":"CPC critica avance de proyecto de ley que elimina el tope de indemnización por años de servicio","link":"http://www.df.cl/cpc-critica-avance-de-proyecto-de-ley-que-elimina-el-tope-de-indemnizacion","published_date":"2025-07-16T15:53:00","summary":"La presidenta del gremio, Susana Jiménez, indicó que la iniciativa es preocupante, considerando que actualmente, \"hay casi un millón de personas que quieren trabajar y no logran encontrar empleo\"."},{"title":"Donald Trump se lleva US$ 50.000 millones en aranceles mientras el mundo se acobarda","link":"http://www.df.cl/internacional/economia/donald-trump-se-lleva-us-50-000-millones-en-aranceles-mientras-el-mundo-se","published_date":"2025-07-16T15:47:00","summary":"Cuatro meses después de que lanzó la primera salva de su guerra comercial, solo China y Canadá se han atrevido a contraatacar a Washington."},{"title":"Wall Street cierra en alza tras breve caída por confusión sobre despido de Powell","link":"http://www.df.cl/mercados/banca-fintech/wall-street-se-estabiliza-mientras-los-inversionistas-evaluan-datos-de","published_date":"2025-07-16T14:41:00","summary":"Poco antes del mediodía, los principales índices bursátiles estadounidenses cayeron bruscamente, el dólar se desplomó y los rendimientos de los bonos del Tesoro subieron, después de que Bloomberg News informó de la posibilidad de reemplazar a Jerome Powell, de la FED."},{"title":"La inflación mayorista de EEUU se estabiliza en junio pese al impacto parcial de aranceles","link":"http://www.df.cl/internacional/economia/la-inflacion-mayorista-de-eeuu-se-estabiliza-en-junio-pese-al-impacto","published_date":"2025-07-16T13:56:00","summary":"Se registró una fuerte caída en los costos de los servicios vinculados al turismo, lo que compensó parcialmente el alza en los precios de bienes."},{"title":"Las mesas de trading de Wall Street resultaron grandes ganadoras de la tormenta arancelaria de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/goldman-registra-el-mejor-trimestre-de-negociacion-de-acciones-en-su","published_date":"2025-07-16T11:51:00","summary":"Goldman Sachs anunció su mejor trimestre en la historia en negociación de acciones y cifras bursátiles récord también acompañaron los resultados de Morgan Stanley y Bank of America, que se sumaron a los de JPMorgan."},{"title":"La producción de cobre del brazo minero del grupo Luksic aumenta un 11% en el primer semestre","link":"http://www.df.cl/empresas/mineria/la-produccion-de-cobre-del-brazo-minero-del-grupo-luksic-aumenta-un-11-en","published_date":"2025-07-16T11:00:00","summary":"Antofagasta informó que la producción de cobre ascendió a 314.900 toneladas métricas en la primera mitad del año."},{"title":"Trump dice que probablemente aplicará una tarifa de poco más de 10% a los países más pequeños que no reciban aranceles específicos","link":"http://www.df.cl/internacional/economia/trump-dice-que-probablemente-impondria-un-arancel-de-un-poco-mas-de-10-a","published_date":"2025-07-16T04:33:00","summary":"El mandatario detalló que está negociando con varios países, pero que espera cerrar acuerdo con dos o tres antes del inicio de los arancéles recíprocos, el 1 de agosto, y que posiblemente India es uno de ellos."},{"title":"Representante de Comercio de EEUU abre investigación a Brasil: “He determinado que las barreras arancelarias y no arancelarias (de ese país) merecen una investigación exhaustiva\"","link":"http://www.df.cl/internacional/economia/representante-de-comercio-de-eeuu-abre-investigacion-a-brasil-he","published_date":"2025-07-16T00:34:00","summary":"Jamieson Greer, que activó el procedimiento bajo la Sección 301 de la Ley de Comercio de 1974, dijo que la indagatoria eventualmente podría ameritar \"una acción en respuesta”, Esto luego de que el presidente Trump amenazara a Brasilia con un arancel de 50%."},{"title":"Exministro Ignacio Briones: \"Me alegra que la palabra crecimiento esté de vuelta, al menos a nivel del discurso político”","link":"http://www.df.cl/economia-y-politica/df-tax/impuestos-crecimiento-y-primeras-medidas-al-llegar-a-la-moneda-las","published_date":"2025-07-16T00:30:00","summary":"El economista ligado a la candidatura de Evelyn Matthei participó junto a su colega Fernando Carmona -por la campaña de Jeannette Jara- en un seminario organizado por Diario Financiero y Deloitte."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un “misterio” con el sello de las letras de Álvaro Henríquez: lo que se sabe de álbum que están grabando Los Tres en Abbey Road","link":"https://www.theclinic.cl/2025/07/16/un-misterio-con-el-sello-de-las-letras-de-alvaro-henriquez-lo-que-se-sabe-de-album-que-estan-grabando-los-tres-en-abbey-road/","published_date":"2025-07-16T23:52:40","summary":"En el mítico recinto donde bandas como Beatles, Pink Floyd o Radiohead dieron forma a notables producciones, la banda penquista trabaja en lo que será su primer álbum de estudio con su formación original después de 26 años.\nThe post Un “misterio” con el sello de las letras de Álvaro Henríquez: lo que se sabe de álbum que están grabando Los Tres en Abbey Road appeared first on The Clinic."},{"title":"“Pelaje marrón rojizo, vientre anteado con base gris”: así es la Marmosa chachapoya, la nueva especie de marsupial que fue descubierta en Perú","link":"https://www.theclinic.cl/2025/07/16/pelaje-marron-rojizo-vientre-anteado-con-base-gris-asi-es-la-marmosa-chachapoya-la-nueva-especie-de-marsupial-que-fue-descubierta-en-peru/","published_date":"2025-07-16T22:52:11","summary":"Este importante hallazgo se logró gracias al trabajo de un equipo internacional de científicos. La especie identificada fue descubierta en el Parque Nacional del Río Abiseo, en la Amazonía peruana, a más de 2 mil 600 metros sobre el nivel del mar.\nThe post “Pelaje marrón rojizo, vientre anteado con base gris”: así es la Marmosa chachapoya, la nueva especie de marsupial que fue descubierta en Perú appeared first on The Clinic."},{"title":"Un fallido traspaso a la comunidad, “lavado de dinero” ruso y el regreso del controvertido Christian Bragarnik: el largo proceso de venta de O’Higgins","link":"https://www.theclinic.cl/2025/07/16/un-fallido-traspaso-a-la-comunidad-lavado-de-dinero-ruso-y-el-regreso-del-controvertido-christian-bragarnik-el-largo-proceso-de-venta-de-ohiggins/","published_date":"2025-07-16T22:01:54","summary":"Tras 20 años bajo el control de la familia Abumohor, este miércoles se oficializó el traspaso de la propiedad del club de Rancagua al conglomerado mexicano Grupo Caliente, representado por Matías Ahumada Rioja, Jorge Alberto Hank, Jorge Reina y Christian Bragarnik. Este último ostenta un polémico historial en la industria del fútbol, dado que sus influencias cruzan veredas como propiedad de clubes, representación de jugadores y asesorías legales y/o deportivas.\nThe post Un fallido traspaso a la comunidad, “lavado de dinero” ruso y el regreso del controvertido Christian Bragarnik: el largo proceso de venta de O’Higgins  appeared first on The Clinic."},{"title":"El triste registro de la calle Quirihue de Ñuñoa: del crimen de María Soledad Lapostol al asesinato por encargo del “Rey de Meiggs”","link":"https://www.theclinic.cl/2025/07/16/el-triste-registro-de-la-calle-quirihue-de-nunoa-del-crimen-de-maria-soledad-lapostol-al-asesinato-por-encargo-del-rey-de-meiggs/","published_date":"2025-07-16T19:30:18","summary":"Esta pequeña arteria en la comuna de Ñuñoa ha sido escenario de dos de los crímenes que mayor impacto han provocado en el país en las últimas décadas. En la intersección con Dublé Almeyda fue encontrado el cuerpo de la ejecutiva bancaria María Soledad Lapostol, en diciembre de 2007. Y en la otra esquina de la misma cuadra, en la intersección con José Domingo Cañas, fue abatido José Reyes Ossa -el \"Rey de Meiggs\"-, el pasado 19 de junio.\nThe post El triste registro de la calle Quirihue de Ñuñoa: del crimen de María Soledad Lapostol al asesinato por encargo del “Rey de Meiggs”  appeared first on The Clinic."},{"title":"Proyecto que elimina el tope de indemnización por años de servicio avanza en el Congreso: CPC responde con críticas y apunta a niveles de desempleo","link":"https://www.theclinic.cl/2025/07/16/proyecto-que-elimina-el-tope-de-indemnizacion-por-anos-de-servicio-avanza-en-el-congreso-cpc-responde-con-criticas-y-apunta-a-niveles-de-desempleo/","published_date":"2025-07-16T16:55:34","summary":"La iniciativa, patrocinada por parlamentarios oficialistas, fue aprobada en general por la Comisión de Trabajo de la Cámara Baja. \"Creemos que la cantidad se años es arbitraria, viene de una modificación que se realizó en dictadura, y lo coherente es que por año trabajado sea año pagado\", sostuvo al respecto el diputado Diego Ibáñez (FA). Susana Jiménez, presidenta de la CPC, criticó lo sucedido y manifestó que \"en años electorales se debe ser muy cuidadoso a la hora de lanzar propuestas que podrían perjudicar a quienes se dice que se busca beneficiar”.\nThe post Proyecto que elimina el tope de indemnización por años de servicio avanza en el Congreso: CPC responde con críticas y apunta a niveles de desempleo appeared first on The Clinic."},{"title":"“Nada detendrá a las mejores longanizas de Chile”: el largo camino de la reconstrucción que inicia el centro que inspiró la película “Denominación de Origen”","link":"https://www.theclinic.cl/2025/07/16/nada-detendra-a-las-mejores-longanizas-de-chile-el-largo-camino-de-la-reconstruccion-que-inicia-el-centro-que-inspiro-la-pelicula-denominacion-de-origen/","published_date":"2025-07-16T15:41:30","summary":"Pérdidas avaluadas en 400 millones dejó el incendio que azotó al Centro de Estudio y Trabajo (CET) perteneciente a Gendarmería, en la comuna de San Carlos, recinto que inspiró la historia de la exitosa cinta \"Denominación de Origen\". Tomás Alzamora, director de la película, anunció funciones a beneficio, mientras que el gobernador del Ñuble, Óscar Crisóstomo, comprometió recursos para el diseño y ejecución de la obra de reconstrucción.\nThe post “Nada detendrá a las mejores longanizas de Chile”: el largo camino de la reconstrucción que inicia el centro que inspiró la película “Denominación de Origen” appeared first on The Clinic."},{"title":"Londres 76: el centro de operaciones que eligió Jeannette Jara de cara a primera vuelta y que refugió la fallida campaña de Carolina Tohá","link":"https://www.theclinic.cl/2025/07/16/londres-76-el-centro-de-operaciones-que-eligio-jeannette-jara-de-cara-a-primera-vuelta-y-que-refugio-la-fallida-campana-de-carolina-toha/","published_date":"2025-07-16T13:38:43","summary":"La candidata del oficialismo está a pocos días de instalar su comando, el cual se ubicará en pleno barrio del Socialismo Democrático, en el centro de Santiago. El acercamiento geográfico, para muchos, es también un signo de acercamiento político. De hecho, el equipo de Jara contactó a Tohá para asegurarse de que no hubiese algún tipo de inconveniente para hacer uso del mismo inmueble que utilizó en su campaña de primarias.\nThe post Londres 76: el centro de operaciones que eligió Jeannette Jara de cara a primera vuelta y que refugió la fallida campaña de Carolina Tohá appeared first on The Clinic."},{"title":"Director del SII no pagó contribuciones por propiedad no regularizada en Laguna Aculeo: “Hace nueve años presenté todos los datos”","link":"https://www.theclinic.cl/2025/07/16/director-del-sii-no-pago-contribuciones-por-propiedad-no-regularizada-en-laguna-aculeo-hace-nueve-anos-presente-todos-los-datos/","published_date":"2025-07-16T04:10:48","summary":"En la propiedad del director del Servicio de Impuestos Internos (SII), hay otra vivienda y una piscina que no figuran en el avalúo fiscal y que no están regularizadas.\nThe post Director del SII no pagó contribuciones por propiedad no regularizada en Laguna Aculeo: “Hace nueve años presenté todos los datos” appeared first on The Clinic."},{"title":"SII denunció ante Fiscalía a funcionarios acusados de participar en esquema de financiamiento informal","link":"https://www.theclinic.cl/2025/07/15/sii-denuncio-ante-fiscalia-a-funcionarios-acusados-de-participar-en-esquema-de-financiamiento-informal/","published_date":"2025-07-16T03:50:00","summary":"Desde el SII confirmaron la presentación de una querella contra todos los funcionarios que resulten responsables del delito de estafa, además del inicio de un sumario administrativo.\nThe post SII denunció ante Fiscalía a funcionarios acusados de participar en esquema de financiamiento informal appeared first on The Clinic."},{"title":"“Necesitamos llegar al Gobierno”: la reunión entre la candidata Matthei con RN en medio de baja en las encuestas","link":"https://www.theclinic.cl/2025/07/15/necesitamos-llegar-al-gobierno-la-reunion-entre-la-candidata-presidencial-evelyn-matthei-con-rn-en-medio-de-baja-en-las-encuestas/","published_date":"2025-07-16T01:20:31","summary":"\"Si nosotros no llegamos a La Moneda y no enfrentamos el tema del crimen organizado con toda la fuerza y con todo el dinero que sea necesario, podemos perder el país por siempre\", afirmó la exalcaldesa. \nThe post “Necesitamos llegar al Gobierno”: la reunión entre la candidata Matthei con RN en medio de baja en las encuestas  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Palestino sufrió una goleada de Bolívar en La Paz y quedó agonizando en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-sufrio-una-goleada-de-bolivar-en-la-paz-y-quedo-agonizando-en/2025-07-16/194451.html","published_date":"2025-07-17T00:15:00","summary":"Palestino lamentó un duro traspié de 3-0 ante Bolívar en el \"Hernando Siles\" de La Paz, resultado en la ida de los play-offs de Copa Sudamericana que complicó seriamente al equipo chileno de cara a la revancha en Santiago.\nEl equipo nacional cedió el protagonismo en miras a cosechar un empate en los 3.600 metros del estadio paceño, pero un polémico gol de Robson Matheus rompió su guardia al minuto 58.\nMartín Cauteruccio aumentó de penal tras un cobro de mano penal en el VAR que calentó el tiempo adicional (90+10') y Carlos Melgar aprovechó el golpe para cerrar el marcador poco después (90+13').\n- Más detalles en instantes.\n"},{"title":"Las llaves de las semifinales de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/las-llaves-de-las-semifinales-de-la-copa-chile-2025/2025-07-16/200632.html","published_date":"2025-07-17T00:05:00","summary":"Este miércoles quedaron definidas las dos llaves de las semifinales de la Copa Chile 2025, que coronará a un nuevo campeón, que se quedará con un cupo a la fase previa de la Copa Libertadores de 2026.\nLas semifinales se disputarán en partidos de ida y vuelta, en fechas aún por determinar por la gerencia de ligas y competencias de la ANFP.\nRevisa las llaves a continuación:\n\nDeportes La Serena vs. Deportes Limache\nAudax Italiano vs. Huachipato\n"},{"title":"Palestino visita a Bolívar en la ida de los play-offs de Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-visita-a-bolivar-en-la-ida-de-los-play-offs-de-copa-sudamericana/2025-07-16/163841.html","published_date":"2025-07-17T00:04:00","summary":"La Copa Sudamericana vive el arranque de sus play-offs con los partidos de ida, instancia donde Palestino arranca como visitante ante Bolívar en La Paz.\n- Sigue todos los detalles junto a Cooperativa.cl:\n\nBolívar 1-0 Palestino, Finalizado. Estadio \"Hernando Siles\". Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 58' Robson Matheus (BOL); 2-0: 90+10' Martín Cauteruccio, de penal (BOL); 3-0: 90+13' Carlos Melgar (BOL)"},{"title":"Audax Italiano volvió a vencer a Curicó Unido y selló su paso a semifinales de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-volvio-a-vencer-a-curico-unido-y-sello-su-paso-a/2025-07-16/195619.html","published_date":"2025-07-16T23:52:00","summary":"Audax Italiano ratificó su buena temporada este miércoles y, sumado a su lucha en la parte alta de la Liga, volvió a vencer por 1-0 a Curicó Unido en La Florida para avanzar con un global de 2-0 a las semifinales de la Copa Chile, donde se medirá con Huachipato.\nSi bien, el encuentro arrancó con los dirigidos por el debutante Emiliano Astorga yendo a buscar la igualdad, sus esfuerzos rápidamente se vieron aplacados por la jerarquía del elenco de colonia.\nEn ese sentido, Nicolás Orellana y Leonardo Valencia tuvieron las oportunidades más claras de ampliar las diferencias antes del descanso.\nPosteriormente, en el complemento la tónica se mantuvo similar. Ambos elencos emparejaron sus fuerzas y no fue hasta una jugada de balón detenido que el propio Valencia (67') superó la resistencia de Hernán Muñoz con un tiro libre.\nAhora, Audax tendrá que poner su objetivo en la vuelta al Campeonato Nacional, donde tendrá que defender el liderato cuando reciba a Universidad Católica el próximo domingo 20 a las 12:30 horas (16:30 GMT)."},{"title":"Ricardo Gareca contó por qué no citó más a Carlos Palacios en La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-conto-por-que-no-cito-mas-a-carlos-palacios-en-la-roja/2025-07-16/194714.html","published_date":"2025-07-16T23:40:00","summary":"El argentino Ricardo Gareca, extécnico de la selección chilena, volvió a repasar su fallida experiencia al mando de La Roja y contó detalles de la ausencia que tuvo Carlos Palacios, quien se marginó del equipo antes del partido con Colombia en las Clasificatorias, en octubre de 2024, y después no volvió a ser convocado.\n\"Me dijo que tenía problemas personales, que tenía que alejarse un poco de la Selección, entonces quedó desafectado. Jamás tuve problemas con él, me parece un jugador con mucha calidad\", contó Gareca en diálogo con TNT Sports Argentina.\nAdemás, agregó que \"en el caso de que hubiese continuado como técnico de Chile siempre lo hubiese tenido en cuenta, pero ya estaba enfocado en los muchachos que podía convocar\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Argentina (@tntsportsar)\n\n\nFinalmente, remarcó que \"mi relación con los dirigentes de Chile fue excelente. Chile no debe entrar en un cambio permanente, cuanto más jugadores compiten en el exterior, más se fortalece la selección\"."},{"title":"Vecinos de Colina denunciaron faenamiento de caballos en plena vía pública","link":"https://cooperativa.cl/noticias/pais/policial/vecinos-de-colina-denunciaron-faenamiento-de-caballos-en-plena-via/2025-07-16/175337.html","published_date":"2025-07-16T23:33:00","summary":"Vecinos de Colina, Región Metropolitana, denunciaron a través de redes sociales que un grupo de sujetos realizó el faenamiento de dos caballos en plena vía pública.\nDe acuerdo a T13, Carabineros señaló que los equinos fueron atropellados por un vehículo en la Avenida General San Martín, cercano a la calle Las Carretas. El conductor huyó del lugar y los animales murieron producto del impacto, quedando al costado de la carretera.\nSegún el municipio, el hecho ocurrió alrededor de las 4:30 de la madrugada y, cerca de las 7:00 de la mañana, un grupo de personas comenzó a faenarlos en plena vía pública.\nLa situación fue denunciada a través de redes sociales y los sujetos huyeron del lugar al percatarse de que personal municipal y Carabineros se dirigía al lugar.\nPersonal municipal retiró los cadáveres de los caballos. No obstante, por el momento se desconoce la identidad del dueño de los animales o de los hombres que los descuartizaron.\n\nAsí estamos en Colina! Atropellan unos caballos y, a ojos de todos, la gente se aprovecha y comienzan a faenarlos en la misma calle para vender la carne informalmente, sin ninguna medida sanitaria. pic.twitter.com/zmyIKhxEtW\n— Carlos Alberto Andrews 🇨🇱 (@candrews_cl) July 16, 2025"},{"title":"ONGs advierten injerencia de multinacionales en políticas alimentarias en Latinoamérica","link":"https://cooperativa.cl/noticias/sociedad/consumidores/ongs-advierten-injerencia-de-multinacionales-en-politicas-alimentarias/2025-07-16/183136.html","published_date":"2025-07-16T23:09:00","summary":"Organizaciones civiles de México, Colombia, Brasil y Ecuador denunciaron este miércoles la interferencia de multinacionales en las políticas públicas alimentarias en América Latina, lo que incrementa el consumo de productos ultraprocesados en la región.\nAlejandro Calvillo, director de la organización civil mexicana El Poder del Consumidor, advirtió en conferencia de prensa del incremento de ataques en redes sociales contra la ONG que ha impulsado campañas para advertir de los riesgos de los ultraprocesados y bebidas azucaradas.\n\"(Nos) acusan de que hemos ejercido cierta cantidad de dinero, justamente para hacer las campañas públicas que hacemos para hablar de los daños a la salud de estos productos, de cuánta azúcar tiene un refresco\", señaló, al apuntar que ya preparan una investigación detallada al respecto.\nAdemás, Calvillo hizo un llamado al Gobierno de México a incrementar la publicidad sobre los daños que ocasionan este tipo de productos a la población.\nA esta reciente \"andanada\" de desprestigio, alertó, se suman casos de espionaje e intimidación contra investigadores de esta y otras ONG, así como tácticas para evadir las regulaciones y políticas.\nPor su lado, Alejandra Niño, investigadora y nutricionista de FIAN-Colombia, explicó que la implementación de impuestos saludables en el país enfrenta \"una estrategia de interferencia empresarial sistémica\", en la que actores con gran poder político y económico ejercen una \"captura corporativa\" para reconfigurar y controlar las decisiones públicas en función de sus intereses.\n\"Y esto no ocurre solo en los altos niveles del Estado, sino que se expresa en el día a día, en lo que consideramos que es bueno para comer, en lo que se legisla y en lo que se calla\", indicó.\nEn Brasil, la interferencia empresarial se manifiesta a través del cabildeo en políticas de cooperativas escolares, apuntó Ana María Maya, especialista en políticas de salud en el Programa de Alimentación Saludable y Sostenible del Instituto Brasileño de Defensa del Consumidor (IDEC).\n\"A pesar de que hay muchas leyes siendo aprobadas dentro de Brasil, observamos que la industria ha avanzado en sus estrategias de 'lobbying' en los estados y municipios del país, para frenar el avance de estas leyes\", expuso Maya.\nPor ejemplo, señaló que aunque desde 2007 existe una ley nacional que prohíbe las bebidas azucaradas en las escuelas, y en 2020 el Senado también prohibió la venta de productos ultraprocesados, estas regulaciones aún no se implementan plenamente a nivel estatal y municipal.\nMientras que en Ecuador, Julio Villalba, director del Observatorio de Salud, Nutrición y Seguridad Alimentaria (OBSANUT), dijo que han documentado casos de \"evasión fiscal de la industria alimentaria a través de la falsa filantropía\".\nVillalba detalló que en Ecuador la ley permite a las empresas declarar menos impuestos a cambio de \"donaciones\", sin informes técnicos de que este tipo de deducciones tributarias generen un impacto real en la salud de las personas."},{"title":"\"No sé por qué\": Daniel Fuenzalida reconoce error con su partner Rosario Bravo","link":"https://cooperativa.cl/noticias/magazine/personajes/no-se-por-que-daniel-fuenzalida-reconoce-error-con-su-partner-rosario/2025-07-16/191834.html","published_date":"2025-07-16T23:08:00","summary":"Se veían como íntimos amigos, se tatuaron juntos y lograron una química que hizo popular y rentable su videopodcast \"¿Cómo están los weones?\", pero todo quedó en nada tras el quiebre de la dupla del animador Daniel \"Huevo\" Fuenzalida y la enfermera Rosario Bravo.\nEl fin, hasta ahora, se dio luego de que Bravo se enterara de que Fuenzalida inscribió el nombre del programa, pero sin contarle.\n\"Mi error, mi mea culpa que yo hago es que en ese minuto no se lo comenté a Rosario, no sé por qué, porque estaba llegando a TVN, no sé por qué, se me habrá olvidado. No había una mala intención, cero mala intención, sino que yo quería resguardar que una tercera persona no registrara en la categoría podcast, solamente la categoría podcast\", dijo Fuenzalida.\nEn sus redes, publicó un video en que reconoce \"ese fue un error mío, me arrepiento muchísimo, se lo debí haber comentado y esto se hubiese evitado (...) con Rosario seguimos hablando, de hecho esta semana estuvimos grabando también algunos compromisos comerciales que tenemos del podcast\".\nSin embargo, también dejó entrever de que Rosario Bravo logró más reconocimiento público gracias a él: \"Fui yo quien en octubre del año 2023 contacté a Rosario porque la vi muy simpática en TikTok, me llamaba la atención cómo hablaba con su audiencia, cómo se refería a ello y precisamente también me llamó la atención de su frase que era cómo están los hueones y ahí empezaba a contar toda su historia y me pareció muy simpática\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 𝘋𝘈𝘕𝘐𝘌𝘓 𝘍𝘜𝘌𝘕𝘡𝘈𝘓𝘐𝘋𝘈 | \"𝘌𝘟𝘏𝘜𝘌𝘝𝘖 \" (@exhuevo)\n\n"},{"title":"Artistas con enanismo se defendieron por acudir a fiesta de Yamal: Fuimos tratados con respeto","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/artistas-con-enanismo-se-defendieron-por-acudir-a-fiesta-de-yamal/2025-07-16/190821.html","published_date":"2025-07-16T23:06:00","summary":"La polémica fiesta de cumpleaños de Lamine Yamal, estrella de Barcelona, sumó un nuevo capítulo, ya que los artistas con enanismo que participaron se defendieron a través de un comunicado, cargando contra la Asociación de Personas con Acondroplasia y otras Displasias Esqueléticas con Enanismo (ADEE), señalando que tienen criterio propio y derecho a vivir del entretenimiento, y que fueron tratados con respeto en dicho evento.\n\"Antes de entrar en el fondo de la cuestión, queremos dejar claro que la Asociación ADEE no nos representa ni habla en nuestro nombre\", publicó Juan Alberto Duaso en un comunicado junto a los otros artistas con enanismo que acudieron a la fiesta.\n\"Como personas adultas con Acondroplasia, lo que popularmente se conoce como enanismo, tenemos voz propia, criterio propio y plena capacidad para decidir sobre nuestra vida personal y profesional. No formamos parte de dicha asociación, no se nos ha consultado ni se nos ha pedido opinión antes de lanzar acusaciones públicas que nos afectan directamente\", denunciaron.\nPor último, expusieron una serie de puntos defendiendo su libertad de elegir, rechazando que fueran ridiculizados y utilizados en la fiesta, \"como se ha afirmado públicamente sin pruebas\".\n\"Nos sentimos profundamente orgullosos de haber sido invitados a ese evento. Fue una experiencia profesional y humana en la que fuimos tratados con respeto\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Juan Alberto Duaso (@juanalbertoduaso)\n\n"},{"title":"Prisión preventiva para supuesto asesino del exboxeador Joel Mayo","link":"https://cooperativa.cl/noticias/pais/judicial/prision-preventiva-para-supuesto-asesino-del-exboxeador-joel-mayo/2025-07-16/170910.html","published_date":"2025-07-16T22:42:00","summary":"En prisión preventiva quedó el hombre que supuestamente apuñaló y asesinó al exboxeador chileno Joel Mayo (53) en la comuna de Villarrica (Región de La Araucanía).\nEl crimen ocurrió el viernes, cuando, según Fiscalía, alrededor de las 20:15 horas, el otrora púgil recibió múltiples puñaladas en la esquina de la calle Francisco Dávila con Pasaje Uno.\nFuentes policiales afirmaron que el ataque se produjo en medio de una riña vecinal y que, posteriormente, Mayo fue trasladado al Hospital de Villarrica en condición de riesgo vital, hasta que perdió la vida al día siguiente.\nPor ello, el Juzgado de Garantía de Villarrica formalizó al presunto asesino -de iniciales F.L.M.J.-, imputado por Fiscalía como autor del delito consumado de homicidio simple, y lo mandó a la cárcel por 90 días por ser \"un peligro para la seguridad de la sociedad\".\nRetirado del boxeo en 2007, Mayo fue campeón nacional en las divisiones súperpluma, súperwelter y welter. Además, tuvo la oportunidad de disputar dos títulos mundiales; todo entre los años 1997 y 2004.\nRadicado en Austria durante gran parte del año al ser parte de una empresa ligada a los deportes de contacto, el exboxeador se encontraba de regreso en el país para iniciar un club de boxeo en Villarrica, su ciudad natal."},{"title":"Italia superó a Croacia en la primera jornada de la Copa Hopman","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-hopman/italia-supero-a-croacia-en-la-primera-jornada-de-la-copa-hopman/2025-07-16/182649.html","published_date":"2025-07-16T22:21:00","summary":"Lucia Bronzetti y Flavio Cobolli, representantes de Italia, superaron en sus enfrentamientos individuales a Donna Vekic y Duje Ajdukovic de Croacia, respectivamente, y, aunque perdieron en el dobles, lograron la primera victoria transalpina del grupo B de la Copa Hopman, que este miércoles comenzó en Bari (Italia) sobre pista dura cubierta.\nBronzetti, número 64 del ranking WTA, derrotó a Vekic en el primer enfrentamiento de la serie entre Italia y Croacia por 6-3, 4-6, 10-1, que necesitó ir al tercer set, el del desempate, jugado al primero que llegue a 10 puntos.\nMismo guión tuvo el enfrentamiento masculino entre Cobolli y Ajdukovic, que acabó con victoria para el italiano, por un ajustado 6-7 (1), 6-4 y 10-6, dando el 2-0 definitivo a Italia y sumar sus primeros puntos en la competición.\nEn el partido de dobles mixtos, los serbios Vekic y Ajdukovic se impusieron a Cobolli y Bronzetti por 6-4, 2-6 y 10-8.\nAsí, Italia encabeza el grupo B de la Copa Hopman, que se disputa hasta el 20 de julio, compuesto también por la ya mencionada Croacia y los representantes de Francia, Chloé Paquet y Richard Gasquet.\nPor su parte, los españoles Marina Bassols y Roberto Bautista debutarán este jueves ante Grecia, representada en este torneo por el dúo formado por Stefanos Tsitsipas y Despina Papamichail."},{"title":"Terremoto 7.3 sacudió a Alaska: Descartan tsunami en Chile","link":"https://cooperativa.cl/noticias/pais/sismos/terremoto-7-3-sacudio-a-alaska-descartan-tsunami-en-chile/2025-07-16/175639.html","published_date":"2025-07-16T22:09:00","summary":"Un terremoto de 7.3 grados Richter sorprendió al estado de Alaska, EE.UU., este miércoles, lo que obligó a declarar alertas de tsunami en sectores costeros del país norteamericano.\nDe acuerdo con La Tercera, el Servicio Geológico de Estados Unidos localizó el epicentro del movimiento a 87 kilómetros al sur de Sand Point, registrado a las 16:37 hora chilena y a una profundidad de 20,1 km.\n\nNotable quake, preliminary info: M 7.3 - 87 km S of Sand Point, Alaska https://t.co/f2y4NEf6YE\n— USGS Earthquakes (@USGS_Quakes) July 16, 2025\nPosteriormente, el Servicio Meterológico Nacional norteamericano emitió alerta de tsunami en sectores costeros de Alaska, en la propia península y en la zona sur de la misma.\nSin embargo, el Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) de nuestro país precisó que \"las características del sismo no reúnen las condiciones necesarias para generar un tsunami en las costas de Chile\".\n\n#SENAPREDINforma SHOA indica que las características del sismo magnitud 7.2, localizado 88 km al S de Sand Point, Alaska; NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile.\n\nMás info en: https://t.co/SzBA1gT70t pic.twitter.com/kU2sm3p8qc\n— SENAPRED (@Senapred) July 16, 2025"},{"title":"Debutará en la Sudamericana: Conmebol anunció importante cambio en el VAR","link":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/debutara-en-la-sudamericana-conmebol-anuncio-importante-cambio-en-el-var/2025-07-16/173915.html","published_date":"2025-07-16T21:46:00","summary":"A través de un comunicado, la Comisión de Arbitros de la Conmebol anunció una enorme modificación en la implementación del VAR para sus torneos, específicamente en lo referente al monitor presente a un costado de la cancha.\nEl Area de Revisión Arbitral (RAA) pasará a ubicarse \"en el lado opuesto a los bancos de suplentes, es decir , en una zona de menor tránsito operativo y con menor presencia de personal técnico y jugadores\".\nLa medida se realizará \"siempre que la infraestructura del estadio lo haga posible. El traslado de la cabina al extremo opuesto de la cancha tiene como objetivo dar \"mayor comodidad y tranquilidad a los árbitros en la toma de decisiones\".\nLa Confederación realizó pruebas y este cambio debutará en la ida de los play-offs de Copa Sudamericana 2025, con la proyección de que posteriormente \"alcance para todos los torneos organizados por la Conmebol\".\n\"Este ajuste será implementado gradualmente, atendiendo a las particularidades estructurales de cada estadio y en coordinación con los responsables locales de operación del VAR\", señaló el comunicado oficial.\n\nLa CONMEBOL implementará nueva ubicación para el Área de Revisión Arbitral en sus competiciones. 👏🏼⚽#CreeEnGrande\n— CONMEBOL.com (@CONMEBOL) July 16, 2025"},{"title":"Bencinas disminuirán su precio en más de 25 pesos este jueves, pero diésel y kerosene subirán","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/bencinas-disminuiran-su-precio-en-mas-de-25-pesos-este-jueves-pero/2025-07-16/172906.html","published_date":"2025-07-16T21:43:00","summary":"La Empresa Nacional del Petróleo (ENAP) anunció que, a partir de este jueves, las bencinas tendrán una baja en sus precios de más de 25 pesos por litro, mientras que el diésel y el kerosene experimentarán alzas.\nSegún detalló la estatal, el valor de las gasolinas de 93 y 97 octanos disminuirá en 26,7 pesos por litro, mientras que el diésel aumentará en 17,4 pesos por litro.\nPor su parte, el gas licuado de uso vehicular registrará una baja de 14,6 pesos por litro, y el kerosene tendrá un alza más leve, de 1,3 pesos por litro.\nENAP reiteró que \"no regula ni fija los precios de los combustibles en el mercado chileno\", y que su rol se limita a realizar el cálculo conforme al Mecanismo de Estabilización de Precios de los Combustibles (MEPCO), el Fondo de Estabilización de Precios del Petróleo (FEPP) y los mecanismos de importación vigentes."},{"title":"Niña chilena de 10 años consiguió el bicampeonato mundial en prestigioso torneo de artes marciales","link":"https://cooperativa.cl/noticias/deportes/artes-marciales/nina-chilena-de-10-anos-consiguio-el-bicampeonato-mundial-en-prestigioso/2025-07-16/173723.html","published_date":"2025-07-16T21:24:00","summary":"La joven deportista Camila Pérez instaló un precedente en su novel trayectoria en el Kung Fu después de coronarse bicampeona mundial en el Campeonato USKA 2025, disputado este fin de semana en Phoenix, Estados Unidos.\nCon apenas diez años, la estudiante del Colegio Mayor de Peñalolén triunfó en uno de los torneos de artes marciales más importantes a nivel global y se impuso en las categorías de defensa personal y formas por equipo (manos libres). \nAdemás, sumó dos segundos lugares en formas por equipo con armas y formas individuales manos libres. Por si fuera poco, también firmó un tercer lugar en combate.\nLa joven representante de la escuela Wai Kung Pa'i, donde fue formada por el maestro Mauricio Farías y guiada por su padre Cristián Pérez, enfrentó su primera experiencia internacional siendo cinturón verde.\n\"Cumplí mi sueño. Me gustó haber sido campeona mundial, fue una experiencia muy bonita. Si vuelvo, mi meta será ser campeón de campeones y ganarme el trofeo grande\", aseguró desde Estados Unidos."}]}]}