{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mercer: el único postulante en carrera para la consultoría del nuevo régimen de inversión de los fondos de pensiones","link":"http://www.df.cl/mercados/pensiones/dos-firmas-postularon-a-la-consultoria-de-la-super-de-pensiones-para-la","published_date":"2025-07-25T23:50:00","summary":"El regulador previsional realizó este viernes la apertura de sobres de las ofertas para la licitación, cuya adjudicación se informará el próximo 7 de agosto."},{"title":"Cencosud concreta la venta de la totalidad de supermercados Bretas en Brasil por US$ 123 millones","link":"http://www.df.cl/empresas/retail/cencosud-concreta-la-venta-de-la-totalidad-de-supermercados-bretas-en","published_date":"2025-07-25T23:45:00","summary":"La operación considera la enajenación de 54 locales, ocho estaciones de servicio, un centro de distribución y otros activos relacionados a la marca en el estado de Minas Gerais. En mayo se habían transferido 32 locales y hoy se materializó el traspaso de los restantes activos."},{"title":"Partido Social Cristiano rechaza eventual acuerdo parlamentario entre republicanos y Chile Vamos","link":"http://www.df.cl/economia-y-politica/politica/partido-social-cristiano-rechaza-eventual-acuerdo-parlamentario-entre","published_date":"2025-07-25T23:00:00","summary":"Advierten que llevarán candidatos al Senado en todas las circunscripciones del país."},{"title":"Liquidador de Sartor revela caída de hasta 87% en valor de fondos inmobiliarios y solo tres AGF mostraron interés en gestionarlos","link":"http://www.df.cl/mercados/fondos-de-inversion/liquidador-de-sartor-revela-caida-de-hasta-87-de-valor-en-fondos","published_date":"2025-07-25T22:45:00","summary":"En las próximas semanas, los aportantes deberán votar por una nueva administradora. Paralelamente, se dieron a conocer los primeros resultados de la valorización de Deloitte y PwC."},{"title":"Cayó a cero: LarrainVial actualiza valor cuota de fondo golpeado por reorganización de empresa alemana","link":"http://www.df.cl/mercados/fondos-de-inversion/cayo-a-cero-larrainvial-actualiza-valor-cuota-de-fondo-golpeado-por","published_date":"2025-07-25T21:50:00","summary":"La última información financiera de su única inversión, la compañía de muestras médicas Medneo, reveló que los pasivos de la firma doblaban a sus activos."},{"title":"Presidenta de la Comisión Europea dice que se reunirá con Trump en Escocia ante la creciente expectativa de un acuerdo comercial con EEUU","link":"http://www.df.cl/internacional/economia/ue-y-eeuu-podrian-alcanzar-un-acuerdo-comercial-marco-este-fin-de-semana","published_date":"2025-07-25T21:20:00","summary":"El viaje del presidente de la Comisión Europea se produce en un momento en que el bloque se apresura a evitar una guerra comercial transatlántica con Washington."},{"title":"La represa más grande del mundo: China inicia megaobra que rompe todos los récords y ya está afectando los precios del cemento y el acero","link":"http://www.df.cl/internacional/economia/china-inicia-construccion-de-hidroelectrica-mas-grande-del-mundo-en-el","published_date":"2025-07-25T21:10:00","summary":"Una de las obras de infraestructuras más costosas de la historia, las tres centrales hidroeléctricas tendrán una capacidad anual conjunta de 300 mil millones de kWh, tres veces más que el récord actual y similar al consumo de Reino Unido. Requerirá 30 millones de toneladas de cemento y 2,5 millones de toneladas de acero."},{"title":"El celebrado debut en el teatro musical de Mon Laferte en México","link":"http://www.df.cl/df-mas/coffee-break/el-celebrado-debut-en-el-teatro-musical-de-mon-laferte-en-mexico","published_date":"2025-07-25T20:38:00","summary":"La cantante chileno-mexicana debutó este mes interpretando a Sally Bowles en el musical \"Cabaret\", en el reconocido Teatro de los Insurgentes en Ciudad de México."},{"title":"Wall Street encadena un quinto récord y el IPSA cierra con fuerte alza previo a semana de resultados, decisiones de tasas y aranceles","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3pose","published_date":"2025-07-25T20:16:00","summary":"El Dow Jones subió 0,5%, el S&P 500 creció 0,4% y el Nasdaq ganó 0,2%, con lo que han empezado a surgir más advertencias sobre un posible exceso de optimismo en la bolsa estadounidense. En Chile, el IPSA se alzó 1% gracias a una ola de compras en el castigado sector de las materias primas."},{"title":"Dólar cierra con su mayor alza desde abril ante esperado recorte de tasas en Chile y aranceles sobre el cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3ip2es","published_date":"2025-07-25T20:01:00","summary":"El dollar index subía 0,3% a 97,7 puntos, mientras que el cobre perdió 0,8% en la Bolsa de Metales de Londres. Los agentes extranjeros han expandido a US$ 3.900 millones su posición neta contra el peso chileno, la más contundente desde febrero."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hwe7y","published_date":"2025-07-25T19:02:00","summary":"El \"Lollapalooza\" de Mercado Libre en Chile + El oscuro momento de CAP + Fuerte alza del dólar"},{"title":"Cómo Sydney Sweeney hizo subir la acción de American Eagle","link":"http://www.df.cl/df-mas/coffee-break/como-sydney-sweeney-hizo-subir-la-accion-de-american-eagle","published_date":"2025-07-25T18:28:00","summary":"La aparición de Sydney Sweeney en una campaña 3D en Times Square hizo despegar las acciones de American Eagle. En paralelo, Reddit reactivó la euforia de las meme stocks, con subidas que nada tienen que ver con balances ni fundamentos."},{"title":"Gobierno presenta hoja de ruta de biotecnología y anuncia que la estrategia nacional se lanzará en diciembre","link":"http://www.df.cl/df-lab/innovacion-y-startups/gobierno-presenta-hoja-de-ruta-de-biotecnologia-y-anuncia-que-la-estrategia","published_date":"2025-07-25T17:49:00","summary":"La presentación del informe con 15 recomendaciones para impulsar la biotecnología como motor de desarrollo en la Sofofa, marcó el debut público del ministro de Ciencia, Aldo Valle."},{"title":"La FNE vuelve a abrir investigaciones sobre operaciones ya cerradas: la venta del Open Kennedy y la entrada de EuroAmerica a la CLC","link":"http://www.df.cl/empresas/industria/la-fne-vuelve-a-abrir-investigaciones-sobre-operaciones-ya-cerradas-la","published_date":"2025-07-25T17:21:00","summary":"La Fiscalía analizará si es que existió gun jumping, una práctica que se refiere a cuando no se notifica una operación que sí debió haberse informado."},{"title":"La euforia que predomina en Wall Street comienza a generar advertencias sobre una burbuja","link":"http://www.df.cl/mercados/bolsa-monedas/la-euforia-en-wall-street-genera-advertencias-sobre-una-posible-burbuja","published_date":"2025-07-25T16:55:00","summary":"Las acciones del S&P 500 están valoradas en un máximo histórico de más de 3,3 veces sus ventas. Un indicador de euforia bursátil ha aumentado al doble de su nivel normal. En todo el S&P, \"el precio a las ventas, el precio al flujo de caja, el precio al valor contable, el precio a los dividendos, todos están cerca de niveles récord\", dijo un experto."},{"title":"El imperio dulce de la chef Camila Elizalde","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/el-imperio-dulce-de-la-chef-camila-elizalde","published_date":"2025-07-25T16:33:00","summary":"Fundadora de StudioPas, dueña del Café Lover y campeona de América en pastelería, la emprendedora ha trazado un camino poco común: uno que combina técnica, visión empresarial y liderazgo femenino en un rubro históricamente masculino."},{"title":"Utilidades de Sonda caen a la mitad durante el primer semestre por un \"entorno competitivo desafiante\"","link":"http://www.df.cl/empresas/telecom-tecnologia/utilidades-de-sonda-caen-a-la-mitad-durante-el-primer-semestre-por-un","published_date":"2025-07-25T16:30:00","summary":"La compañía sostuvo que, al mismo tiempo, los resultados \"han estado impactados por algunos efectos operacionales no recurrentes\"."},{"title":"El oscuro segundo trimestre de CAP: mercado anticipa un desplome del resultado operacional tras desplazamientos en Los Colorados","link":"http://www.df.cl/mercados/bolsa-monedas/el-oscuro-segundo-trimestre-de-cap-mercado-anticipa-un-desplome-del","published_date":"2025-07-25T16:28:00","summary":"Según la estimación promedio de tres corredoras de bolsa locales, el Ebitda trimestral mostraría una caída de 66% frente al mismo período del año pasado, el resultado más negativo entre las 29 empresas del IPSA."},{"title":"Acción de Albemarle repunta por recuperación del litio","link":"http://www.df.cl/senal-df/accion-de-albemarle-repunta-por-recuperacion-del-litio","published_date":"2025-07-25T16:05:00","summary":"Aunque los resultados del segundo trimestre, que reportará el próximo miércoles, debieran ser débiles, el mercado confía en que ya pasó el peor momento de los precios del “oro blanco” este año."},{"title":"El trader de Wall Street acusado de manipular el mercado en India","link":"http://www.df.cl/senal-df/el-trader-de-wall-street-acusado-de-manipular-el-mercado-en-india","published_date":"2025-07-25T16:01:00","summary":"“Un plan intencional, bien planificado y siniestro para manipular los mercados”, fue la acusación del regulador financiero."},{"title":"PriceSmart, el formato que viene a desafiar el modelo tradicional de los supermercados","link":"http://www.df.cl/senal-df/pricesmart-el-formato-que-viene-a-desafiar-el-modelo-tradicional-de-los","published_date":"2025-07-25T15:54:00","summary":"La cadena estadounidense que revolucionó la industria en Colombia con un modelo al estilo Costco prepara su desembarco en Chile, y está más cerca de lo que parece."},{"title":"Primer Click | Jerome tiene la palabra","link":"http://www.df.cl/senal-df/primer-click-jerome-tiene-la-palabra","published_date":"2025-07-25T15:48:00","summary":"El mercado enfrenta una semana con decisiones de tasas, cifras de empleo, resultados de grandes tecnológicas y el fin de la tregua arancelaria."},{"title":"Bancada de diputados pro emprendimiento abre convocatoria para participar en Startup Day en el Congreso","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancada-de-diputados-pro-startups-abre-convocatoria-a-companias-para","published_date":"2025-07-25T15:18:00","summary":"El evento busca conectar a empresas emergentes de base científico-tecnológica con legisladores, asesores y actores de políticas públicas del país, para que expongan sus soluciones y desafíos."},{"title":"¿La UF sigue siendo una buena inversión?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/la-uf-sigue-siendo-una-buena-inversion","published_date":"2025-07-25T14:26:00","summary":"Con una inflación proyectada bajo el 4% este año, crecen las dudas sobre si sigue valiendo la pena invertir en instrumentos en UF, en medio del debate por un proyecto de ley que busca restringir su uso. Esto dicen los expertos."},{"title":"Una ley que abre camino, un país que debe estar listo","link":"http://www.df.cl/una-ley-que-abre-camino-un-pais-que-debe-estar-listo","published_date":"2025-07-25T14:00:00","summary":"Por Javiera Aldunate, directora ejecutiva de Promociona Chile"},{"title":"Ser y parecer: liderazgo bajo la lupa","link":"http://www.df.cl/ser-y-parecer-liderazgo-bajo-la-lupa","published_date":"2025-07-25T14:00:00","summary":"Por Constanza Ossa, socia y gerenta general de Krebs Consulting"},{"title":"GuauFest, emprendedores franceses se suman al creciente mercado de las mascotas en Chile, con “parque de diversiones”","link":"http://www.df.cl/df-mas/coffee-break/guaufest-emprendedores-franceses-se-suman-al-creciente-mercado-de-las","published_date":"2025-07-25T13:30:00","summary":"Se trata de dar vida a lo que denominan un parque de diversiones para perros, un evento al que ya pusieron fecha: 6 y 7 de diciembre."},{"title":"Suprema falla a favor de Jean Jano en disputa con su primo Jack Mosa: no hubo injurias ni calumnias","link":"http://www.df.cl/df-mas/coffee-break/suprema-falla-a-favor-de-jean-jano-en-disputa-con-su-primo-jack-mosa-no","published_date":"2025-07-25T13:00:00","summary":"Jean Jano había acusado en la prensa de que el mall que los Mosa construyeron a unos metros del suyo se hizo con firmas falsificadas."},{"title":"Grey Capital refuerza equipo y apuesta por el modelo de asesoría independiente","link":"http://www.df.cl/somos-financieras/grey-capital-refuerza-equipo-y-apuesta-por-el-modelo-de-asesoria","published_date":"2025-07-25T13:00:00","summary":"El multifamily sumó a tres nuevas gerentas: Victoria Bazán, Roly Prieto y Paulina Olguín."},{"title":"Fiscal a cargo de la querella contra Isidoro Quiroga busca extender investigación","link":"http://www.df.cl/df-mas/coffee-break/fiscal-que-investiga-querella-contra-isidoro-quiroga-busca-extender","published_date":"2025-07-25T12:50:00","summary":"Mientras, el arbitraje privado que llevan las partes continúa suspendido."},{"title":"Aldo Cassinelli: “La Democracia Cristiana, hoy día, es un partido marginal en el sistema político, va de salida”","link":"http://www.df.cl/economia-y-politica/politica/aldo-cassinelli-la-democracia-cristiana-hoy-dia-es-un-partido-marginal","published_date":"2025-07-25T12:30:00","summary":"En el contexto de la Junta Nacional en la que, este sábado, la citada colectividad definirá su camino en la elección presidencial, el experto analiza el peso de la tienda falangista en los respaldos a la aspirante oficialista Jeannette Jara a La Moneda; pero también aborda la carrera presidencial con la mirada en quienes la lideran."},{"title":"BHP interpone recurso judicial ante fallo de tribunal que frena préstamo solidario a trabajadores afectados por embargo de millonario bono","link":"http://www.df.cl/empresas/mineria/bhp-interpone-recurso-judicial-ante-fallo-de-tribunal-que-frena-prestamo-a","published_date":"2025-07-25T12:00:00","summary":"Minera Escondida indicó que la resolución del Juzgado del Trabajo de Antofagasta no afecta a los créditos blandos ya procesados."},{"title":"Las acciones de Puma se desploman casi 20% tras pronosticar pérdidas durante este año: CEO anuncia \"reinicio\" y \"nuevo rumbo\"","link":"http://www.df.cl/empresas/multinacionales/las-acciones-de-puma-se-desploman-casi-20-tras-pronosticar-perdidas","published_date":"2025-07-25T11:50:00","summary":"La empresa anunció un dramático recorte en su previsión de resultados debido a la baja demanda de su equipamiento deportivo y de ejercicio, y a la creciente preocupación por el impacto de los aranceles de Trump en Estados Unidos."},{"title":"Pérdidas moderadas dominan previo a una semana clave para los mercados","link":"http://www.df.cl/primer-click/perdidas-moderadas-dominan-previo-a-una-semana-clave-para-los-mercados","published_date":"2025-07-25T11:30:00","summary":"Caídas en Europa por impacto arancelario en grandes empresas."},{"title":"Impulsa la economía, activa la oferta","link":"http://www.df.cl/opinion/columnistas/jorge-selaive/impulsa-la-economia-activa-la-oferta","published_date":"2025-07-25T08:04:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"Constitución: nuevamente en riesgo","link":"http://www.df.cl/opinion/columnistas/constanza-hube/constitucion-nuevamente-en-riesgo","published_date":"2025-07-25T08:03:00","summary":"CONSTANZA HUBE Abogada y profesora UC"},{"title":"Pantano regulatorio","link":"http://www.df.cl/opinion/cartas/pantano-regulatorio","published_date":"2025-07-25T08:03:00","summary":""},{"title":"Riesgos de sobrerregular la IA","link":"http://www.df.cl/opinion/cartas/riesgos-de-sobrerregular-la-ia","published_date":"2025-07-25T08:02:00","summary":""},{"title":"Estuardo Ortiz por los nueve años de Jetsmart: “Vamos a mantenernos en Sudamérica por un buen tiempo”","link":"http://www.df.cl/empresas/industria/estuardo-ortiz-por-los-nueve-anos-de-jetsmart-vamos-a-mantenernos-en","published_date":"2025-07-25T08:00:00","summary":"El CEO y fundador de la aerolínea afirmó que proyectan alcanzar los 100 millones de pasajeros y una operación de 120 aviones para 2030, consolidando su posición como referente low cost en la región."},{"title":"La profunda transformación de la matriz de Cruz Verde: rearme de equipo ejecutivo, despidos y nuevo CEO en Chile","link":"http://www.df.cl/empresas/industria/la-profunda-transformacion-de-la-matriz-de-cruz-verde-rearme-de-equipo","published_date":"2025-07-25T08:00:00","summary":"La gigante mexicana Femsa decidió dotar de una mayor autonomía a cada país y descentralizar de Chile su negocio de farmacias, al que busca darle una “mirada más retail”."},{"title":"Minera de Hurtado Vicuña y Fernández León avanza con Codelco en proyecto de US$ 900 millones","link":"http://www.df.cl/empresas/mineria/minera-de-hurtado-vicuna-y-fernandez-leon-se-asocia-con-codelco-para","published_date":"2025-07-25T08:00:00","summary":"La estatal tiene el 40% de la iniciativa que nació de un acuerdo de explotación, confirmaron en la corporación del cobre."},{"title":"Desafíos del SII: recaudación con foco en los grupos empresariales","link":"http://www.df.cl/opinion/columnistas/desafios-del-sii-recaudacion-con-foco-en-los-grupos-empresariales","published_date":"2025-07-25T08:00:00","summary":"JUAN ALBERTO PIZARRO Presidente Comisión Tributaria Colegio de Contadores CARLOS VARGAS ALENCASTRE Socio TPC Group"},{"title":"Ley Karin: cuando más es menos","link":"http://www.df.cl/opinion/columnistas/ley-karin-cuando-mas-es-menos","published_date":"2025-07-25T08:00:00","summary":"PEDRO YÁNEZ Socio Seasone Abogados"},{"title":"Señales contradictorias de la reforma tributaria","link":"http://www.df.cl/opinion/editorial/senales-contradictorias-de-la-reforma-tributaria","published_date":"2025-07-25T08:00:00","summary":""},{"title":"Latam despega en su primer año de regreso a Wall Street: su ADR acumula un alza de 75%","link":"http://www.df.cl/mercados/bolsa-monedas/latam-despega-en-su-primer-ano-de-regreso-a-wall-street-su-adr-acumula-un","published_date":"2025-07-25T08:00:00","summary":"Con una valorización que alcanza los US$ 41,70 por papel, la aerolínea ha captado el interés de fondos globales en Nueva York, especialmente de actores estadounidenses y brasileños."},{"title":"Eduardo Nazal asume como CEO de Bci en Miami","link":"http://www.df.cl/mercados/bolsa-monedas/eduardo-nazal-asume-como-ceo-de-bci-en-miami","published_date":"2025-07-25T08:00:00","summary":""},{"title":"Supermercados, bodegas y estaciones de servicio: el año de las inversiones inmobiliarias de GSI","link":"http://www.df.cl/mercados/bolsa-monedas/supermercados-bodegas-y-estaciones-de-servicio-el-ano-de-las-inversiones","published_date":"2025-07-25T08:00:00","summary":"Entre otros activos, adquirió un centro de distribución a SMU y seis exMonserrat a la familia Bada, los que mantienen a la compañía de Saieh como arrendatario."},{"title":"¿Quiénes son? El mapa de expertos y entidades que trabajan en el programa de gobierno de Kast","link":"http://www.df.cl/economia-y-politica/pais/quienes-son-el-mapa-de-expertos-y-entidades-que-trabajan-en-el-programa","published_date":"2025-07-25T08:00:00","summary":"A quienes están en la dimensión económica, se suman otros profesionales con experiencia en temas de educación y salud, como Felipe Serey y María Rosa Millán."},{"title":"Costo del crimen organizado","link":"http://www.df.cl/opinion/cartas/costo-del-crimen-organizado","published_date":"2025-07-25T08:00:00","summary":""},{"title":"Fernando de Pablo director general de la Oficina Digital del Ayuntamiento de Madrid: “Chile tiene que avanzar en su estrategia digital no solo en la administración central, sino en los municipios”","link":"http://www.df.cl/df-lab/tech-negocios/fernando-de-pablo-director-general-de-la-oficina-digital-del-ayuntamiento","published_date":"2025-07-25T08:00:00","summary":"El experto español advirtió que, sin plataformas comunes y coordinación entre distintos niveles de Gobierno, se genera una brecha en derechos digitales entre las grandes ciudades y las más pequeñas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"PDG afina lista de candidatos al Congreso: incluyen a exjugador de Colo-Colo en el 91, panelistas de Bad Boys y a hermana de Parisi","link":"https://www.theclinic.cl/2025/07/25/pdg-afina-lista-de-candidatos-al-congreso-incluyen-a-exjugador-de-colo-colo-en-el-91-panelistas-de-bad-boys-y-a-hermana-de-parisi/","published_date":"2025-07-25T22:36:35","summary":"El partido liderado por Franco Parisi ya tiene varios nombres cerrados para competir por un escaño en la Cámara de Diputados, misma corporación en la que perdieron a todos sus representantes durante este período parlamentario. Entre las grandes apuestas están las regiones de Antofagasta, Valparaíso, O'Higgins y Metropolitana. \nThe post PDG afina lista de candidatos al Congreso: incluyen a exjugador de Colo-Colo en el 91, panelistas de Bad Boys y a hermana de Parisi appeared first on The Clinic."},{"title":"Estudio reveló que tu cerebro envejeció 5,5 meses más rápido durante la pandemia de covid-19, incluso si no enfermaste","link":"https://www.theclinic.cl/2025/07/25/estudio-revelo-que-tu-cerebro-envejecio-55-meses-mas-rapido-durante-la-pandemia-de-covid-19-incluso-si-no-enfermaste/","published_date":"2025-07-25T22:30:57","summary":"Un estudio publicado en la revista Nature concluyó que los cerebros de las personas envejecieron 5,5 meses más rápido durante la pandemia, incluso en aquellos que no se contagiaron de covid-19. \"El deterioro neurológico podría afectar a otros sistemas, como el cardiovascular\", explicó a The Clinic el académico del Centro de Investigación Biomédica UDP, Daniel Bórquez.\nThe post Estudio reveló que tu cerebro envejeció 5,5 meses más rápido durante la pandemia de covid-19, incluso si no enfermaste appeared first on The Clinic."},{"title":"El regreso de Adam Sandler con “Happy Gilmore 2”: estreno en Netflix, críticas divididas y cameos de famosos","link":"https://www.theclinic.cl/2025/07/25/happy-gilmore-2-se-estrena-en-netflix-que-dicen-las-criticas-y-los-cameos-de-los-famosos/","published_date":"2025-07-25T22:22:52","summary":"Con el regreso de Adam Sandler y parte del elenco original, además de cameos de figuras del golf y estrellas como Bad Bunny, la secuela de “Happy Gilmore” apuesta por el humor nostálgico, el fanservice y una nueva generación de seguidores, mientras divide a la crítica \nThe post El regreso de Adam Sandler con “Happy Gilmore 2”: estreno en Netflix, críticas divididas y cameos de famosos appeared first on The Clinic."},{"title":"La increíble historia de cómo 150 cabras lograron frenar un incendio forestal en Santa Juana y el emprendimiento que busca popularizar la  estrategia","link":"https://www.theclinic.cl/2025/07/25/la-increible-historia-de-como-150-cabras-lograron-frenar-un-incendio-forestal-en-santa-juana-y-el-emprendimiento-que-busca-popularizar-la-estrategia/","published_date":"2025-07-25T22:00:00","summary":"En el incendio forestal que afectó a Santa Juana en febrero de 2023, un parque de 16 hectáreas logró salvarse de las llamas. Esto se logró por el trabajo de Rocío Cruces y Víctor Faúndez, una pareja que en 2017 comenzaron a realizar cortafuegos por pastoreo estratégico con cabras. El impacto de su trabajo llevó a la pareja a constituir una empresa llamada Buena Cabra, con la que buscan expandir esta metodología a empresas y agricultores para enfrentar incendios forestal. En conversación con The Clinic cuentan cómo nació este proyecto, y explican como un pastoreo monitoreado puede frenar el fuego. \nThe post La increíble historia de cómo 150 cabras lograron frenar un incendio forestal en Santa Juana y el emprendimiento que busca popularizar la  estrategia appeared first on The Clinic."},{"title":"Servel declara admisible denuncias de diputados hacia  Johannes Kaiser y Cristián Labbé por dichos sobre el golpe de Estado y contra el PC","link":"https://www.theclinic.cl/2025/07/25/servel-declara-admisible-denuncias-de-diputados-hacia-johannes-kaiser-y-cristian-labbe-por-dichos-sobre-el-golpe-de-estado-y-contra-el-pc/","published_date":"2025-07-25T21:33:07","summary":"El Partido Nacional Libertario podría enfrentar sanciones por parte del ente electoral. La situación se da a raíz de las declaraciones que emitió Kaiser, el presidente de la colectividad, y Labbé, diputado del partido. Mientras el abanderado presidencial mencionó que reiteraría \"sin duda\" un golpe de Estado si las condiciones actuales fuesen las de 1973, Labbé dijo que \"Chile ya sacó al comunismo una vez. Si es necesario, hay que hacerlo de nuevo\". \nThe post Servel declara admisible denuncias de diputados hacia  Johannes Kaiser y Cristián Labbé por dichos sobre el golpe de Estado y contra el PC appeared first on The Clinic."},{"title":"Nicolás Orellana, mediocampista de Audax Italiano, sobre la llegada de Eduardo Vargas: “La presión no aumenta, hay más ganas y nos va a ayudar mucho”","link":"https://www.theclinic.cl/2025/07/25/nicolas-orellana-mediocampista-de-audax-italiano-sobre-la-llegada-de-eduardo-vargas-la-presion-no-aumenta-hay-mas-ganas-y-nos-va-a-ayudar-mucho/","published_date":"2025-07-25T20:49:24","summary":"El conjunto itálico tendrá en sus filas al segundo máximo anotador de la selección chilena. Por eso, DLT Sports conversó con Orellana, una de las figuras de la primera rueda del equipo dirigido por Juan José Ribera, sobre el arribo de “Turboman”. \nThe post Nicolás Orellana, mediocampista de Audax Italiano, sobre la llegada de Eduardo Vargas: “La presión no aumenta, hay más ganas y nos va a ayudar mucho” appeared first on The Clinic."},{"title":"Parque Arauco y EuroAmerica en la mira de la FNE:  indaga millonarias compras de Open Kennedy y Clínica Las Condes por posible concrentración","link":"https://www.theclinic.cl/2025/07/25/parque-arauco-y-euroamerica-en-la-mira-de-la-fne-indaga-millonarias-compras-de-open-kennedy-y-clinica-las-condes-por-posible-concrentracion/","published_date":"2025-07-25T20:48:19","summary":"La Fiscalía Nacional Económica (FNE) informó que inició dos investigaciones por las recientes adquisiciones del Open Plaza Kennedy por parte de Parque Arauco y de Clínica Las Condes (CLC) por EuroAmerica. \nThe post Parque Arauco y EuroAmerica en la mira de la FNE:  indaga millonarias compras de Open Kennedy y Clínica Las Condes por posible concrentración appeared first on The Clinic."},{"title":"Desde La Burguesía a La Fuente Carrera: la promoción de hamburguesas a $5.500 de Rappi junto a The Clinic","link":"https://www.theclinic.cl/2025/07/25/desde-la-burguesia-a-la-fuente-carrera-la-promocion-de-hamburguesas-a-5-500-de-rappi-junto-a-the-clinic/","published_date":"2025-07-25T19:44:13","summary":"Hasta este domingo 27 se pueden seguir pidiendo muy buenas hamburguesas por $5.500 a través de esta aplicación. Mira aquí otros comercios asociados a esta promoción.\nThe post Desde La Burguesía a La Fuente Carrera: la promoción de hamburguesas a $5.500 de Rappi junto a The Clinic appeared first on The Clinic."},{"title":"Los Cóndores reciben a Brasil y buscan cerrar la primera llave de cara a Australia 2027: se esperan más de 4 mil personas en el CARR, la casa del rugby chileno","link":"https://www.theclinic.cl/2025/07/25/los-condores-reciben-a-brasil-y-buscan-cerrar-la-primera-llave-de-cara-a-australia-2027-se-esperan-mas-de-4-mil-personas-en-el-carr-la-casa-del-rugby-chileno/","published_date":"2025-07-25T19:43:16","summary":"La selección chilena recibe este sábado a las 14:00 a los Tupís, en el partido de vuelta por las semifinales de las Clasificatorias Sudamericanas al Mundial de Australia 2027. Los Cóndores buscan cerrar la llave ante un marco de público nunca antes visto en el Centro de Alto Rendimiento. \"Quizás 4 mil personas no es tanto, pero en esta cancha se siente muchísimo. Nosotros vamos a dar lo mejor dentro de la cancha para que afuera la atmósfera sea una locura\", señala Matías Garafulic, back de los Cóndores. \nThe post Los Cóndores reciben a Brasil y buscan cerrar la primera llave de cara a Australia 2027: se esperan más de 4 mil personas en el CARR, la casa del rugby chileno appeared first on The Clinic."},{"title":"A 84 años del natalicio de Raúl Ruiz, 35 voces definen qué es “lo ruiziano”, una palabra que ya podría ingresar al diccionario en su honor","link":"https://www.theclinic.cl/2025/07/25/a-84-anos-de-su-natalicio-35-voces-definen-que-es-lo-ruiziano-una-palabra-que-ya-podria-ingresar-al-diccionario-en-honor-a-raul-ruiz/","published_date":"2025-07-25T19:23:14","summary":"A 75 años del nacimiento de Raúl Ruiz, 35 figuras de la cultura chilena —desde cineastas hasta poetas— intentan definir qué significa “lo ruiziano” en un homenaje que mezcla humor, anécdotas, poesía y análisis sobre el legado del cineasta y su visión de la chilenidad.\nThe post A 84 años del natalicio de Raúl Ruiz, 35 voces definen qué es “lo ruiziano”, una palabra que ya podría ingresar al diccionario en su honor appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La formación de Universidad Católica para enfrentar al líder Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-formacion-de-universidad-catolica-para-enfrentar-al-lider-coquimbo/2025-07-25/195437.html","published_date":"2025-07-26T00:09:00","summary":""},{"title":"O'Higgins se reforzó con los argentinos Maxi Romero y Francisco González","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-se-reforzo-con-los-argentinos-maxi-romero-y-francisco-gonzalez/2025-07-25/190937.html","published_date":"2025-07-26T00:09:00","summary":"- Revisa las movidas en el mercado de pases invernal en el Especial de Fichajes de Cooperativa.cl.\nO'Higgins oficializó como sus primeros refuerzos para el segundo semestre a los delanteros argentinos Maximiliano Romero y Francisco González, que llegan desde la Primera División trasandina.\nRomero, de 26 años y con pasado en PSV Eindhoven de Países Bajos, firmó con los celestes a préstamo hasta final de año, desde las filas de Argentinos Juniors.\n\"Maxi\" no tuvo continuidad en La Paternal durante el primer semestre: Apenas jugó tres partidos, con 39 minutos en cancha y sin goles.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por O'Higgins Oficial (@ohiggins_oficial)\n\n\nGonzález, en cambio, dejó Defensa y Justicia para sellar con un contrato hasta diciembre de 2028.\nEl puntero de 24 años tuvo amplia participación con el \"Halcón\", alternando entre titularidad y suplencia: Entre Copa Sudamericana, liga y copa de Argentina jugó 24 duelos en la primera mitad del año, con dos goles y dos asistencias.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por O'Higgins Oficial (@ohiggins_oficial)\n\n\nAsí, al \"Capo de Provincia\", que recientemente pasó su propiedad a un grupo conformado por el representante Christian Bragarnik, le resta un cupo para fichar en el mercado invernal.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por O'Higgins Oficial (@ohiggins_oficial)\n\n"},{"title":"Los resultados en la fecha 17 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-en-la-fecha-17-de-la-liga-de-primera/2025-07-25/155706.html","published_date":"2025-07-26T00:06:00","summary":"Sigue en vivo y online la acción de la fecha 17 de la Liga de Primera, que se desarrolla entre el viernes 25 y lunes 28 de julio.\nLiga de Primera - Jornada 17\nViernes 25 de julio\n\nDeportes Limache 0-0 Ñublense, Segundo tiempo. Estadio \"Nicolás Chahuán Nazar\". Revisa el Marcador Virtual de Cooperativa.cl.\n\nSábado 26 de julio\n\nDeportes La Serena vs. Deportes Cobresal, 15:00 horas. Estadio La Portada.\nEverton vs. Huachipato, 17:30 horas. Estadio Sausalito.\n\nDomingo 27 de julio\n\nO'Higgins vs. Colo Colo, 12:30 horas. Estadio \"Jorge Silva\".\nPalestino vs. Unión Española, 15:00 horas. Estadio Municipal de La Cisterna.\nUniversidad Católica vs. Coquimbo Unido, 15:00 horas. Estadio Santa Laura.\nDeportes Iquique vs. Audax Italiano, 18:00 horas. Estadio Tierra de Campeones.\n\nLunes 28 de julio\n\nUnión La Calera vs. Universidad de Chile, 18:00 horas.Estadio \"Nicolás Chahuán Nazar\".\n"},{"title":"China logró observar fricción cuántica en sólidos con grafeno","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/china-logro-observar-friccion-cuantica-en-solidos-con-grafeno/2025-07-25/195313.html?=efectochina","published_date":"2025-07-26T00:01:00","summary":"Un equipo del Instituto de Física Química de Lanzhou, en China, observó por primera vez fricción cuántica entre dos materiales sólidos al manipular grafeno plegado a escala nanométrica, según publicó la revista Nature Communications.\nEl experimento utilizó hojas ultrafinas de grafeno —un material compuesto por una sola capa de átomos de carbono— que fueron dobladas y analizadas con microscopía de fuerza atómica en temperaturas extremadamente bajas. A diferencia de lo que predicen las leyes clásicas, algunos pliegues mostraron menos fricción al deslizarse, revelando un comportamiento inesperado de los electrones.\nEl fenómeno está relacionado con la tensión interna que genera el doblado, que reorganiza la estructura electrónica del material y crea niveles de energía llamados pseudoniveles de Landau. Esto dificulta la pérdida de energía en forma de calor y podría abrir la puerta a dispositivos nanométricos más eficientes, con menos desgaste y consumo energético.\nEl equipo de Lanzhou desarrolló un sistema criogénico propio para este proyecto, en el que trabajan desde 2021. Aunque en 2023 un estudio internacional ya había demostrado fricción cuántica entre grafeno y agua, esta es la primera vez que se observa entre dos sólidos, lo que supone un paso importante en la investigación de materiales avanzados.\nEste descubrimiento refuerza el papel de China en el desarrollo de nanotecnología de vanguardia, un área estratégica para la electrónica, la computación cuántica y la energía del futuro."},{"title":"Matthei y Kast cuestionaron gestión de Jara por desempleo femenino","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-y-kast-cuestionaron-gestion-de-jara-por-desempleo-femenino/2025-07-25/191909.html","published_date":"2025-07-25T23:41:00","summary":"José Antonio Kast (Partido Republicano) y Evelyn Matthei (Chile Vamos), los principales candidatos de la oposición, coincidieron en la celebración del Día del Camionero en Valparaíso, donde la exalcaldesa volvió a criticar la gestión de Jeannette Jara en materia de empleo durante su paso por el Ministerio del Trabajo.\nMatthei afirmó que \"lo que estamos viendo es que la falta de crecimiento en nuestro país y también la tasa de desempleo están pegando muy fuerte a mucha gente, pero sobre todo a las mujeres. Las cifras de desempleo a las mujeres son alarmantes\".\n\"En esta materia creo que la candidata Jara, que fue ministra del Trabajo, tiene explicaciones que dar, porque la tasa de cesantía aumentó mientras ella fue ministra, entregó un punto más alto el desempleo que cómo lo recibió\", agregó Matthei. \nLa polémica por las cifras cruzadas partió días antes, en el Salmón Summit, en que ambas candidatas y Kast coincidieron. Y ahora Kast defendió el desempeño de Matthei y apuntó directamente contra Jara: \"Más allá de las cifras, porque cada uno va a tratar de adecuar las cifras. Yo puedo decir que en mayo 40 mil personas perdieron su puesto de trabajo\".\n\"Las cifras han aumentado, el desempleo femenino es más alto y claramente cuando le tocó ese mismo desempeño a Evelyn, ella logró revertir una sesión crítica que afectaba al país. Ahora no lo hemos visto y vemos excusas, vemos promesas, pero como la misma exministra Jara dijo, 'el dato mata el relato' y lo que no puede ser es que alguien intente engañar a la ciudadanía diciendo que han facilitado la contratación de gente\", concluyó Kast.\nCoordinación parlamentaria\nLas derechas, además, afinan su coordinación de cara a la elección parlamentaria. La lista única parece descartada, aunque sí avanzan pactos por omisión en las cuatro regiones que eligen solo dos senadores.\nAsí lo confirmó Arturo Squella, presidente del Partido Republicano: \"Ya estamos en coordinación con los partidos de Chile Vamos para lograr un trabajo inteligente en la conformación de las listas, particularmente en algunas regiones en donde nos preocupa y estamos analizando. Son las cuatro regiones de los extremos del país, que son binominales\".\n\"Ya tenemos un grupo de trabajo con representantes de ambos lados. Nos han contado que va bastante fluida la conversación y estamos haciendo un análisis general respetando por cierto, los proyectos políticos distintos\", agregó el dirigente.\nSin embargo, la presidenta del Partido Social Cristiano, Sara Concha, expresó su sorpresa al respecto: \"Queremos expresar nuestra sorpresa por las gestiones que está llevando adelante el Partido Republicano en conjunto con Chile Vamos. Esto es fuera del marco del pacto que ya hemos conformado como la derecha unida. Nos parece que cualquier conversación sobre eventuales coordinaciones parlamentarias debería hacerse con respecto a los acuerdos ya existentes\".\n\"Y con los actores que legítimamente somos parte de esta alianza. Desde el Partido Social Cristiano hemos actuado con total seriedad, compromiso y lealtad. Por lo mismo, como partido vamos a llevar candidatos a senadores en todas las circunscripciones de nuestro país\", dijo la diputada.\nSondeo electoral\nLa semana estuvo marcada también por nuevos sondeos. Según Black & White, en la primera vuelta, el 35% votaría por Jeannette Jara, el 32% por Kast, el 15% por Matthei y el 10% por Johannes Kaiser. Sin embargo, la candidata de Chile Vamos se impondría en todos los escenarios si pasara a segunda vuelta.\nPor su parte, la encuesta ICSO-UDP sitúa a Kast primero con 28% de las preferencias, seguido de Jara y Matthei."},{"title":"Cristián Insaurralde se convirtió en nuevo delantero de Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/cristian-insaurralde-se-convirtio-en-nuevo-delantero-de-union-espanola/2025-07-25/193843.html","published_date":"2025-07-25T23:35:00","summary":"- Revisa las movidas en el mercado de pases invernal en el Especial de Fichajes de Cooperativa.cl.\nUnión Española informó este viernes la contratación del delantero argentino Cristián Insaurralde como nuevo refuerzo para el segundo semestre, en donde el equipo dirigido por Miguel Ramírez pelear por salir de la zona de descenso.\nInsaurralde, de 34 años, arribó al club de Independencia tras su salida de Unión La Calera, equipo donde jugó durante el primer semestre de 2025.\nPara el delantero, Unión será el cuarto club chileno en su carrera, tras pasos por O'Higgins, Cobreloa y el citado cuadro cementero.\nInsaurralde, de esta forma, se suma como refuerzo a Gonzalo Castellani, Fabricio Formiliano, Bianneider Tamayo y Renato Huerta para el segundo semestre.\nEl próximo partido de los rojos de Independiencia será el domingo a las 15:00 horas (19:00 GMT) ante Palestino en La Cisterna, y lo podrás seguir en nuestras plataformas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión Española 🦅 (@ueoficial)\n\n"},{"title":"Xi recibió credenciales del nuevo embajador de Chile en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/xi-recibio-credenciales-del-nuevo-embajador-de-chile-en-china/2025-07-25/191754.html?=efectochina","published_date":"2025-07-25T23:21:00","summary":"El presidente chino, Xi Jinping, recibió hoy viernes en Beijing las credenciales de 16 nuevos embajadores en China, entre ellos el diplomático que representará a Chile en el gigante asiático, Pablo Arriarán.\nArriarán, al momento de su designación, se desempeñaba como director de la División Asia Pacífico de la Cancillería. Previamente, fue embajador de Chile en Egipto y en Ecuador, y se desempeñó como segundo en las embajadas en Ecuador y Argentina. También ha ocupado cargos diplomáticos en Gabón, Kenia, Nueva Zelandia y Estados Unidos.\nEn Chile, formó parte del gabinete de la Subsecretaría de Relaciones Exteriores, se desempeñó como subdirector de la División de Gestión de Personas y como director adjunto de la Dirección General del Ceremonial y el Protocolo, entre otras tareas.\nEs administrador público de la Universidad de Chile, egresado de la Academia Diplomática Andrés Bello y máster en Relaciones Internacionales de la Universidad de Victoria de Wellington, Nueva Zelandia.\nArriarán reemplazó en el cargo al diplomático Mauricio Hurtado, nombrado embajador en China en octubre de 2022.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Embajada de China en Chile (@embchinachile)\n\n\nEl mensaje de Xi\nAl dar la bienvenida a los enviados a sus nuevos cargos, el presidente chino les pidió que transmitieran los mejores deseos de su parte a los líderes y a los pueblos de sus respectivos países, y expresó su esperanza de que los enviados obtengan una comprensión completa y profunda de China.\nEl mandatario, según informó Xinhua, afirmó que China aprecia su amistad con los pueblos de todo el mundo y está dispuesta a fortalecer la cooperación integral y los intercambios en todos los aspectos con otros países sobre la base del respeto recíproco, la igualdad, el beneficio mutuo y la cooperación de ganancia compartida.\nIgualmente, señaló que, en la actualidad, China está avanzando en la gran revitalización de la nación china en todos los frentes a través de la modernización china, mientras que su economía mantiene un impulso de mejora constante.\nEn medio de la aceleración de los cambios globales y de un panorama internacional turbulento, existe más que nunca una necesidad apremiante de que los países de todo el mundo mejoren la solidaridad y la cooperación, adopten una visión amplia para superar el distanciamiento y los conflictos, y tengan en cuenta el futuro de toda la humanidad, destacó el mandatario.\nXi dijo que China está lista para trabajar con todos los países con el fin de salvaguardar firmemente el sistema internacional en cuyo núcleo se encuentra la ONU, así como el orden internacional sustentado en el derecho internacional."},{"title":"Betis de Pellegrini venció a Córdoba en un accidentado amistoso con cortes de luz","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/betis-de-pellegrini-vencio-a-cordoba-en-un-accidentado-amistoso-con/2025-07-25/182850.html","published_date":"2025-07-25T22:59:00","summary":"Real Betis, dirigido por el chileno Manuel Pellegrini, volvió a la cancha en su pretemporada y derrotó a Córdoba CF por 4-3, en un encuentro como forastero marcado por fallos en la energía eléctrica en medio del juego.\nApagones afectaron a diversos sectores de Córdoba, incluyendo el Estadio Nuevo Arcángel. La luz se fue antes del pitazo inicial y el cotejo arrancó en penumbra: Apenas unos cuantos focos lograron encender y dar iluminación al campo de juego.\n\nCórdoba y Betis a media luz. pic.twitter.com/qpJOemmZyr\n— Nardy Lafuente (@nardy_lafuente) July 25, 2025\nJuan Camilo Hernández abrió la cuenta para Betis al minuto 10 y Pedro Ortiz empató a los 24', aunque el equipo del \"Ingeniero\" volvió a ponerse arriba con Pablo Fornals dos minutos después.\nLa primera etapa concluyó aún con falta de iluminación por los desperfectos eléctricos y en el complemento el estadio derechamente quedó a oscuras por algunos momentos. Los hinchas trataron de hacer más llevadera la situación con las linternas de sus teléfonos.\n\nDurante unos segundos se ha vuelto a ir la luz en El Arcángel. Accidentado partido entre el Córdoba y el Betis.@partidazocope @tjcope pic.twitter.com/GaQOFwrzy8\n— Fernando López 🎙 (@FernanLopezMun) July 25, 2025\nDalisson de Almeida empató nuevamente para Córdoba en los 55', pero Cedric Bakambu se anotó con un doblete a favor de Betis (72', 86'), haciendo insuficiente el descuento final de Adrián Fuentes (90+2')."},{"title":"En Argentina aseguraron que Palacios también quedará fuera del partido de Boca contra Huracán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/en-argentina-aseguraron-que-palacios-tambien-quedara-fuera-del-partido/2025-07-25/185011.html","published_date":"2025-07-25T22:49:00","summary":"Boca Juniors visitará a Huracán este domingo en la tercera fecha del Torneo de Clausura argentino y el chileno Carlos Palacios quedará fuera de la nómina del técnico Miguel Angel Russo, informó la prensa trasandina este viernes.\nSegún detalló el diario Olé, al entrenador no le gustó que Palacios acusara una tendinitis en una de sus rodillas justo el día después de su cumpleaños, una lesión que no ha sido oficializada por los médicos del club ni avalada por el propio técnica durante el transcurso de esta semana.\nPalacios ya fue marginado del partido con Atlético Tucumán, que terminó con la eliminación de Boca en la Copa Argentina, y Russo evitó hablar el miércoles sobre la situación del chileno, aumentando la incertidumbre sobre el momento que vive el exColo Colo.\n\"En Boca lleva 23 partidos y tres goles desde su llegada a comienzos de año, con mucha irregularidad de un partido al otro, cada vez con mayor sucesión de presentaciones flojas pese a la banca de los distintos entrenadores que tuvo en este 2024. Y cuando las cosas no salen en la cancha es cuando más se cuestiona lo que se hace afuera. En eso anda Palacios\", publicó de forma categórica el citado medio.\nEl partido de Boca con Huracán está programado para el domingo a las 17:30 horas (21:30 GMT) en el Estadio \"Tomás Adolfo Ducó\", y lo podrás seguir en el Marcador Virtual de Cooperativa.cl."},{"title":"Engañoso: Servel no ha excluido a adultos mayores de 90 años de la elección","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/enganoso-servel-no-ha-excluido-a-adultos-mayores-de-90-anos-de-la/2025-07-25/171310.html","published_date":"2025-07-25T22:34:00","summary":"\nEsta es una nota original de la Alianza Comprueba, liderada por Mala Espina, en colaboración con Agence France-Presse (AFP) Factual; y en la que participa Cooperativa.\n\nEl Servicio Electoral (Servel) dio a conocer a fines de junio la nómina especial de adultos mayores de 90 años que no participarán en las Elecciones Presidenciales y Parlamentarias 2025. En ese marco, circulan en redes sociales diversas publicaciones (1, 2) que indican que la entidad habría excluido en su totalidad a los electores mayores a dicha edad.\nLas publicaciones indican que el Servel habría decidido por sí mismo excluir a los adultos mayores, esto como una medida para realizar intervencionismo en los resultados de las votaciones a favor del gobierno de Gabriel Boric, debido a que este grupo etario suele votar \"con memoria por la libertad\".\n\"EL SERVEL METIÓ MANOS EN LA URNA! El Servel por sí y ante sí decidió excluir del padrón electoral a los mayores de 90 años, es decir que aunque quieran ir a votar no podrán hacerlo porque ya no estarán en dicho padrón!\", indica una de las publicaciones en la red social X, que alcanza las 45 mil visualizaciones.\nSin embargo, esto se trata de información engañosa. La nómina solamente incluye a un grupo específico de adultos mayores a 90 años. Además, esta nómina se realiza cada elección y su creación está establecida por la normativa electoral chilena.\n\n\nNómina especial del Servel no excluye a todos los adultos mayores de 90 años \nSegún informó el Servel en un comunicado, la nómina especial considera únicamente a un grupo específico de adultos mayores de 90 años, quienes no serán incorporados al padrón electoral que se utilizará en los comicios de noviembre, en base a información proporcionada por el Registro Civil. Este grupo está compuesto por:\n\nAdultos mayores de 90 años que no tengan o no hayan renovado su cédula de identidad nacional, su cédula de identidad para extranjeros o pasaporte en los últimos 11 años.\nAdultos mayores que no hayan votado en los últimos dos procesos electorales.\n\n\"Esta nómina comprende a las personas que, conforme al artículo 31 bis de la Ley N° 18.556, además de ser mayores de 90 años no cuentan con su documento de identidad vigente (…) A la condición anterior se suma que no hayan votado en los últimos dos procesos electorales\", indicó el Servel.\nCabe mencionar que el Servel dispuso un periodo de reclamación para aquellos casos de personas que consideren que hayan sido incluidos en la nómina de forma errónea, sin embargo, este expiró el pasado domingo 13 de julio.\nAdemás, y de acuerdo a lo informado por la entidad, la nómina de inhabilitados será sometida a una auditoría externa, con la lista auditada siendo publicada el 18 de agosto en el sitio web del Servel junto al padrón electoral auditado.\nLa nómina especial de inhabilitados está considerada dentro de la ley electoral chilena\nDe acuerdo a lo indicado en el artículo 31 BIS de la ley Nº 18.556, que regula sistema de inscripciones electorales y el servicio electoral chileno, el Servicio Electoral debe confeccionar en cada proceso electoral una nómina de inhabilitados previo a la elaboración del padrón electoral provisorio.\n\"Esta nómina contendrá a los electores mayores de 90 años que no cuenten con su documento de identidad vigente, por no haber obtenido o renovado su cédula nacional de identidad, en los últimos once años (…) y que además no hayan votado en las últimas dos elecciones\", indica la normativa electoral.\nEn ese sentido, el artículo especifica  que la nómina debe ser publicada por el Servel 140 días antes de que se realicen las elecciones o plebiscito correspondientes. Además, la entidad deberá notificar a las personas incluidas de su incorporación a la lista por medio de una carta certificada dirigida a su domicilio electoral.\n\"Para los efectos de lo dispuesto en el inciso primero del artículo 32, el Servicio Electoral no considerará a las personas individualizadas en la nómina especial de que trata el presente artículo, salvo que se hubiere dado lugar a la reclamación señalada en el inciso precedente, según corresponda\", se explica en el artículo.\nLa nómina de inhabilitados ha sido elaborada en elecciones anteriores\nAdemás, cabe mencionar que esta nómina de adultos mayores inhabilitados para votar ha sido elaborada y publicada por el Servel en procesos electorales anteriores. Por ejemplo, esta fue difundida en el sitio web de la institución para ambos plebiscitos constitucionales realizados en 2022 y 2023.\nSumado a esto, la nómina más antigua disponible en el sitio web del Servel corresponde a la elaborada para las Elecciones Municipales que se llevaron a cabo durante el año 2016.\nPor otro lado, el Servicio Electoral desmintió por medio de sus redes sociales (1, 2, 3) que la nómina especial excluya del padrón electoral a todos los adultos mayores a 90 años, sino que solamente a aquellos adultos que no poseen o han renovado su cédula de identidad en 11 años y que no hayan votado en las últimas dos elecciones.\nPor lo tanto, catalogamos como engañosa la información de que el Servel excluyó a todos los adultos mayores de 90 años del padrón electoral de las Elecciones Presidenciales 2025. La nómina especial solo comprende a un grupo específico de este grupo etario. Además, su creación está establecida por ley y ha sido publicada en procesos electorales anteriores.\n\n"},{"title":"Michael Ward, actor de \"Top Boy\", es acusado de violación y abuso sexual","link":"https://cooperativa.cl/noticias/magazine/personajes/michael-ward-actor-de-top-boy-es-acusado-de-violacion-y-abuso-sexual/2025-07-25/182509.html","published_date":"2025-07-25T22:30:00","summary":"El actor Micheal Ward, conocido por series como 'Top Boy' y 'Small Axe', ha sido acusado de dos delitos de violación y tres de agresión sexual contra una mujer supuestamente cometidos en enero de 2023, informó este viernes la Policía Metropolitana de Londres (Met).\nWard, de 27 años y con residencia en Cheshunt, en el condado inglés de Hertfordshire, deberá comparecer ante un tribunal londinense el próximo 28 de agosto, indicó la Met.\n\"Nuestros agentes especializados prestan apoyo a la mujer que ha dado el paso de presentarse. Sabemos que las investigaciones de esta naturaleza pueden tener un impacto significativo en quienes denuncian\", declaró el superintendente detective Scott Ware, al frente del caso.\nNacido en Jamaica y criado en el Reino Unido, Ward ganó el premio BAFTA a estrella emergente en 2020 y fue nominado a mejor actor de reparto de televisión en 2021 por su papel en 'Small Axe'.\nTambién ha participado en películas como 'Blue Story' y 'Empire of Light' en 2022 -que le valió otra nominación a los BAFTA de cine- y próximamente aparecerá en 'Eddington'."},{"title":"¿Va a llover este fin de semana? El pronóstico meteorológico para los próximos días","link":"https://cooperativa.cl/noticias/pais/tiempo/va-a-llover-este-fin-de-semana-el-pronostico-meteorologico-para-los/2025-07-25/172641.html","published_date":"2025-07-25T22:22:00","summary":""},{"title":"Tiago Nunes sorprendió con visita a Santiago: Estamos enamorados de Chile, la familia sigue acá","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-sorprendio-con-visita-a-santiago-estamos-enamorados-de/2025-07-25/181356.html","published_date":"2025-07-25T22:13:00","summary":""},{"title":"Carabineros desaloja seis colegios en el centro de Santiago tras tomas","link":"https://cooperativa.cl/noticias/pais/educacion/movimiento-estudiantil/carabineros-desaloja-seis-colegios-en-el-centro-de-santiago-tras-tomas/2025-07-25/175355.html","published_date":"2025-07-25T21:57:00","summary":"Un megaoperativo de desalojo se llevó a cabo en el centro de Santiago, afectando a seis establecimientos educacionales que habían sido tomados durante esta jornada.\nEl Liceo de Aplicación es uno de los recintos intervenidos, en una acción coordinada por Carabineros, tal como había advertido previamente el alcalde de Santiago, Mario Desbordes.\nTambién fueron desalojados el Liceo 1 y el Instituto Nacional, entre otros establecimientos que se sumaron a las tomas.\nEl desalojo fue ejecutado por el equipo de Control de Orden Público (COP) de Carabineros.\nLa Municipalidad de Santiago había sido clara en su postura de no permitir las ocupaciones, anunciando que los desalojos serían inmediatos."},{"title":"Ascenso: Concepción ganó un duro duelo ante Recoleta para presionar en zona de liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/ascenso-concepcion-gano-un-duro-duelo-ante-recoleta-para-presionar-en/2025-07-25/180900.html","published_date":"2025-07-25T21:55:00","summary":"Deportes Concepción inauguró la fecha 18 de la Liga de Ascenso con un triunfazo de 3-2 en su visita a Deportes Recoleta, que significó un salto de los lilas a la zona de liguilla y una gran presión para el resto de los equipos.\nLa escuadra de Recoleta inició arriba gracias a un cabezazo de Nicolás Carvajal al minuto 16, pero Joaquín Larrivey empató de penal para los del Biobío a los 27'.\n\n🤩⚽🇨🇱 GOLAZO DEL RECO\n\n\nCentro precioso de Mikel Arguinarena y Nicolás Carvajal cabeceó de manera perfecta para anotar el 1-0 de Deportes Recoleta sobre Deportes Concepción, en el inicio de la Fecha 18 de la #LigaDeAscensoCaixun 2025 en este #MatchdayViernes.\n\n\nDisfruta lo mejor… pic.twitter.com/mY0bPPUAdX\n— TNT Sports Chile (@TNTSportsCL) July 25, 2025\n\n👑⚽🟣 ¡QUIÉN MÁS QUE TÚ, LARRYKING!\n\n\nJoaquín Larrivey estuvo perfecto desde los 12 pasos para anotar el 1-1 de Deportes Concepción ante Deportes Recoleta, en el inicio de la Fecha 18 de la #LigaDeAscensoCaixun 2025 en este #MatchdayViernes.\n\n\nDisfruta lo mejor del fútbol chileno.… pic.twitter.com/2ETmJ6ez9M\n— TNT Sports Chile (@TNTSportsCL) July 25, 2025\nEl equipo capitalino sufrió la expulsión de Mikel Arguinarena tras un choque con Fabricio Manzo que fue calificado de agresión a los 42' y Larrivey repitió desde los \"12 pasos\" a los cinco minutos del segundo tiempo para el 2-1 parcial de los penquistas.\n\n🤔⚽🇨🇱 ¿ERA PARA EXPULSIÓN?\n\n\nMikel Arguinarena vio la roja directa en Deportes Recoleta, que quedó con 10 jugadores para lo que resta del duelo ante Deportes Concepción en este #MatchdayViernes que marca el inicio de la Fecha 18 en la #LigaDeAscensoCaixun 2025.\n\n\nDisfruta lo mejor… pic.twitter.com/thOTkLQEIW\n— TNT Sports Chile (@TNTSportsCL) July 25, 2025\n\n🤩⚽🟣 LETAL\n\n\nJoaquin Larrivey repitió la dosis y anotó el 2-1 de Deportes Concepción sobre Deportes Recoleta, en este #MatchdayViernes de la Fecha 18 por la #LigaDeAscensoCaixun 2025.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a HBO Max 📲💻 Link en la BIO 📍 pic.twitter.com/ES6bkOLn8B\n— TNT Sports Chile (@TNTSportsCL) July 25, 2025\nJosué Ovalle puso la tercera cifra del \"Conce\" a los 70', mientras David Salazar colocó un insuficiente descuento recoletano a los 85', por medio del tercer penal de la tarde.\n\n👀⚽🟣 La suerte estuvo del lado Lila\n\n\nJosué Ovalle encontró el rebote en el momento justo y empujó el esférico para el 3-1 de Deportes Concepción sobre Deportes Recoleta, en el #MatchdayViernes de la Fecha 18 por la #LigaDeAscensoCaixun 2025.\n\n\nDisfruta lo mejor del fútbol… pic.twitter.com/Qu09lgrELW\n— TNT Sports Chile (@TNTSportsCL) July 25, 2025\n\n👀⚽🔵⚪ RESPUESTA RECOLETANA\n\n\nDavid Salazar, desde los 12 pasos, anotó el 2-3 que ilusiona a Deportes Recoleta ante Deportes Concepción, en este #MatchdayViernes de la Fecha 18 por la #LigaDeAscensoCaixun 2025.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a HBO Max 📲💻… pic.twitter.com/TI7pfJBG7Z\n— TNT Sports Chile (@TNTSportsCL) July 25, 2025\nAsí, Deportes Concepción saltó al quinto puesto de la tabla con 25 unidades, superando a Recoleta por un punto.\nLos perseguidores del \"Conce\", que aún deben jugar sus respectivos duelos, son Cobreloa (24) y Rangers (23) cerrando la zona de liguilla, mientras Deportes Temuco (23) y San Luis (23) también tienen la opción de escalar este fin de semana.\n "}]}]}