{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Institucionales locales y extranjeros: los compradores a los que se les abriría el apetito por el 11,3% de SMU","link":"http://www.df.cl/mercados/bolsa-monedas/institucionales-locales-y-extranjeros-los-compradores-a-los-que-se-les","published_date":"2025-05-29T00:15:00","summary":"En el mercado especulan una alta participación de fondos mutuos. En tanto, la apuesta de las AFP por la compañía ha aumentado con fuerza desde 2022."},{"title":"Chile empeora en ranking mundial de complejidad corporativa y se mantiene entre países donde es más difícil hacer negocios","link":"http://www.df.cl/economia-y-politica/politica/chile-retrocede-en-el-ranking-global-de-complejidad-corporativa-pero-sigue","published_date":"2025-05-28T23:55:00","summary":"La medición, elaborada por TMF Group, incluye a 79 jurisdicciones que representan el 94% del PIB mundial y posicionó a Chile dentro del tercio más desafiante para el mundo empresarial a nivel global."},{"title":"Estados Unidos revocará visas de estudiantes chinos a medida que Trump endurece ofensiva contra universidades","link":"http://www.df.cl/internacional/politica/estados-unidos-revocara-visas-de-estudiantes-chinos-a-medida-que-trump","published_date":"2025-05-28T23:40:00","summary":"La medida la informó el secretario de Estado, quien a través de X comunicó que se incluirían aquellos con vínculos con el Partido Comunista Chino o que estudian en campos cruciales."},{"title":"Tribunal de Comercio Internacional de EEUU bloquea entrada en vigor de aranceles del \"Día de la Liberación\" de Trump","link":"http://www.df.cl/internacional/economia/tribunal-de-comercio-internacional-de-eeuu-bloqueo-entrada-en-vigor-de","published_date":"2025-05-28T23:30:00","summary":"La instancia resolvió que el mandatario se extralimitó en su autoridad al imponer impuestos generalizados a las importaciones de naciones que venden más a Estados Unidos de lo que compran."},{"title":"Enap constata que 70 trabajadores viajaron estando con licencia médica e inicia investigación","link":"http://www.df.cl/empresas/energia/enap-constata-que-70-trabajadores-viajaron-estando-con-licencia-medica-e","published_date":"2025-05-28T22:10:00","summary":"La estatal señaló que indagatoria será \"responsable, rigurosa y expedita, resguardando debidamente los derechos de todas las personas involucradas, con el fin de tomar las medidas pertinentes\"."},{"title":"Nvidia reporta alza de 70% en ingresos gracias al auge de la IA y presenta positivo pronóstico pese a restricciones de envíos a China","link":"http://www.df.cl/internacional/ft/ingresos-trimestrales-de-nvidia-aumentan-casi-un-70-gracias-al-auge-de-la","published_date":"2025-05-28T21:10:00","summary":"Las ganancias del fabricante estadounidense de chips aumentaron 26%, ligeramente por debajo de las estimaciones, pero las acciones subieron en las operaciones extendidas, luego de que el director ejecutivo destacara la demanda \"increíblemente fuerte\" por sus productos."},{"title":"Giuseppe Turchiarelli asumirá como gerente general de Enel Américas y liderazgo de filial en Chile pasa a Gianluca Palumbo","link":"http://www.df.cl/empresas/energia/giuseppe-turchiarelli-asciende-a-gerente-general-de-enel-americas-y","published_date":"2025-05-28T21:06:00","summary":"El cambio en la organización comenzará a regir a partir del 1 de julio. El nuevo encargado de la unidad local se desempeñaba hasta ahora como Gerente Global de Construcción, Operación y Mantenimiento de Enel Grids."},{"title":"Marcelo Catalán de Bci: “No es descartable que tengamos una corrección parcial en el IPSA”","link":"http://www.df.cl/mercados/mercados-en-accion/marcelo-catalan-no-es-descartable-que-tengamos-una-correccion-parcial-en","published_date":"2025-05-28T20:25:00","summary":"El subgerente de estudios de Bci Corredor de Bolsa, proyectó que los próximos meses estarán marcados por la volatilidad de la guerra comercial"},{"title":"IPSA sufre fuertes pérdidas y cierra bajo 8.300 presionado por la caída de SQM a nuevos mínimos desde 2021","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3po23","published_date":"2025-05-28T20:13:00","summary":"El índice chileno retrocedió 1,3%, mientras que el gigante del litio se hundió 3,7% para encabezar el ranking de caídas. Las bolsas también perdieron terreno en EEUU, Europa y Hong Kong, esperando los resultados de Nvidia."},{"title":"Dólar cierra al alza sobre $ 940 con los operadores ajustándose al reciente fortalecimiento global de la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymk3op23","published_date":"2025-05-28T20:01:00","summary":"El dollar index siguió recuperándose, con un alza de 0,4%, mientras que el cobre Comex retrocedía 1,3% hasta los US$ 4,68 por libra y los costos del crédito estadounidense repuntaron."},{"title":"El mayor cambio de marca en los softwares de Apple llega con nombres por año","link":"http://www.df.cl/empresas/multinacionales/el-mayor-cambio-de-marca-en-los-softwares-de-apple-llega-con-nombres-por","published_date":"2025-05-28T19:38:00","summary":"Eso significa que el actual iOS 18 dará paso al “iOS 26”, según personas familiarizadas con el asunto."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ddv7y","published_date":"2025-05-28T19:05:00","summary":"SQM: bajan ingresos por litio + Primer rojo de multifondos conservadores +Alza del dólar"},{"title":"Denuncia anónima: la nueva norma que busca contener el mal uso de las licencias médicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/denuncia-anonima-la-nueva-norma-que-busca-contener-el-mal-uso-de-las","published_date":"2025-05-28T19:00:00","summary":"Este es uno de los cambios a la ley nº 20.585, sobre el otorgamiento y uso de licencias médicas. Se creará también un registro de sanciones a los profesionales de la salud."},{"title":"Minutas de la Fed constatan aumento de inflación y del riesgo de desempleo en reunión de mayo","link":"http://www.df.cl/internacional/economia/minutas-de-la-fed-constatan-aumento-de-inflacion-y-del-riesgo-de-desempleo","published_date":"2025-05-28T18:18:00","summary":"Los participantes del Comité Federal de Mercado Abierto estuvieron de acuerdo en que la incertidumbre sobre las perspectivas económicas había aumentado aún más,"},{"title":"Licencias médicas: Codelco desvincula a 21 trabajadores por mal uso y analiza otros 97 casos","link":"http://www.df.cl/empresas/mineria/licencias-medicas-codelco-desvincula-a-21-trabajadores-por-mal-uso-y","published_date":"2025-05-28T18:14:00","summary":"En el caso de la Enami, de los siete casos identificados por Contraloría, tres mantienen una relación laboral vigente con la estatal."},{"title":"Agrosuper invertirá US$ 15 millones en nueva sucursal de distribución en San Bernardo y apunta a modernizar toda su red de almacenaje","link":"http://www.df.cl/empresas/industria/agrosuper-invertira-us-15-millones-en-nueva-sucursal-de-distribucion-en","published_date":"2025-05-28T17:57:00","summary":"La compañía sostuvo que este es el primer hito de un máster plan que busca preparar toda su red logística para el futuro."},{"title":"Trump dice que Harvard debería limitar al 15% la matrícula de estudiantes extranjeros","link":"http://www.df.cl/internacional/politica/trump-dice-que-harvard-deberia-limitar-la-matricula-de-estudiantes","published_date":"2025-05-28T17:39:00","summary":"La administración estadounidense endureció su ofensiva contra la universidad de la Ivy League, donde casi 6.800 estudiantes —el 27% del alumnado— provienen de otros países."},{"title":"¿Extorsión? Trump ofrece a Canadá protección bajo su escudo antimisiles a cambio de que renuncie a su soberanía","link":"http://www.df.cl/internacional/ft/donald-trump-ofrece-a-canada-proteccion-gratuita-de-defensa-cupula-dorada","published_date":"2025-05-28T17:10:00","summary":"Es probable que Canadá deba involucrarse de alguna manera en el \"Domo Dorado\", considerando que un misil balístico intercontinental disparado desde Rusia, una de las amenazas que estaría diseñado para interceptar, volaría sobre el norte de su territorio para llegar a EEUU."},{"title":"Las \"grúas\" se mueven en los medios de pagos: los últimos cambios en Transbank, Bci y Kushki","link":"http://www.df.cl/mercados/banca-fintech/las-gruas-se-mueven-en-los-medios-de-pagos-los-cambios-en-transbank-bci","published_date":"2025-05-28T16:34:00","summary":"El fiscal de Transbank, José Miguel Bellagamba, se trasladó a Tánica del grupo Schiess."},{"title":"Roberto Muñoz deja Telefónica Chile en medio de las versiones sobre su venta","link":"http://www.df.cl/empresas/telecom-tecnologia/roberto-munoz-deja-telefonica-chile-en-medio-de-los-rumores-de-venta","published_date":"2025-05-28T16:20:00","summary":"Altas fuentes de la compañía en España confirmaron que a partir del primero de junio será Juan Vicente Martín Fontelles asumirá como presidente y CEO de la compañía."},{"title":"El comercio de Santiago logra otro mes de alza en abril, pero…no todos celebran","link":"http://www.df.cl/economia-y-politica/macro/el-comercio-de-santiago-logra-otro-mes-de-alza-en-abril-pero-no-todos","published_date":"2025-05-28T16:10:00","summary":"El resultado pudo haber estado afectado por Semana Santa, que se concentró este año en dicho mes, provocando una salida masiva de consumidores desde la capital hacia otras regiones,"},{"title":"Escobar entra al debate: \"Se ve al SII tratando de cobrar impuestos donde no debería. No recuerdo algo parecido”","link":"http://www.df.cl/economia-y-politica/df-tax/escobar-entra-al-debate-se-ve-al-sii-tratando-de-cobrar-impuestos-donde","published_date":"2025-05-28T14:45:00","summary":"Quien encabezara la entidad entre 2006 y 2010 cree que el punto de inflexión se produce por la gran cantidad de reformas tributarias que se han realizado en la última década, lo que ha llevado al servicio a buscar nuevos recursos de distintas maneras."},{"title":"Multifondos de pensiones caminan a resultados reales mixtos en mayo: conservadores tendrían primer rojo en 2025","link":"http://www.df.cl/mercados/pensiones/multifondos-de-pensiones-caminan-a-resultados-reales-mixtos-en-mayo","published_date":"2025-05-28T12:19:00","summary":"Ciedess informó que, pese a la gran volatilidad global en torno a la guerra comercial, todos los fondos de pensiones muestran ganancias en lo que va del 2025."},{"title":"SQM logra utilidades en el primer trimestre y los ingresos por litio bajan pese a volúmenes récord","link":"http://www.df.cl/empresas/mineria/sqm-logra-utilidades-en-el-primer-trimestre-y-los-ingresos-por-litio-bajan","published_date":"2025-05-28T11:59:00","summary":"La caída en el precio del mineral blanco impactó los ingresos de la compañía, que cayeron 4,4% entre enero y marzo."},{"title":"Los mercados a la espera de Nvidia y de la Fed","link":"http://www.df.cl/primer-click/los-mercados-a-la-espera-de-nvidia-y-de-la-fed","published_date":"2025-05-28T11:30:00","summary":"Los futuros estadounidenses se mantenían en rojo, luego de dos jornadas de ganancias."},{"title":"Christine Lagarde considera dejar el BCE anticipadamente para dirigir el Foro Económico Mundial, según Klaus Schwab","link":"http://www.df.cl/internacional/ft/christine-lagarde-considera-dejar-el-bce-anticipadamente-para-dirigir-el","published_date":"2025-05-28T10:46:00","summary":"El fundador de Davos que debió salir del cargo afirma que la jefa del banco central ha estado en conversaciones para dejar el BCE antes de que finalice su mandato en 2027."},{"title":"Licencias médicas: más allá de las sanciones","link":"http://www.df.cl/opinion/cartas/licencias-medicas-mas-alla-de-las-sanciones","published_date":"2025-05-28T08:05:00","summary":""},{"title":"Puerto Varas fue una advertencia","link":"http://www.df.cl/opinion/cartas/puerto-varas-fue-una-advertencia","published_date":"2025-05-28T08:04:00","summary":""},{"title":"Cerrar TVN… y Correos también","link":"http://www.df.cl/opinion/columnistas/cerrar-tvn-y-correos-tambien","published_date":"2025-05-28T08:03:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Data centers en fase estratégica","link":"http://www.df.cl/opinion/cartas/data-centers-en-fase-estrategica","published_date":"2025-05-28T08:03:00","summary":""},{"title":"El enésimo escándalo de corrupción","link":"http://www.df.cl/opinion/columnistas/gabriela-clivio/el-enesimo-escandalo-de-corrupcion","published_date":"2025-05-28T08:02:00","summary":"GABRIELA CLIVIO Economista, Socia Vios Consulting"},{"title":"Ley Karin: ¿avance o retroceso?","link":"http://www.df.cl/opinion/cartas/ley-karin-avance-o-retroceso","published_date":"2025-05-28T08:02:00","summary":""},{"title":"Nuevos desafíos en ciberseguridad","link":"http://www.df.cl/opinion/cartas/nuevos-desafios-en-ciberseguridad","published_date":"2025-05-28T08:01:00","summary":""},{"title":"Embajador Juan Gabriel Valdés: “Se está produciendo crecientemente un número de rechazos a la Visa Waiver que no son explicables”","link":"http://www.df.cl/economia-y-politica/pais/valdes-se-esta-produciendo-crecientemente-un-numero-de-rechazos-a-la-visa","published_date":"2025-05-28T08:00:00","summary":"El representante de Chile en Washington abordó los recientes problemas del programa de visado en la comisión de Relaciones Exteriores del Senado."},{"title":"Incertidumbre sube entre universitarios chilenos en EEUU tras decisión de Gobierno de Trump de suspender entrevistas para visas","link":"http://www.df.cl/economia-y-politica/politica/eeuu-anuncia-suspension-de-entrevistas-para-visas-a-universitarios-y-sube","published_date":"2025-05-28T08:00:00","summary":"Entre los más de 3 mil jóvenes connacionales que están en las casas de estudios estadounidenses la expectación ha mutado a inquietud. Y justo ahora que es período de postulaciones a visas."},{"title":"Gobierno propondrá en ley corta mecanismo para acelerar proyectos que ayuden a la descarbonización","link":"http://www.df.cl/empresas/energia/gobierno-propondra-en-ley-corta-mecanismo-para-acelerar-proyectos-que","published_date":"2025-05-28T08:00:00","summary":"Uno de los elementos que habría gatillado la iniciativa es la demora que está sufriendo la reforma al SEIA en el Congreso."},{"title":"Chile y el Golfo conforman cámara para potenciar relación bilateral","link":"http://www.df.cl/economia-y-politica/pais/chile-y-el-golfo-conforman-camara-para-potenciar-relacion-bilateral","published_date":"2025-05-28T08:00:00","summary":"Se trata de la Cámara Chile-GCC. La entidad se lanzará este miércoles y participarán diversos nombres del mundo político y económico."},{"title":"Termómetro de salud mental: una de cada cuatro personas entre 30 y 39 años en el país se siente sola","link":"http://www.df.cl/economia-y-politica/laboral-personas/termometro-de-salud-mental-una-de-cada-cuatro-personas-entre-30-y-39-anos","published_date":"2025-05-28T08:00:00","summary":""},{"title":"Las razones que explican el repliegue de Southern Cross y la venta del 11,3% en SMU","link":"http://www.df.cl/mercados/bolsa-monedas/las-razones-que-explican-el-repliegue-de-southern-cross-y-la-venta-del","published_date":"2025-05-28T08:00:00","summary":"Desde el mercado apuntaron a una condición desfavorable para el levantamiento de fondos de capital privado."},{"title":"Multinacional británica anuncia adquisición de la chilena Hospitalia","link":"http://www.df.cl/empresas/salud/multinacional-britanica-anuncia-adquisicion-de-la-chilena-hospitalia","published_date":"2025-05-28T08:00:00","summary":"La compra por parte de Bunzl está sujeta al visto bueno de las autoridades de libre competencia."},{"title":"Senado ratifica a los cinco consejeros del Fondo Autónomo de Protección Previsional","link":"http://www.df.cl/mercados/pensiones/senado-ratifica-a-los-cinco-consejeros-del-fondo-autonomo-de-proteccion","published_date":"2025-05-28T08:00:00","summary":"Soledad Hormazábal, Enrique Marshall, Ricardo Matte, Rodrigo Caputo y Soledad Huerta conformarán el Consejo."},{"title":"¿Qué son las Baxt? Las cuatro tecnológicas chinas que desafían a las “siete magníficas”","link":"http://www.df.cl/mercados/bolsa-monedas/que-son-las-baxt-las-cuatro-tecnologicas-chinas-que-desafian-a-las-siete","published_date":"2025-05-28T08:00:00","summary":"El grupo de acciones está formado por Baidu -el Google chino-, Alibaba, Tencent y Xiaomi y se transan en la bolsa de Hong Kong."},{"title":"Último mensaje presidencial","link":"http://www.df.cl/opinion/editorial/ultimo-mensaje-presidencial","published_date":"2025-05-28T08:00:00","summary":""},{"title":"Desde Río Negro a ser una de las ideólogas de la regla fiscal: la trayectoria de Paula Benavides","link":"http://www.df.cl/economia-y-politica/macro/desde-rio-negro-a-ser-una-de-las-ideologas-de-la-regla-fiscal-la","published_date":"2025-05-28T08:00:00","summary":"La carta de Hacienda para el CFA fue compañera de generación del saliente presidente Jorge Rodríguez. Su solidez técnica es valorada en forma transversal, pero en la derecha hubo reparos porque su nombre no habría sido socializado previamente."},{"title":"Cencosud destrona a Colun y se posiciona como la marca más reconocida del país según Cadem","link":"http://www.df.cl/empresas/industria/cencosud-destrona-a-colun-y-se-posiciona-como-la-marca-mas-reconocida-del","published_date":"2025-05-28T08:00:00","summary":"Este año, 35 empresas fueron destacadas como “Marcas Ciudadanas”, es decir, compañías que presentan una imagen positiva, con relevancia y cuyo aporte es percibido por la sociedad."},{"title":"Investigadora de Google reconoce que persisten retos en la gestión de sesgos algorítmicos en la IA","link":"http://www.df.cl/df-lab/tech-negocios/investigadora-de-google-reconoce-que-persisten-retos-en-la-gestion-de","published_date":"2025-05-28T08:00:00","summary":"Al respecto, Pilar Manchón indicó que se requieren métricas para dimensionar aspectos intangibles como la salud emocional o la influencia de la inteligencia artificial en la percepción de la realidad."},{"title":"Propuestas para fortalecer la comunicación de las finanzas públicas en Chile","link":"http://www.df.cl/opinion/columnistas/propuestas-para-fortalecer-la-comunicacion-de-las-finanzas-publicas-en","published_date":"2025-05-28T08:00:00","summary":"ANDRÉS PÉREZ M. Economista jefe para Latinoamérica de Itaú."},{"title":"Colombiana Siigo compra emblemática firma de software de nombre japonés Kame e inyecta US$ 6 millones para potenciar crecimiento","link":"http://www.df.cl/empresas/telecom-tecnologia/colombiana-siigo-compra-emblematica-firma-de-software-de-nombre-japones","published_date":"2025-05-28T08:00:00","summary":"El grupo cafetero tiene más de 3.500 colaboradores, 1,2 millones de clientes y presencia en Colombia, Ecuador, México, Uruguay, Perú y ahora Chile."},{"title":"Gerente corporativo de Personas de Metro presenta su renuncia tras reconocer uso de licencia médica para viaje","link":"http://www.df.cl/empresas/medio-ambiente/gerente-corporativo-de-personas-de-metro-presenta-su-renuncia-tras","published_date":"2025-05-28T00:55:00","summary":"El ejecutivo admitió que cometió un error, aunque de todos modos buscó justificar su actuar señalando que el viaje formaba parte de las recomendaciones médicas para su tratamiento de salud."},{"title":"Caso licencias: Hacienda reporta más de 6.500 funcionarios sumariados y contralora pide mayores atribuciones","link":"http://www.df.cl/economia-y-politica/laboral-personas/fraude-con-licencias-medicas-hacienda-informa-que-1-102-funcionarios","published_date":"2025-05-28T00:45:00","summary":"Mientras Marcel explicó que del orden de uno de cada 10 involucrados en el mal uso del reposo ingresó al Estado a partir del año 2022; Pérez expresó la necesidad de poder acceder a las cuentas corrientes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ministro Mario Gómez se inhabilita a días que el Tribunal Constitucional revise el polémico proyecto Dominga","link":"https://www.theclinic.cl/2025/05/28/ministro-mario-gomez-se-inhabilita-a-dias-que-el-tribunal-constitucional-revise-el-polemico-proyecto-dominga/","published_date":"2025-05-28T23:02:25","summary":"Dominga es un proyecto minero que pertenece a la empresa Andes Iron (a cargo de la familia Délano) y busca instalarse en la comuna de La Higuera, en la Región de Coquimbo.\nThe post Ministro Mario Gómez se inhabilita a días que el Tribunal Constitucional revise el polémico proyecto Dominga appeared first on The Clinic."},{"title":"Quién es el gerente de Metro que ganaba más de $14 millones y que renunció por viajar con licencia médica","link":"https://www.theclinic.cl/2025/05/28/quien-es-el-gerente-de-metro-que-ganaba-mas-de-14-millones-y-que-renuncio-por-viajar-con-licencia-medica/","published_date":"2025-05-28T23:00:00","summary":"El gerente corporativo de Personas de Metro de Santiago, Patricio Baronti, presentó su renuncia tras reconocer que viajó al extranjero cuando tenía licencia médica. Baronti era el tercer gerente de Metro con mayor remuneración por detrás del gerente general y el gerente corporativo de Ingeniería, \"Nunca tuve la intención de abusar, defraudar o faltar a la ética\", aseguró en su carta de dimisión.\nThe post Quién es el gerente de Metro que ganaba más de $14 millones y que renunció por viajar con licencia médica appeared first on The Clinic."},{"title":"Chilena en EE.UU. encontró productos nacionales en supermercado y gastó más de US$100 en Chocmans, Rolls y manjar: “Súper caro, pero lo pago feliz”","link":"https://www.theclinic.cl/2025/05/28/chilena-en-ee-uu-encontro-productos-nacionales-en-supermercado-y-gasto-mas-de-us100-en-chocmans-rolls-y-manjar-super-caro-pero-lo-pago-feliz/","published_date":"2025-05-28T22:17:32","summary":"\"Una pequeña salida al supermercado se transformó literalmente en la mejor salida de toda la semana. ¡No lo puedo creer! Repusieron muchas cosas chilenas\", comentó la influencer chilena.\nThe post Chilena en EE.UU. encontró productos nacionales en supermercado y gastó más de US$100 en Chocmans, Rolls y manjar: “Súper caro, pero lo pago feliz” appeared first on The Clinic."},{"title":"INDH oficia al Ejército por 30 conscriptos de la brigada de Franco Vargas en Putre que fueron afectados por cuadro infeccioso: algunos siguen en observación","link":"https://www.theclinic.cl/2025/05/28/indh-oficia-al-ejercito-por-30-conscriptos-de-la-brigada-de-franco-vargas-en-putre-que-fueron-afectados-por-cuadro-infeccioso-algunos-siguen-en-observacion/","published_date":"2025-05-28T21:43:19","summary":"El Instituto de Derechos Humanos solicitó antecedentes al Ejército por el caso de los conscriptos afectados por un cuadro médico. De acuerdo a lo que dio a conocer la misma institución, la mayoría fue dado de alta, pero algunos siguen en revisión.\nThe post INDH oficia al Ejército por 30 conscriptos de la brigada de Franco Vargas en Putre que fueron afectados por cuadro infeccioso: algunos siguen en observación appeared first on The Clinic."},{"title":"Licencias médicas bajo la lupa: lo que sí y lo que no está permitido hacer durante el reposo","link":"https://www.theclinic.cl/2025/05/28/licencias-medicas-bajo-la-lupa-lo-que-si-y-lo-que-no-esta-permitido-hacer-durante-el-reposo/","published_date":"2025-05-28T21:41:36","summary":"La Contraloría emitió un informe donde detectó que más de 25 mil funcionarios públicos mal utilizaron licencias médicas. Algunos, incluso estudiaron en el extranjero mientras se supone que estaban con reposo médico. \nThe post Licencias médicas bajo la lupa: lo que sí y lo que no está permitido hacer durante el reposo appeared first on The Clinic."},{"title":"Decisión del Presidente Boric de retirar agregados militares en Israel provoca reproche de la Comunidad Judía, parlamentarios y candidatos","link":"https://www.theclinic.cl/2025/05/28/decision-del-presidente-boric-de-retirar-agregados-militares-en-israel-provoca-reproche-de-la-comunidad-judia-parlamentarios-y-candidatos/","published_date":"2025-05-28T21:38:21","summary":"\"Rompe canales de diálogo\", señalaron chilenos-israelíes sobre la decisión que tomó el mandatario de retirar de sus misiones diplomáticas en Israel a los coroneles Chistian Stuardo, de la FACh, y a Marcelo Eló, del Ejército. Candidatos opositores señalaron que la determinación podía ser el antecedente a un \"eventual quiebre de relaciones diplomáticas\", cuestión que una candidata del oficialismo consideró que no era alternativa. Desde el mundo evangélico, en tanto, dijeron que con la actitud que estaba adoptado Chile no se estaba siendo \"agradecido por todo lo que Israel ha aportado a nuestra nación\". \nThe post Decisión del Presidente Boric de retirar agregados militares en Israel provoca reproche de la Comunidad Judía, parlamentarios y candidatos appeared first on The Clinic."},{"title":"Perdió la final ante el Chelsea: cómo Manuel Pellegrini revivió a Antony e Isco para rozar la gloria con el Real Betis y mantenerse en el top de Europa","link":"https://www.theclinic.cl/2025/05/28/perdio-la-final-ante-el-chelsea-como-manuel-pellegrini-revivio-a-antony-e-isco-para-rozar-la-gloria-con-el-real-betis-y-mantenerse-en-el-top-de-europa/","published_date":"2025-05-28T20:55:12","summary":"Esta tarde el Real Betis cayó por 4 a 1 ante el Chelsea en la final de la Conference League, el tercer torneo más importante de Europa, con Manuel Pellegrini en la banca. Pese al resultado adverso, el DT chileno cerró una campaña positiva en España y consiguió logros inéditos con el cuadro español. Acá el repaso de la temporada del \"Ingeniero\". \nThe post Perdió la final ante el Chelsea: cómo Manuel Pellegrini revivió a Antony e Isco para rozar la gloria con el Real Betis y mantenerse en el top de Europa appeared first on The Clinic."},{"title":"De la terraza de su madre a ser el gin más premiado de Chile: la historia de tres amigos que conquistan los supermercados de Europa con Carpintero Negro","link":"https://www.theclinic.cl/2025/05/28/de-la-terraza-de-su-madre-a-ser-el-gin-mas-premiado-de-chile-la-historia-de-tres-amigos-que-conquistan-los-supermercados-de-europa-con-carpintero-negro/","published_date":"2025-05-28T20:49:31","summary":"Gonzalo Uriarte, cuenta cómo creó junto a sus otros dos socios Carpintero Negro, marca que comercializa un gin al estilo London Dry que destaca por su base de botánicos clásicos y agrega frutos patagónicos como el calafate y el maqui. \"Carpintero Negro se distribuye en todo el país, en las cadenas de supermercado más importantes de todas, en los supermercados regionales también, muchos bares, muchos restaurantes, mucha hotelería. Y también estamos distribuyendo a España, a Dinamarca, estamos llegando a partes de Francia y estamos abriendo Estados Unidos\", cuenta. \nThe post De la terraza de su madre a ser el gin más premiado de Chile: la historia de tres amigos que conquistan los supermercados de Europa con Carpintero Negro appeared first on The Clinic."},{"title":"Adultos chilenos entre los 30 y 39 años son los que se sienten más solos: “Es una etapa marcada por altas exigencias laborales, económicas y familiares”","link":"https://www.theclinic.cl/2025/05/28/adultos-chilenos-entre-los-30-y-39-anos-son-los-que-se-sienten-mas-solos-es-una-etapa-marcada-por-altas-exigencias-laborales-economicas-y-familiares/","published_date":"2025-05-28T20:21:07","summary":"El estudio Termómetro de la Salud Mental Achs-UC, que mide la evolución del bienestar de las personas desde la pandemia, reporta un aumento en niveles de soledad. En concreto, un 26.6% de las respuestas de personas entre 30 y 39 años, dice que se siente sola, \"esta etapa del ciclo vital coincide con el aumento de la probabilidad de importantes transiciones\", sostiene Daniela Campos, una de las autoras del estudio.\nThe post Adultos chilenos entre los 30 y 39 años son los que se sienten más solos: “Es una etapa marcada por altas exigencias laborales, económicas y familiares” appeared first on The Clinic."},{"title":"Tensión en la bancada PPD: diputado Héctor Ulloa echó a asesor cercano a Parisi que busca postular por el PDG y competir contra el diputado Raúl Soto","link":"https://www.theclinic.cl/2025/05/28/tension-en-la-bancada-ppd-diputado-hector-ulloa-echo-a-asesor-cercano-a-parisi-que-busca-postular-por-el-pdg-y-competir-contra-el-diputado-raul-soto/","published_date":"2025-05-28T19:44:47","summary":"En la bancada del PPD se generó una disputa por la salida del asesor José Miguel Latorre, quien es militante del Partido de la Gente y muy cercano a Franco Parisi. El origen de la tensión, que terminó con el asesor desvinculado, es que quiere competirle al diputado Raúl Soto el cupo en O'Higgins. De todas formas, Ulloa descarta que la desvinculación haya sido por eso.\nThe post Tensión en la bancada PPD: diputado Héctor Ulloa echó a asesor cercano a Parisi que busca postular por el PDG y competir contra el diputado Raúl Soto appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Pablo Galdames se matriculó con un gol en abultada victoria de Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-pablo-galdames-se-matriculo-con-un-gol-en-abultada-victoria-de/2025-05-28/201135.html","published_date":"2025-05-29T00:15:00","summary":"El volante chileno, Pablo Galdames selló la goleada por 7-0 de Independiente sobre Nacional Potosí en la última jornada de la fase de grupos de Copa Sudamericana.\nGaldames entró en el complemento para aportar con un gol en el minuto 84' para el \"rojo\".\nRevisa el gol a continuación:\n\nGOL DO INDEPENDIENTE\n\n\nIndependiente 7x0 Nacional Potosí\n\n\n⚽ Pablo Galdames\n\n🅰️ --\n\n\n🏆 Copa Sul-Americana | Rodada 6 \n\n\n📺 @DisneyPlusBR pic.twitter.com/bbQt151ajw\n— Futeboleiros (@futteboleiros) May 28, 2025"},{"title":"Darío Osorio y Guillermo Maripán se unieron a los trabajos de la selección chilena","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/dario-osorio-y-guillermo-maripan-se-unieron-a-los-trabajos-de-la/2025-05-28/200519.html","published_date":"2025-05-29T00:12:00","summary":""},{"title":"Salario mínimo: Se retrasa la ley en el Congreso pero reajuste será retroactivo a mayo","link":"https://cooperativa.cl/noticias/economia/sueldo-minimo/salario-minimo-se-retrasa-la-ley-en-el-congreso-pero-reajuste-sera/2025-05-28/192925.html","published_date":"2025-05-29T00:09:00","summary":"El proyecto de ley que establece el reajuste del sueldo mínimo, el cual debía regir desde el presente mes de mayo, experimentó un retraso en su tramitación legislativa y será despachado del Congreso en los primeros días de junio.\nLa razón de este aplazamiento radica en el rechazo por parte del Senado, esta tarde de miércoles, de dos elementos clave de la propuesta gubernamental: la creación de un observatorio tripartito sobre costos de la vida y una iniciativa para el fortalecimiento del Fondo Sindical.\nDebido a estas modificaciones, el texto deberá retornar a la Cámara de Diputadas y Diputados para un tercer trámite legislativo, proceso que se espera para la próxima semana.\n\nAPROBADO✅| La Sala del Senado aprobó el proyecto de ley, en segundo trámite constitucional, que reajusta el monto del ingreso mínimo mensual, la asignación familiar y maternal, el subsidio único familiar.\n\n\nPasa a tercer trámite constitucional a la @Camara_cl.\n\n▶️… pic.twitter.com/lVVP7kq3N8\n— Senado Chile (@Senado_Chile) May 28, 2025\nPago retroactivo asegurado\nA pesar de este contratiempo, el ministro del Trabajo, Giorgio Boccardo, brindó tranquilidad a los trabajadores al asegurar que \"la ley se activa desde el 1 de mayo y, por lo tanto, independiente de la fecha en que se apruebe el proyecto, es retroactivo para todos los efectos de salario líquido, pero también para todos los efectos de seguridad social que se pagan asociada al salario\".\nActualmente, los trabajadores que perciben el sueldo mínimo están recibiendo 510.000 pesos. Sin embargo, con la propuesta ya aprobada por ambas cámaras se reajustará a 529.000 desde mayo y a 539.000 a partir de enero de 2026.\nNo existen diferencias entre ambas cámaras respecto a estos montos, lo que facilita el consenso en torno a las cifras del reajuste.\nCon el retraso en la tramitación, los trabajadores que reciben el sueldo mínimo comenzarán a percibir el monto reajustado de 529.000 pesos a partir de su pago de junio.\nAdicionalmente, y gracias a la retroactividad de la ley, en esa misma liquidación se les deberá incluir la diferencia de 19.000 pesos correspondiente al mes de mayo. Esta medida busca asegurar que los trabajadores no se vean perjudicados por la dilación en el proceso legislativo."},{"title":"Los resultados de los equipos chilenos en la última fecha grupal de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-ultima-fecha-grupal-de-la/2025-05-28/195939.html","published_date":"2025-05-29T00:05:00","summary":"Esta semana se cierra la fase grupal de la Copa Sudamericana, instancia en la que los equipos chilenos ya saben su destino, siendo Palestino el único clasificado a los play-offs. Por su parte, Deportes Iquique y Unión Española jugarán eliminados.\n- Sigue los resultados junto a Cooperativa.cl\nMiércoles 28 de mayo\n\nPalestino vs. Mushuc Runa. 20:30 horas. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\nJueves 29 de mayo\n\nUnión Española vs. GV San José. 20:30 horas. Estadio Bicentenario de La Florida.\nCaracas vs. Deportes Iquique. 20:30 horas. Estadio Olímpico de la UCV.\n"},{"title":"Aborto: Mulet acusa que el Gobierno está \"favoreciendo una candidatura\"","link":"https://cooperativa.cl/noticias/pais/salud/aborto/aborto-mulet-acusa-que-el-gobierno-esta-favoreciendo-una-candidatura/2025-05-28/191459.html","published_date":"2025-05-29T00:01:00","summary":"El diputado Jaime Mulet, candidato presidencial de la Federación Regionalista Verde Social (FRVS), acusó este miércoles al Gobierno de estar \"favoreciendo una candidatura\" con el anuncio del proyecto de aborto libre.\n\"El Gobierno está usando el proyecto de aborto, favoreciendo a una candidatura claramente porque no existen las mismas posturas entre todos los candidatos. Ir y avanzar hacia el aborto libre es entrar en temas valóricos donde hay diferencias profundas y legítimas dentro de la ciudadanía\", manifestó el legislador.\nEn ese sentido, planteó que la mejor forma de iniciar el debate es \"plebiscitando el tema, consultándole a la ciudadanía: eso lo podemos hacer perfectamente en la próxima elección presidencial\".\n\"Presentaré en los próximos días una reforma constitucional que, al ir a votar por la presidencia de la república, usted vote también si está de acuerdo con avanzar hacia el aborto libre o no\", adelantó el candidato presidencial. "},{"title":"Ministra de Obras Públicas encabezó entrega de obras aluvionales en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/ministra-de-obras-publicas-encabezo-entrega-de-obras-aluvionales-en/2025-05-28/154128.html","published_date":"2025-05-28T23:58:00","summary":"En una ceremonia encabezada por la Ministra de obras Públicas, Jessica López, fue entregada este miércoles la primera etapa de las obras de control aluvional en la Quebrada Bonilla en Antofagasta.\nEsta obra, cuya inversión total bordea los 14 mil millones de pesos, contempló la construcción de obras de retención de material sólido, muros de encauzamiento y de estabilizadores de pendientes, obras de control aluvional y canales de hormigón.\n\"La crisis climática demanda actuar con urgencia y visión de futuro. En esa línea, destacamos este proyecto de control aluvional liderado por el PNUD, que es clave para que Antofagasta sea más resiliente a los desastres, para proteger la infraestructura y lo más importante, la vida de las personas\", señaló la Ministra.\nLópez agregó que “la segunda y tercera etapa del proyecto serán ejecutadas y financiadas por la Dirección de Obras Hidráulicas del MOP. La segunda fase ya está en licitación para iniciar las obras este año, y la tercera y final será licitada en 2026\".\nLa segunda y tercera etapa del proyecto contemplan obras en el brazo sur de la quebrada y la confluencia de los afluentes norte y sur.\nGeorgiana Braga-Orillard, representante del PNUD en Chile, explicó que \"esta infraestructura, pionera en Chile, fue diseñada incorporando proyecciones de cambio climático, y busca mitigar los efectos de eventos aluvionales en la zona. Con una inversión superior a los 2.900 millones de pesos, esta etapa marca un avance clave hacia obras públicas más resilientes y adaptadas al futuro climático del norte del país\".\nEsta iniciativa, desarrollada en una de las 15 quebradas de la capital regional considera trabajos con la comunidad, realizando estudios para actualizar diseños, y ofreciendo capacitaciones en temas de riesgos hidrometeorológicos, primeros socorros, gestión de riesgo de desastres y salud mental, entre otros y busca evitar hechos como el del año 1991, cuando un aluvión dejó 70.000 personas damnificadas y 91 fallecidos.\nEste proyecto forma parte de \"AdaptaClima\", una iniciativa ejecutada por el PNUD con recursos del CAF - Banco de Desarrollo de América Latina y el Caribe, en alianza con los Ministerios del Medio Ambiente y de Obras Públicas de Chile, y en coordinación con Senapred y la Dirección Meteorológica de Chile.\n\n🔴 #Ahora | La ministra de Obras Públicas, Jessica López, junto a la representante del @PNUDChile, Georgiana Braga-Orillard y de @AgendaCAF, Oscar Guevara, encabezan la entrega de la primera etapa de las obras de control aluvional en la Quebrada Bonilla en Antofagasta. pic.twitter.com/yrjeCPAJy2\n— Ministerio de Obras Públicas🇨🇱 (@mop_chile) May 28, 2025"},{"title":"Diego Valdés apareció en el radar de Atlético Mineiro","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-valdes-aparecio-en-el-radar-de-atletico-mineiro/2025-05-28/190836.html","published_date":"2025-05-28T23:48:00","summary":"Luego de perder ante Toluca y quedarse con las manos vacías en la búsqueda del tetracampeonato en México, América comenzó a diagramar la conformación del equipo para la próxima temporada, con un chileno como protagonista.\nHablamos del mediocampista ofensivo chileno Diego Valdés, quien de acuerdo con ESPN es uno de los apuntados por la dirigencia de las \"Aguilas\" para dejar el club de cara al próximo ciclo.\nPero no solo eso, ya que desde el citado medio aseguraron que el volante estaría en carpeta de Atlético Mineiro, elenco que de igualar el salario que percibe el criollo en las águilas podría sumarlo a sus filas.\nEn la misma publicación apuntaron que \"ya antes hubo interés del Colo Colo, que no pudo acercarse al sueldo de Valdés, y algún sondeo de Rayados de Monterrey, pero sin materializarse en una oferta formal\".\nCabe recodar que tras arribar como figura al cuadro de Coapa por sus grandes campañas en Santos Laguna, el formado en Audax Italiano mostró un gran nivel e incluso fue nombrado el mejor en su puesto en el torneo azteca de 2023.\nSin embargo, las lesiones le fueron quitando terreno en el equipo que adiestra André Jardine y en la última campaña apenas aportó dos goles y cinco asistencias en 35 partidos.\nEn caso de confirmarse su llegada al Galo, Valdés se transformaría en compañero del seleccionado sub 20 Iván Román."},{"title":"Aníbal Mosa ratificó a Jorge Almirón: \"Seguiremos trabajando juntos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-ratifico-a-jorge-almiron-seguiremos-trabajando-juntos/2025-05-28/192614.html","published_date":"2025-05-28T23:33:00","summary":""},{"title":"[VIDEO] Felipe Loyola marcó un golazo para Independiente en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-felipe-loyola-marco-un-golazo-para-independiente-en-la-copa/2025-05-28/192047.html","published_date":"2025-05-28T23:31:00","summary":"El jugador chileno, Felipe Loyola se matriculó con el tercer gol en la victoria de Independiente sobre Nacional Potosí en la última jornada de Copa Sudamericana.\nEl jugador del \"rojo\" se lanzó al ataque y con un potente remate venció la resistencia del portero rival.\nRevisa el gol a continuación:\n\nGOL DO INDEPENDIENTE 🇦🇷\n\n\n⚽️ Felipe Loyola\n\n🅰️ Santiago Montiel\n\n\n🇦🇷 Independiente 3x0 Nacional Potosí 🇧🇴\n\n\n🏆 #SulAmericana 🌎 pic.twitter.com/Z9XwaxYlu8\n— Todos os Gols (@Todososgols) May 28, 2025"},{"title":"Jorge Almirón seguirá al mando de la banca de Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-seguira-al-mando-de-la-banca-de-colo-colo/2025-05-28/191218.html","published_date":"2025-05-28T23:13:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló ante los medios tras una nueva reunión de directorio en Colo Colo y ratificó la continuidad de Jorge Almirón como director técnico del primer equipo, pese a anunciar las negociaciones para su salida hace una semana.\n\nJorge Almirón seguirá siendo el DT de Colo Colo. Lo confirma Aníbal Mosa “Seguiremos trabajando juntos” informó. @Cooperativa #Cooperativa90 pic.twitter.com/QWs586BRBr\n— Rodrigo Gomez Flores (@rodrigogomezf) May 28, 2025\n\"Después del directorio esperamos tener una última conversación con el entorno de Jorge y tras eso, dimos la apreciación que seguiremos trabajando juntos y él seguirá siendo el director técnico de Colo Colo\", fueron las primeras palabras que entregó el directivo.\nTras esto, Mosa explicó: \"La verdad de las cosas es que nosotros cuando volvimos del partido con Racing, muy dolidos y amargados, me comunique con todos los directores para tener una reunión civilizada y ver los pasos a seguir\".\n\"Después de tres goleadas y quedar eliminado de competencias importantes como la Copa Chile y la Libertadores, era necesario hacer un análisis de lo que estaba ocurriendo. Eso no se dio, porque (Alfredo) Stöhwing se negó a hacer este análisis\", complementó.\nEn esa misma tónica, Mosa apuntó: \"Posteriormente se pidió un directorio extraordinario el día jueves. Nosotros quisimos y preguntamos si podíamos el sábado en privado junto al técnico. Tampoco se accedió. Siempre recibimos una oposición para sentarnos a conversar sobre una situación muy dura\".\n\"Es por eso que nos vimos obligados a citar un directorio extraordinario, con 72 horas de anticipación. Hubiese querido que se diera de otra manera\", informó el presidente de Blanco y Negro.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"\"Empeoró al equipo con los cambios\": Prensa española reprochó a Pellegrini de la caída de Betis","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/empeoro-al-equipo-con-los-cambios-prensa-espanola-reprocho-a/2025-05-28/185710.html","published_date":"2025-05-28T22:58:00","summary":"Lo que parecía una noche histórica para el Betis de Manuel Pellegrini, terminó siendo una dolorosa derrota ante Chelsea en la final de la UEFA Conference League, por lo que la prensa española no tardó en cuestionar al técnico chileno por su lectura táctica en Breslavia.\n\"El discípulo (Enzo Maresca) le ganó al maestro. (Pellegrini) Empeoró al equipo con los cambios y su equipo mostró una debilidad tremenda el día que menos debía hacerlo\", indicaron desde El Desmarque, donde no dudaron en calificar al \"Ingeniero\" con un cuatro.\nMisma nota le otorgaron desde el portal La Nueva España, en el cual remarcaron que: \"Su equipo arrolló a Chelsea en los primeros 45 minutos, pero se vio muy superado en la segunda mitad, en la que el físico de los futbolistas béticos impidió competir para darle la vuelta al marcador. Y los cambios realizados en la segunda mitad no surtieron efecto\".\nPese a subir la puntería a un cinco, Marca no varió el discurso: \"El técnico apostó por un once muy reconocible. Sin experimentos, el chileno salió con todo lo que tenía. (...) Muy buen primer acto de los verdiblancos, todo lo contrario que el segundo, cuando el equipo, superado por los ingleses, se vino abajo. Los cambios tampoco hicieron efecto\".\nMucho más crítica fue la evaluación que hicieron en el medio partidario Betis Web, donde el DT recibió un tres y le reprocharon que: \"su buen análisis inicial se emborrona con la lectura posterior. Es cierto que (...) con 1-2 no reaccionó y movió de verdad al equipo cuando ya era tarde. El chileno nos trajo hasta aquí, y el chileno no ha dado con la tecla que su alumno Maresca sí que encontró\".\nPor su parte, en Estadio Deportivo advirtieron que: \"Tras sumirse en un profundo sueño (...), la reacción de Enzo Maresca, quien venció la batalla táctica a Manuel Pellegrini haciéndole daño con su mayor virtud, manteniendo la calma, hizo que el conjunto londinense activase el modo apisonadora para sellar la victoria y destripar al conjunto verdiblanco\"."},{"title":"Manuel Pellegrini: \"La goleada final creo que no refleja la diferencia entre los equipos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/manuel-pellegrini-la-goleada-final-creo-que-no-refleja-la-diferencia/2025-05-28/181315.html","published_date":"2025-05-28T22:40:00","summary":"Tras la dura caída de Real Betis ante Chelsea en la final de Conference League, el entrenador chileno del elenco sevillano, Manuel Pellegrini se refirió al compromiso, los puntos claves que determinaron marcador y los resultados de esta temporada.\n\"Este año fue importante. Clasificamos otra vez para (Copas de) Europa y llegamos a una final. Toda experiencia sirve y ahora hay que pensar en reestructurar el plantel, que mientras más potente sea más oportunidades habrá de estar en Europa y no quedarse atrás en La Liga\", sostuvo el chileno.\nMientras que en relación con el desarrollo del compromiso, el \"Ingeniero\" señaló que \"hicimos una gran primera parte, con oportunidades para aumentar el marcador y el Chelsea no llegó. Pero luego de las lesiones (de Abde y Ricardo Rodríguez) no se pudo mantener el ritmo que esperábamos\".\n\"Teníamos posibilidades de haber aumentado un poco más de cara al segundo tiempo. La goleada final creo que no refleja la diferencia entre los equipos\", añadió.\nAsimismo, destacó el apoyo de los hinchas a pesar del resultado. \"Estoy muy orgulloso de la gente, eso mismo lo hablamos antes con los jugadores. Queríamos darle la alegría de haber ganado. No pudimos repetir el primer tiempo en el segundo\", declaró tras el bajo nivel que mostró su equipo en el complemento."},{"title":"Chileno se convierte en ganador de millonario sorteo de MrBeast","link":"https://cooperativa.cl/noticias/magazine/personajes/chileno-se-convierte-en-ganador-de-millonario-sorteo-de-mrbeast/2025-05-28/174856.html","published_date":"2025-05-28T22:20:00","summary":"Un joven chileno se convirtió en ganador de uno de los millonarios sorteos del youtuber estadounidense MrBeast. \nPor motivo de su cumpleaños número 27, el creador de contenido anunció que durante mayo repartiría $500 mil dólares entre diez de sus seguidores, dividiendo la millonaria suma en 50 mil dólares (alrededor de 46 millones de pesos chilenos) para cada uno de los ganadores. \nPara participar del sorteo, los usuarios de Instagram solo debían dar \"me gusta\" al posteo y etiquetar a un amigo, además de seguir a la personalidad de internet en sus redes sociales. \nJoven iquiqueño es uno de los ganadores\nEste miércoles 28, MrBeast reveló a dos nuevos ganadores, donde figuraba Carlos Francisco Elías Bravo, un iquiqueño que reside en Viña del Mar. \n\"Gracias MrBeast. Al fin, ctm, me tenía que tocar alguna vez (sic)\", escribió el joven en sus historias de Instagram, asegurando que \"como agradecimiento igual daré regalos, no puedo ser mal agradecido\". \nCabe mencionar que esta no es la primera vez que un chileno gana un sorteo del popular influencer, ya que en su cumpleaños anterior, un hombre de 26 años resultó ser uno de los ganadores de un Tesla.\nSin embargo, el joven no pudo traer el vehículo a Chile debido a los altos costos de importación, por lo que el equipo de Jimmy Donaldson, nombre real del también empresario, le entregó el dinero equivalente al valor del auto, equivalente a 34,7 millones de pesos chilenos.\n\n"},{"title":"Los diaguitas domesticaron las llamas siglos antes que los incas, según estudio","link":"https://cooperativa.cl/noticias/pais/pueblos-originarios/los-diaguitas-domesticaron-las-llamas-siglos-antes-que-los-incas-segun/2025-05-28/174753.html","published_date":"2025-05-28T22:06:00","summary":"Las llamas podrían haber sido domesticadas en el Desierto de Atacama por parte de la cultura Diaguita mucho antes de la influencia de los incas, según un estudio de investigadores chilenos y argentinos.\nEl artículo que publica Plos One analizó los restos de 57 camélidos encontrados en la región, que formaban parte de un contexto funerario en el sitio de El Olivar asociado a la cultura Diaguita, datado entre 1.155 y 1.583 d.C.\nEn el norte del país se desarrolló durante unos seis siglos la cultura Diaguita, pueblo de agricultores y ceramistas que se asentaron en los valles de los ríos Elqui, Limarí y Choapa.\nEn el sitio de El Olivar existen tumbas de personas acompañadas de una o dos llamas en diversas posiciones, parte de cuyos restos fueron examinados por el equipo, encabezado por el Museo de Historia Natural y Cultural del Desierto de Atacama (Chile).\nLos resultados indican una mayor frecuencia de animales juveniles-adultos y adultos, junto con una proporción relativamente similar de machos y hembras.\nLos investigadores realizaron análisis de osteometría, paleopatología, genética e isótopos, así como de microrrestos en los dientes de los animales.\nAlimentos previamente cocidos\nLos análisis sugieren la evidencia de que algunos habrían sido domesticados: por ejemplo, los restos dentales de dos de ellos apuntan a que fueron alimentados con comida previamente cocido.\nEsos ejemplares presentaban además polidactilia, que supone la presencia de uno o más dedos adicionales en las patas y que es \"relativamente frecuente\" en camélidos domesticados como dromedarios llamas y alpacas, detallaron los investigadores.\nTambién se refleja un cuidado especial de los animales que llegaban a la edad adulta, ya que la polidactilia provoca infecciones en los dedos sobrantes, dificultando y ralentizando la marcha, con un crecimiento irregular de las pezuñas de los dedos principales.\nEstos datos llevaron a los investigadores a plantear la hipótesis de que posiblemente se tratara de formas domesticadas mantenidas cerca de asentamientos residenciales y zonas agrícolas. "},{"title":"[VIDEO] Antony se ofuscó con Enzo Fernández y generó un tenso momento en la Conference","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/video-antony-se-ofusco-con-enzo-fernandez-y-genero-un-tenso-momento-en/2025-05-28/174224.html","published_date":"2025-05-28T21:56:00","summary":"En los últimos minutos del compromiso entre Chelsea y Real Betis por la final de Conference League, Antony cometió falta sobre Enzo Fernández que quedó tendido en el piso, lo que causo la indignación del brasileño.\nDebido a la reacción del argentino, Antony se ofuscó y reaccionó en contra del jugador de Chelsea quien se paró rápidamente para encarar el delantero. Asimismo, jugadores de ambos equipos tuvieron que frenarlos.\nRevisa el momento a continuación:\n\nDUELO PICANTE: ANTONY VS. ENZO.\n\n\n📺 Mirá la FINAL de la #UECL por #DisneyPlus pic.twitter.com/VcuzlwqLW5\n— SportsCenter (@SC_ESPN) May 28, 2025"}]}]}