{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El mensaje de Sofofa al mundo político de cara a la segunda vuelta: “La etapa que se inicia requerirá de una oposición constructiva”","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-mensaje-de-sofofa-al-mundo-politico-de-cara-a-la-segunda-vuelta-la","published_date":"2025-12-04T00:07:00","summary":"La presidenta del gremio, Rosario Navarro, planteó la necesidad de generar un contexto propicio para la inversión, reducir el impuesto corporativo, modernizar el Estado y priorizar el empleo."},{"title":"Entel rompe pacto con América Móvil y va en solitario tras Telefónica en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-rompe-pacto-con-america-movil-y-va-en-solitario-tras-telefonica-en","published_date":"2025-12-03T23:57:00","summary":"La firma indicó que está evaluando alternativas que le permitan eventualmente presentar una oferta vinculante por los activos de la compañía."},{"title":"Quiroz, multa por TAG, litio y recorte de gasto: los temas económicos que destacaron en tenso cruce Kast-Jara","link":"http://www.df.cl/economia-y-politica/pais/recorte-de-gasto-empleo-y-concesion-del-litio-los-temas-economicos-que","published_date":"2025-12-03T23:50:00","summary":""},{"title":"Latam Airlines proyecta una generación de flujo de US$ 1.700 millones para 2026 y aumento en operaciones de pasajeros hasta 10%","link":"http://www.df.cl/empresas/industria/latam-airlines-da-a-conocer-sus-proyecciones-financieras-y-proyecta-una","published_date":"2025-12-03T23:28:00","summary":"Además, la línea aérea afirmó que espera un aumento de su Ebitda llegando a un rango entre los US$ 4.200 y US$ 4.600 millones durante el próximo ejercicio."},{"title":"Deloitte asegura que nuevo registro de deuda consolidada podría reducir en 30% las tasas de rechazo de créditos","link":"http://www.df.cl/mercados/banca-fintech/nuevo-registro-de-deuda-consolidada-podria-reducir-en-hasta-30-las-tasas","published_date":"2025-12-03T23:10:00","summary":"Las entidades obligadas a reportar serán más de 150, con una cobertura de 85% del mercado de deuda."},{"title":"Max Sichel: el experto en financiamiento automotriz y exMcKinsey que tomará las riendas de AFP Habitat en enero","link":"http://www.df.cl/mercados/pensiones/quien-es-max-sichel-el-ejecutivo-que-desde-enero-tomara-las-riendas-de-afp","published_date":"2025-12-03T23:10:00","summary":"Aterrizará en la administradora en pleno proceso de puesta en marcha de la reforma de pensiones."},{"title":"Ministerio de Energía acusa a empresas transmisoras por entregar información \"deficiente\" a la CNE y evalúa sanciones","link":"http://www.df.cl/empresas/energia/ministerio-de-energia-acusa-a-empresas-transmisoras-por-entregar","published_date":"2025-12-03T22:19:00","summary":"El Biministro, Álvaro García, citó a una reunión urgente para este viernes a las compañías. Dijo que las firmas han entregado datos incompletos y sin respaldo, y que ello afecta el cálculo correcto de las tarifas."},{"title":"Cooperación y pago de US$ 6 millones: las claves para Fiscalía en el cierre del fraude de divisas en Itaú","link":"http://www.df.cl/mercados/banca-fintech/cooperacion-y-pago-de-us-6-millones-las-claves-para-fiscalia-en-el-cierre","published_date":"2025-12-03T22:00:00","summary":"Este lunes, se condenó por lavado de activos al exsubgerente de FX del banco, Rodrigo Flores. Para el Ministerio Público, la entrada en vigor de la nueva Ley de Delitos Económicos fue relevante para el desenlace de la causa en nueve meses."},{"title":"Bolsa chilena imparable: IPSA logra un séptimo récord consecutivo en sesión marcada por expectativas de política monetaria flexible","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu3i20ew","published_date":"2025-12-03T21:02:00","summary":"El índice llegó a superar los 10.200 puntos en operaciones intradiarias y está a un empujón de hacer que 2025 pase a la historia como el año con más récords desde principios de la década de los '90. La expectativa antes de la segunda vuelta del 14 de diciembre no ha dejado de contribuir a los avances de las acciones chilenas."},{"title":"Los viajes internacionales de directores de Enap: Laura Albornoz gastó $ 38 millones y Nolberto Díaz $ 134 millones","link":"http://www.df.cl/empresas/energia/los-viajes-internacionales-de-directores-de-enap-laura-albornoz-gasto-38","published_date":"2025-12-03T21:00:00","summary":"La presidenta de la empresa, Gloria Maldonado, registra $ 34,8 millones en travesías internacionales. Cabe señalar que la mayoría de la mesa directiva no sale del país a cuenta de la empresa, ya siete directores no presentan salidas al exterior."},{"title":"Transvip gana licitación para ser transfer oficial del Aeropuerto de Santiago hasta el 2031","link":"http://www.df.cl/empresas/industria/transvip-gana-licitacion-para-ser-transfer-oficial-del-aeropuerto-de","published_date":"2025-12-03T20:50:00","summary":"Con esta adjudicación, la empresa completará 21 años de operación continua en el principal aeropuerto del país."},{"title":"La búsqueda de cobre para impulsar el auge de la IA","link":"http://www.df.cl/internacional/ft/la-busqueda-de-cobre-para-impulsar-el-auge-de-la-ia","published_date":"2025-12-03T19:45:00","summary":"Los data centers y las redes eléctricas verdes son grandes consumidores del metal rojo, pero la oferta minera se estanca y los nuevos hallazgos son escasos."},{"title":"Gerente corporativo de Falabella Retail asume vicepresidencia de gremio internacional de multitiendas","link":"http://www.df.cl/empresas/retail/gerente-corporativo-de-falabella-retail-asume-vicepresidencia-de-gremio","published_date":"2025-12-03T19:30:00","summary":"Francisco Irarrazaval se sumará a la directiva de International Association of Department Stores (IADS), órgano que reúne a empresas con operaciones en 28 países y más de 250 mil trabajadores."},{"title":"Dólar cae a $ 920 y cierra en nuevos mínimos desde marzo por conjunción de factores que tienen al cobre en nuevos máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu302e","published_date":"2025-12-03T19:06:00","summary":"El futuro del commodity saltó 2,8% a US$ 11.465 por tonelada (US$ 5,2 la libra) en Londres, mientras que el dollar index bajaba 0,5% a 98,8 puntos, su menor nivel en cinco semanas. Los rendimientos del Tesoro cayeron tras datos frescos de empleo y servicios estadounidenses."},{"title":"La inflación volvería a repuntar en noviembre de la mano de un rebote de precios tras el Cyber Monday","link":"http://www.df.cl/economia-y-politica/macro/la-inflacion-volveria-a-repuntar-en-noviembre-de-la-mano-de-un-rebote-de","published_date":"2025-12-03T19:04:00","summary":"Analistas prevén una variación mensual de 0,3% en el Índice de Precios al Consumidor (IPC) del undécimo mes del año."},{"title":"Embajador de EEUU en Chile se reúne con Jeannette Jara: “Valoro la conversación franca y respetuosa”","link":"http://www.df.cl/economia-y-politica/pais/embajador-de-eeuu-en-chile-se-reune-con-jeannette-jara-valoro-la","published_date":"2025-12-03T18:30:00","summary":"\"Para EEUU es clave mantener un diálogo abierto con todas las fuerzas democráticas de Chile y seguir fortaleciendo la cooperación en temas concretos que importan a la gente aquí y en los Estados Unidos: crecimiento, seguridad, innovación y oportunidades”, dijo Brandon Judd."},{"title":"SAG suspende importaciones de productos porcinos desde España por brote de Peste Porcina Africana","link":"http://www.df.cl/economia-y-politica/comercio-exterior/sag-suspende-importaciones-de-productos-porcinos-desde-espana-por-brote-de","published_date":"2025-12-03T18:14:00","summary":"Debido al alto impacto productivo de la enfermedad viral que sólo afecta a cerdos y jabalíes -de la que Chile se mantiene libre-, un eventual ingreso al país representaría un riesgo grave para la industria porcina nacional, una de las principales exportadoras de carne y derivados a nivel mundial."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-xjkyh","published_date":"2025-12-03T18:10:00","summary":"El más duro cara a cara entre Jara y Kast + Calera de Tango contra el MOP + Dólar a la baja"},{"title":"\"Estoy lleno de máquinas, pero no tengo choferes\": Buses Renacer de Curicó no puede competir con salarios de la minería y cierra operaciones","link":"http://www.df.cl/regiones/maule/empresas/prefiero-pagar-y-cerrar-buses-renacer-anuncia-fin-de-operaciones-en","published_date":"2025-12-03T17:40:00","summary":"La histórica operadora del Maule dejará de circular el 31 de diciembre. La administración reveló la drástica decisión por falta de conductores y apuntó a la imposibilidad de competir por los trabajadores con una industria minera que paga sueldos por prácticamente el doble."},{"title":"Firma de servicios mineros que fundó una de las radios más populares de Iquique ahora va por un canal de TV","link":"http://www.df.cl/regiones/tarapaca/empresas/grupo-vila-la-firma-de-servicios-mineros-que-fundo-una-de-las-radios-mas","published_date":"2025-12-03T17:34:00","summary":"En su negocio principal de servicios industriales, Vila's Motor también está en pleno proceso de transformación, con la incorporación de nuevos ejecutivos y líneas operativas para estrechar sus relaciones directas con las grandes mineras, sin intermediarios."},{"title":"Codelco y Glencore firman memorandum de entendimiento para impulsar nueva fundición de cobre en Antofagasta","link":"http://www.df.cl/empresas/mineria/codelco-y-glencore-firman-memorandum-de-entendimiento-para-impulsar-nueva","published_date":"2025-12-03T17:32:00","summary":"La estatal seleccionó a la multinacional de minería y trading como socio preferente para aumentar la capacidad en el yacimiento, iniciativa que incluye un contrato de suministro de concentrado a largo plazo y que busca capturar mayor valor agregado en la cadena cuprífera chilena."},{"title":"CMPC somete a evaluación ambiental parque eólico de US$ 370 millones en el Biobío","link":"http://www.df.cl/regiones/biobio/empresas/cmpc-somete-a-evaluacion-ambiental-parque-eolico-de-us-370-millones-en-el","published_date":"2025-12-03T17:30:00","summary":"La compañía ingresó al SEIA la iniciativa \"Parque Eólico Coyanco\", que contempla 247,5 MW de capacidad instalada y la construcción de una línea de transmisión en Laja y Los Ángeles."},{"title":"MOP abre oferta económica para concesión de Corredor Ruta 160 con inversión estimada de US$ 171 millones","link":"http://www.df.cl/regiones/biobio/empresas/mop-abre-oferta-economica-para-concesion-de-corredor-ruta-160-con-inversion","published_date":"2025-12-03T17:30:00","summary":"El proyecto considera la habilitación de un corredor de transporte público bidireccional, de aproximadamente 14 Km, y se estima que absorberá la circulación de unos 80 mil viajes diarios."},{"title":"“No vamos a enganchar” y “ausencia de respuestas”: la tensión siguió en bambalinas tras el fuerte debate entre Kast y Jara","link":"http://www.df.cl/economia-y-politica/politica/tensiones-tras-el-debate-archi-criticas-cruzadas-sobre-quiroz-la-toma-de","published_date":"2025-12-03T17:00:00","summary":"El rol de Jorge Quiroz, jefe económico de Kast, se convirtió en un punto clave de discusión."},{"title":"Sura se querella por fraude y estafa como parte del proyecto inmobiliario Reserva Oriente en Vitacura","link":"http://www.df.cl/empresas/construccion/sura-se-querella-por-fraude-y-estafa-como-parte-del-proyecto-inmobiliario","published_date":"2025-12-03T16:44:00","summary":"Compañía de seguros dijo que terminó desembolsando “indebidamente” más de $ 15.400 millones."},{"title":"Moody´s está optimista sobre Chile: seguirá con buena nota crediticia en medio de un Congreso de contención y un PIB de 2.5% en 2026","link":"http://www.df.cl/economia-y-politica/macro/moody-s-anticipa-que-con-un-congreso-dividido-ni-jara-o-kast-podran-llevar","published_date":"2025-12-03T15:45:00","summary":"La agencia clasificadora señaló que la actual composición de ambas Cámaras limitará la capacidad de cualquiera de los candidatos para implementar los aspectos más controvertidos de sus agendas."},{"title":"Rentabilidades reales entre 8% y 14%, según riesgo: ¿Cómo se espera que cierren el año los fondos de pensiones?","link":"http://www.df.cl/mercados/pensiones/rentabilidades-reales-entre-8-y-14-segun-riesgo-como-se-espera-que","published_date":"2025-12-03T15:26:00","summary":"El gerente general de Ciedess, Rodrigo Gutiérrez, adelantó que varios fondos se encaminan a mostrar su mejor retorno anual desde 2019."},{"title":"Vecinos de Calera de Tango arremeten contra el MOP e ingresan denuncia en Contraloría por controversia en autopista Orbital Sur","link":"http://www.df.cl/empresas/construccion/vecinos-de-calera-de-tango-arremeten-contra-el-mop-e-ingresan-denuncia-en","published_date":"2025-12-03T14:53:00","summary":"La comunidad acusa que el proyecto avanzó sin participación ciudadana. Sin embargo, desde el MOP afirmaron que han sostenido actividades con los vecinos desde 2017 a la fecha."},{"title":"Isapres golpeadas, clínicas sólidas y un proceso abierto con el Estado: el saldo de UHG tras sus años en Banmédica","link":"http://www.df.cl/empresas/salud/isapres-golpeadas-clinicas-solidas-y-un-proceso-abierto-con-el-estado-el","published_date":"2025-12-03T14:20:00","summary":"La norteamericana, tras vender su filial latina, declaró que \"“se complace en haber contribuido a los sistemas de salud chileno y colombiano\"."},{"title":"Kast y Jara protagonizan el más duro debate de la campaña con tensas acusaciones cruzadas en encuentro Archi","link":"http://www.df.cl/economia-y-politica/politica/debate-archi-minuto-a-minuto-kast-y-jara-se-enfrentan","published_date":"2025-12-03T14:00:00","summary":"La crisis migratoria irregular y el financiamiento de los programas centraron el cara a cara en el Campus Oriente de la Universidad Católica entre el candidato republicano y la postulante oficialista a La Moneda. También se les preguntó por el titular principal de Diario Financiero sobre el futuro del litio."},{"title":"Startup Matika cierra alianza con Buk y alista expansión a Perú","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-matika-cierra-alianza-con-buk-y-alista-expansion-a-peru","published_date":"2025-12-03T13:23:00","summary":"El acuerdo permite que ambas firmas entreguen una solución combinada a las PYME, la que integra la gestión de la operación diaria con la de recursos humanos."},{"title":"Por sexto año consecutivo, el Fisco ya pagó más de lo previsto por intereses de su deuda","link":"http://www.df.cl/economia-y-politica/macro/por-sexto-ano-consecutivo-el-fisco-ya-pago-mas-de-lo-previsto-por","published_date":"2025-12-03T12:15:00","summary":"Según datos de Dipres, los desembolsos por este concepto se aceleraron en el décimo mes del año. Así, acumula una ejecución de 102,9% del presupuesto contemplado para el año en su conjunto."},{"title":"Anthropic contrata abogados mientras compite con OpenAI por salir a bolsa","link":"http://www.df.cl/internacional/ft/anthropic-contrata-abogados-mientras-compite-con-openai-por-salir-a-bolsa","published_date":"2025-12-03T11:38:00","summary":"La startup de IA eligió al estudio jurídico Wilson Sonsini para lo que podría ser una de las ofertas públicas más grandes de la historia."},{"title":"El precio del cobre marca un nuevo récord en la Bolsa de Metales de Londres por un aumento en las órdenes desde Asia","link":"http://www.df.cl/mercados/commodities/el-precio-del-cobre-marca-un-nuevo-record-en-la-bolsa-de-metales-de-londres","published_date":"2025-12-03T11:21:00","summary":"Los precios avanzaron hasta un 2,4% por encima de US$ 11.400 la tonelada -equivalente a US$ 5,17 la libra-, superando un máximo alcanzado el lunes, después de que datos de la bolsa mostraron peaks en las órdenes de cobre en Taiwán y Corea del Sur."},{"title":"Max Sichel asumirá la gerencia general de AFP Habitat tras la salida de Alejandro Bezanilla","link":"http://www.df.cl/mercados/pensiones/max-sichel-asumira-la-gerencia-general-de-afp-habitat-tras-la-salida-de","published_date":"2025-12-03T10:50:00","summary":"La designación se conoce justo a una semana del sorpresivo anuncio de la salida de Bezanilla el 31 de diciembre tras siete años en el cargo y dos décadas en la administradora."},{"title":"Futuros de Wall Street operan al alza, mientras el cobre marca otro récord y el bitcoin extiende su repunte","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-al-alza-mientras-el-cobre-marca-otro-record","published_date":"2025-12-03T10:30:00","summary":"El metal rojo sube más de 1% tanto en Londres como en el Comex, a la vez que la criptomoneda avanza un 2% y se encamina a los US$ 93.000."},{"title":"Superciclos y expectativas","link":"http://www.df.cl/opinion/cartas/superciclos-y-expectativas","published_date":"2025-12-03T07:05:00","summary":""},{"title":"¿Qué se entiende por subempleo?","link":"http://www.df.cl/opinion/cartas/que-se-entiende-por-subempleo","published_date":"2025-12-03T07:04:00","summary":""},{"title":"La educación financiera sigue siendo clave","link":"http://www.df.cl/opinion/cartas/la-educacion-financiera-sigue-siendo-clave","published_date":"2025-12-03T07:03:00","summary":""},{"title":"La hora final del socialismo bolivariano","link":"http://www.df.cl/opinion/columnistas/juan-ignacio-brito/la-hora-final-del-socialismo-bolivariano","published_date":"2025-12-03T07:03:00","summary":"Juan Ignacio Brito Profesor de la Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Regulación de la IA","link":"http://www.df.cl/opinion/cartas/regulacion-de-la-ia-2","published_date":"2025-12-03T07:02:00","summary":""},{"title":"Corrupción judicial","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/corrupcion-judicial","published_date":"2025-12-03T07:02:00","summary":"JOSÉ MIGUEL ALDUNATE Director de estudios del Observatorio judicial"},{"title":"Día del voluntariado","link":"http://www.df.cl/opinion/cartas/dia-del-voluntariado","published_date":"2025-12-03T07:01:00","summary":""},{"title":"Argentina despega en la carrera del litio con 24 proyectos y expertos anticipan que superará a Chile hacia 2030","link":"http://www.df.cl/empresas/mineria/argentina-despega-en-la-carrera-del-litio-con-24-proyectos-y-expertos","published_date":"2025-12-03T07:00:00","summary":"En el último Foro del Litio se debatió avanzar en concesibilidad del mineral, sacar a la CCHEN de la ecuación y terminar con la obligatoriedad de la tecnología de extracción directa."},{"title":"Vambe cierra serie A de US$ 14 millones con Monashees, Cathay y fundador de Rappi","link":"http://www.df.cl/df-mas/vambe-cierra-serie-a-de-us-14-millones-con-monashees-cathay-y-fundador-de","published_date":"2025-12-03T07:00:00","summary":"La startup que creó una IA para escalar negocios, cerró su segunda ronda de inversión en la que también participaron Jaime Arrieta (Buk), Ignacio Canals (Galgo) y Simón Borrero (Rappi), quien se sumó al directorio."},{"title":"OCDE reduce pronóstico de PIB de Chile para 2026 y plantea necesidad de mejorar la eficiencia del gasto público","link":"http://www.df.cl/economia-y-politica/macro/ocde-reduce-pronostico-de-pib-de-chile-para-2026-y-plantea-necesidad-de","published_date":"2025-12-03T07:00:00","summary":"De acuerdo al organismo, el país crecerá 2,4% este año, misma previsión que en junio pasado, mientras que para el próximo ajustó la proyección de 2,5% a 2,2%."},{"title":"Presupuesto 2026: oficialismo manda al TC norma clave promovida por el Gobierno y la oposición","link":"http://www.df.cl/economia-y-politica/pais/presupuesto-2026-oficialismo-manda-al-tc-norma-clave-promovida-por-el","published_date":"2025-12-03T07:00:00","summary":"Se trata de una indicación parlamentaria que restringe la aplicación de la definición de sitios prioritarios por parte del Servicio de Biodiversidad y Área Protegidas (SBAP)."},{"title":"P&G ve al consumidor chileno como un modelo regional y busca crecer a doble dígito en el país","link":"http://www.df.cl/empresas/industria/p-g-ve-al-consumidor-chileno-como-un-modelo-regional-y-busca-crecer-a-doble","published_date":"2025-12-03T07:00:00","summary":"El ejecutivo líder de las operaciones en América Latina sostuvo que en los clientes locales se han acelerado tendencias, como la disminución del tamaño familiar."},{"title":"Las razones de la tecnológica noruega Visma para comprar Talana y dos startups chilenas","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-razones-de-la-tecnologica-noruega-visma-para-comprar-talana-y-dos","published_date":"2025-12-03T07:00:00","summary":"En ocho meses la multinacional adquirió a Rex+, Rindegastos y Talana, y su presidente para la región confirmó que comprarán una nueva compañía local en los próximos días."},{"title":"¿Y si redefinimos la clasificación de las PYME?","link":"http://www.df.cl/opinion/columnistas/y-si-redefinimos-la-clasificacion-de-las-pyme","published_date":"2025-12-03T07:00:00","summary":"Katia Trusich Directora ejecutiva de Grande Pyme"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Por brote de Peste Porcina Africana: SAG suspendió importaciones de productos de cerdo desde España","link":"https://www.theclinic.cl/2025/12/03/por-brote-de-peste-porcina-africana-sag-suspendio-importaciones-de-productos-de-cerdo-desde-espana/","published_date":"2025-12-03T23:05:55","summary":"La decisión del SAG se debe a la detección de Peste Porcina Africana en jabalíes de Barcelona. El servicio reforzará los controles en aeropuertos para interceptar cualquier producto sin trazabilidad y así evitar el ingreso del virus.\nThe post Por brote de Peste Porcina Africana: SAG suspendió importaciones de productos de cerdo desde España appeared first on The Clinic."},{"title":"“Hoy viven en una toma y mañana en una urbanización, pero nunca en una ciudad”: Expertos abordan los desafíos tras expropiación de la megatoma de San Antonio","link":"https://www.theclinic.cl/2025/12/03/hoy-viven-en-una-toma-y-manana-en-una-urbanizacion-pero-nunca-en-una-ciudad-expertos-abordan-los-desafios-tras-expropiacion-de-la-megatoma-de-san-antonio/","published_date":"2025-12-03T21:40:08","summary":"Urbanistas analizan el plan del Gobierno para expropiar 100 hectáreas de la megatoma del cerro Centinela en San Antonio, y la posibilidad más adelante de regularizar el asentamiento. Los expertos advierten que la urbanización del terreno, el acceso a servicios básicos y la falta de planificación con sentido de ciudad podrían extender la radicación por décadas, pero que Chile ha tenido experiencias positivas en el pasado. \nThe post “Hoy viven en una toma y mañana en una urbanización, pero nunca en una ciudad”: Expertos abordan los desafíos tras expropiación de la megatoma de San Antonio appeared first on The Clinic."},{"title":"¿Ser una oposición constructiva? Las señales de Kaiser que alertan a los republicanos rumbo a un eventual gobierno y los gestos que concedió Kast","link":"https://www.theclinic.cl/2025/12/03/ser-una-oposicion-constructiva-las-senales-de-kaiser-que-alertan-a-los-republicanos-rumbo-a-un-eventual-gobierno-y-los-gestos-que-concedio-kast/","published_date":"2025-12-03T21:38:45","summary":"\"Como una moneda que está parada a canto y que puede caer para un lado u otro\", fue lo que expresó el diputado al ser consultado ayer en torno a la posibilidad de que su partido se integre a un eventual gobierno de Kast. El escenario de una oposición llamó la atención en las filas republicanas e incluso entre los libertarios, ante el llamado que ha hecho a Kaiser a evitar entrar en esa discusión antes del balotaje. El excandidato incluso adelantó que no estaría disponible a asumir un ministerio de mayor desgaste. Con todo, hoy el abanderado republicano realizó dos guiños al mundo libertario durante el debate de la Archi.\nThe post ¿Ser una oposición constructiva? Las señales de Kaiser que alertan a los republicanos rumbo a un eventual gobierno y los gestos que concedió Kast appeared first on The Clinic."},{"title":"El tránsito de Jorge Tarud, símbolo de la Concertación e hijo del jefe de campaña de Allende en los 70, hasta su apoyo a José Antonio Kast","link":"https://www.theclinic.cl/2025/12/03/el-transito-de-jorge-tarud-simbolo-de-la-concertacion-e-hijo-del-jefe-de-campana-de-allende-en-los-70-hasta-su-apoyo-a-jose-antonio-kast/","published_date":"2025-12-03T21:13:35","summary":"El exembajador de tres gobiernos de la Concertación, diputado por el PPD por 16 años e hijo del generalísimo de Salvador Allende en los setenta, dice lamentar los mensajes en su contra que surgieron a partir del apoyo de Demócratas a Kast. \"Violas la honra, Tarud\", le dijo el senador Fidel Espinoza (PS), con quien el abogado fue cercano cuando compartieron en la Cámara de Diputados. Tarud dice que no entiende por qué hay \"términos tan bruscos\" contra él. Y afirma: \"Nosotros le estamos dando apoyo a José Antonio porque el país no puede seguir así\"\nThe post El tránsito de Jorge Tarud, símbolo de la Concertación e hijo del jefe de campaña de Allende en los 70, hasta su apoyo a José Antonio Kast appeared first on The Clinic."},{"title":"Grupo Scout de Antofagasta acusa a tesorera de quedarse con $18 millones destinados a financiar viaje al Jamboree Mundial 2027","link":"https://www.theclinic.cl/2025/12/03/grupo-scout-de-antofagasta-acusa-a-tesorera-de-quedarse-con-18-millones-destinados-a-financiar-viaje-al-jamboree-mundial-2027/","published_date":"2025-12-03T20:29:05","summary":"El Grupo de Guías y Scouts Jack Adams de Antofagasta denunció ante la PDI a P.A.M.Ch., tesorera de la delegación que se prepara para el Jamboree Mundial Polonia 2027, por presunta apropiación indebida de más de $18 millones reunidos por apoderados.\nThe post Grupo Scout de Antofagasta acusa a tesorera de quedarse con $18 millones destinados a financiar viaje al Jamboree Mundial 2027 appeared first on The Clinic."},{"title":"“¿Cuál es tu edad en Spotify?”: La novedad viral del Wrapped 2025 y cómo la plataforma calcula tu rango etario según tus artistas más escuchados","link":"https://www.theclinic.cl/2025/12/03/cual-es-tu-edad-en-spotify-la-novedad-viral-del-wrapped-2025-y-como-la-plataforma-calcula-tu-rango-etario-segun-tus-artistas-mas-escuchados/","published_date":"2025-12-03T20:23:59","summary":"En esta nueva edición de Spotify Wrapped, el gigante del streaming musical presenta siete novedades, y hay una que se ha robado todas las miradas y comentarios en redes sociales: “Tu edad sonora”. Descubre de qué se trata esta innovadora métrica.\nThe post “¿Cuál es tu edad en Spotify?”: La novedad viral del Wrapped 2025 y cómo la plataforma calcula tu rango etario según tus artistas más escuchados appeared first on The Clinic."},{"title":"El Mustang a gasolina resiste en EE.UU.: vende tanto como toda la gama eléctrica de Ford en pleno retroceso del mercado EV","link":"https://www.theclinic.cl/2025/12/03/el-mustang-a-gasolina-resiste-en-ee-uu-vende-tanto-como-toda-la-gama-electrica-de-ford-en-pleno-retroceso-del-mercado-ev/","published_date":"2025-12-03T20:17:21","summary":"Las cifras de noviembre muestran que la demanda de vehículos eléctricos sigue dependiendo de incentivos estatales. El mercado estadounidense ofrece un caso claro tras el fin de las ayudas federales.\nThe post El Mustang a gasolina resiste en EE.UU.: vende tanto como toda la gama eléctrica de Ford en pleno retroceso del mercado EV appeared first on The Clinic."},{"title":"“Nos tiene muy preocupados”: de cara a la rendición de la PAES, facultades de Educación cuestionan que aún no hay claridad en los requisitos para estudiar pedagogía","link":"https://www.theclinic.cl/2025/12/03/nos-tiene-muy-preocupados-de-cara-a-la-rendicion-de-la-paes-facultades-de-educacion-cuestionan-que-aun-no-hay-claridad-en-los-requisitos-para-estudiar-pedagogia/","published_date":"2025-12-03T19:55:48","summary":"Las universidades alertan de una potencial baja de un 40% en las matrículas para pedagogía, en caso de que no alcance a aprobarse el proyecto de ley, que actualmente está en la comisión de Educación del Senado, que rebaja el puntaje mínimo que actualmente tiene un requisito de 626 puntos. \nThe post “Nos tiene muy preocupados”: de cara a la rendición de la PAES, facultades de Educación cuestionan que aún no hay claridad en los requisitos para estudiar pedagogía appeared first on The Clinic."},{"title":"Gorila es captado fumando en un zoológico de China: responsables explican razones","link":"https://www.theclinic.cl/2025/12/03/gorila-es-captado-fumando-en-un-zoologico-de-china-responsables-explican-razones/","published_date":"2025-12-03T19:15:30","summary":"Un video grabado por turistas en el Zoológico de Nanning (Guangxi) se volvió viral tras mostrar a un gorila sentado sobre una roca y fumando con aparente naturalidad. Las imágenes generaron comentarios divididos: mientras algunos usuarios bromeaban diciendo que “fuma mejor que un humano”, otros apuntaron a una mala gestión del zoológico.\nEl recinto respondió que el gorila fue criado por una pareja alemana, donde habría aprendido hábitos como fumar, beber alcohol y tomar bebidas cola. Agregaron que es probable que turistas lanzaran cigarrillos y encendedores al recinto, permitiendo que el animal incluso encendiera sus propios cigarrillos.\nEl personal del zoológico advirtió que algunos visitantes tienen conductas “incivilizadas” y que, cuando detectan estas acciones, intervienen de inmediato. También explicaron que los gorilas tienen una inteligencia equivalente a la de un niño de 3 o 4 años, por lo que suelen esconder cigarrillos, lo que vuelve más difícil controlarlo. Fumar, recalcaron, es altamente dañino para su salud.\nThe post Gorila es captado fumando en un zoológico de China: responsables explican razones appeared first on The Clinic."},{"title":"Corte zanja disputa entre Providencia y vecinos de las Torres de Carlos Antúnez y prohíbe instalar publicidad en el edificio","link":"https://www.theclinic.cl/2025/12/03/corte-zanja-disputa-entre-providencia-y-vecinos-de-las-torres-de-carlos-antunez-y-prohibe-instalar-publicidad-en-el-edificio/","published_date":"2025-12-03T19:00:42","summary":"La Corte de Apelaciones de Santiago rechazó el recurso presentado por la Comunidad Edificio Providencia 1765 contra la Municipalidad de Providencia, y le dio la razón al municipio en cuanto a su negativa de autorizar la instalación de publicidad en el edificio, porque infringe un conjunto de normas comunitarias. \nThe post Corte zanja disputa entre Providencia y vecinos de las Torres de Carlos Antúnez y prohíbe instalar publicidad en el edificio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Dolph Ziggler aterrizará en Chile para evento de Guerra de Titanes en marzo de 2026","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/dolph-ziggler-aterrizara-en-chile-para-evento-de-guerra-de-titanes-en/2025-12-03/205857.html","published_date":"2025-12-03T20:58:57","summary":"La empresa de lucha libre chilena, Guerra de Titanes, a través de un video publicado en su cuenta de Instagram, confirmó la presencia de la estrella internacional Dolph Ziggler para su cartelera del evento Ambición de Poder 2026. El actual miembro del roster de TNA se presentará en nuestro país el sábado 28 de marzo en el Polideportivo del Estadio Nacional.\nZiggler, quien compite actualmente como Nic Nemeth, ganó dos veces el título mundial de WWE, y también fue campeón Intercontinental y de los Estados Unidos.\n\"Siempre quise volver a luchar en Chile, tienen una afición impresionante. Me han contado lo que está logrando Guerra de Titanes y, apenas recibí el llamado, no lo dudé\", Ziggler.\nPese a tener contrato con TNA, Ziggler volvió a WWE el pasado 17 de noviembre, en donde enfrentó a Solo Sikoa en Monday Night RAW.\n\"Es una superestrella a nivel mundial y llega con más vigencia que nunca, es cosa de ver su reciente regreso en Raw\", destacó el excomentarista de WWE, Hugo Savinovich, quien participará como promotor y comentarista en el evento Ambición de Poder.\nDolph Ziggler es el primer invitado internacional confirmado, pero en Guerra de Titanes advirtieron que no será el único y que quedan más sorpresas por revelar durante las próximas semanas.\nEn la última edición de Ambición de Poder se presentaron Rhyno, Zack Sabre Jr, Brian Kendrick y Las Cholitas con la presencia de más de cuatro mil fanáticos en el Teatro Caupolicán."},{"title":"Francisco Undurraga: Debate presidencial fue \"muy violento\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/francisco-undurraga-debate-presidencial-fue-muy-violento/2025-12-03/204424.html","published_date":"2025-12-03T20:44:24","summary":"El diputado Francisco Undurraga (Evópoli) calificó en Cooperativa como \"muy violento\" el debate de este miércoles entre los candidatos presidenciales Jeannette Jara y José Antonio Kast, planteando que la oficialista se centró en atacar a su rival y no dar a conocer propuestas.\nEn conversación con Lo que Queda del Día, el parlamentario dijo que \"lo vi muy violento, me preocupó mucho que se haya centrado, por parte de la candidata Jara en supuestos defectos o esquivos de respuesta más que en la construcción de un sueño de país\".\n\"Yo creo que nosotros tenemos cada cuatro años, a través de una campaña presidencial, no solo el legítimo derecho de diferenciarnos, que por cierto existe en política, pero adicionalmente tenemos el legítimo derecho los votantes de saber qué es lo que piensan hacia adelante y cuál es el sueño país\", añadió.\nUndurraga reconoció que \"me hubiese gustado que ahondara más en soluciones el candidato Kast, pero también me hubiese gustado escuchar las propuestas de la candidata Jara y no la opinión de los supuestos defectos que tenía el candidato Kast\"."},{"title":"Grau defendió gestión económica: \"El país que entregamos es muy distinto al que recibimos\"","link":"https://cooperativa.cl/noticias/economia/crecimiento/grau-defendio-gestion-economica-el-pais-que-entregamos-es-muy-distinto/2025-12-03/203823.html","published_date":"2025-12-03T20:38:23","summary":"El ministro de Hacienda, Nicolás Grau, conversó con Cooperativa en el marco del Encuentro Anual de la Industria de la Sofofa, donde analizó el desempeño económico del Gobierno de Gabriel Boric, tema que ha sido foco en la carrera presidencial.\n\"Cuando uno compara el país que nosotros recibimos versus el que estamos entregando en materia económica, hay mucho de diferencia. Esto era un país que tenía un déficit fiscal el 2021 de más de 10%; había problemas de cuenta externa, es decir, estábamos necesitando ahorro externo muy fuerte y eso no era sostenible en el tiempo; había una inflación que estaba más de 14%. Además, teníamos una situación en la que el país estaba con la ausencia de reformas importantes para volver a crecer\", señaló.\nEn ese sentido, apuntó que \"en todo eso hemos avanzado\", enfatizando en \"lo último, la reforma de permisos; el hidrógeno verde; la Estrategia Nacional del Litio; la reforma de pensiones que nos va a permitir crecer más; se ordenaron las cuentas fiscales, bajamos la inflación\".\n\"La situación actual sigue siendo muy desafiante. A mí me alegra que en la campaña presidencial el tema del crecimiento esté muy presente. Eso es muy importante. Pero por supuesto, el punto de partida es muy distinto al que a nosotros nos tocó enfrentar\", sostuvo.\nAsimismo, abordó las críticas que plantean un déficit económico, sobre las que declaró que \"en esto lo importante es hablar con los datos. Cuando uno mira cualquier dato de Chile, se da cuenta que en materia económica hay desafíos importantes, pero no estamos en una situación en que, como a veces se dice, que 'Chile se cae a pedazos'\".\n\"Eso lo ha dicho incluso el exministro de Hacienda Ignacio Briones, o sea, yo creo que no lo tenemos que decir nosotros eso, sino que la gente de oposición que mira los datos sabe que eso nos es así\", sostuvo."},{"title":"Diputados del oficialismo impulsan comisión investigadora contra asesor económico de Kast","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputados-del-oficialismo-impulsan-comision-investigadora-contra-asesor/2025-12-03/203139.html","published_date":"2025-12-03T20:31:39","summary":"Diputados del oficialismo anunciaron la intención de impulsar una comisión investigadora para indagar el rol del asesor económico de José Antonio Kast, Jorge Quiroz, en los escándalos de colusión empresarial.\nQuiroz, quien hoy es el principal asesor económico de José Antonio Kast, salió al ruedo en el debate Archi luego de que se le recordara su rol en el caso colusión. Ante ello, la carta presidencial de la derecha salió en su defensa entregándole su \"total respaldo\".\nEn el Congreso, el diputado comunista Luis Cuello explicó que \"estamos anunciando el ingreso de una petición de comisión especial investigadora que pueda permitir allegar a esta Cámara todos los antecedentes y documentos que emitió Jorge Quiroz en su calidad de asesor y también como cerebro de la fórmula de colusión a través del 'modelo Quiroz'\".\nCuello destacó que se solicitará a todos los organismos públicos los informes y evidencias recabadas durante las investigaciones previas.\n\"Queremos, como primer invitado, a Jorge Quiroz para que pueda dar la cara y pueda dar explicaciones respecto de su rol\", señaló.\nLa petición de la comisión se ingresará formalmente el martes, siempre que se logren reunir las firmas necesarias antes de esa fecha. El lunes es feriado, por lo que el trámite se realizará el martes, para luego ser sometido a votación en la Sala. De aprobarse con mayoría simple, se constituirá la comisión especial investigadora.\nAunque aún no está definido el mandato exacto que tendrá la comisión, se prevé que fiscalice actos de gobierno y solicite informes a la Fiscalía Nacional Económica y al Tribunal de Defensa de la Libre Competencia sobre los documentos elaborados por Quiroz.\nAdemás, podría invitar a representantes del Ministerio de Economía, siguiendo la fórmula utilizada en otras comisiones similares, aunque esta tendría particularidades por la antigüedad de los hechos investigados."},{"title":"Efecto inmediato: Washington bloqueó visas para ciudadanos de 19 países","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/efecto-inmediato-washington-bloqueo-visas-para-ciudadanos-de-19-paises/2025-12-03/204423.html","published_date":"2025-12-03T20:44:23","summary":"El gobierno de Estados Unidos anunció que, con efecto inmediato, se congelaron todas las solicitudes de inmigración de personas provenientes de 19 países considerados \"de preocupación\" para la seguridad nacional.\nDe acuerdo a un memorando del Servicio de Ciudadanía e Inmigración de Estados Unidos (USCIS, por su sigla en inglés), se \"ponen en espera las solicitudes de beneficios pendientes\" para personas de esos países, \"hasta una revisión integral, independientemente de la fecha de ingreso\".\nAdemás, según reporta la cadena CNN, las tarjetas de residencia o green cards ya entregadas a ciudadanos de estos mismos 19 países serán sometidas a un nuevo escrutinio.\nLos 19 países con suspensión de visas\nDe acuerdo al informe del USCIS, los 19 países afectados por la medida son:\n\nAfganistán\nBurundi\nChad\nCuba\nEritrea\nGuinea Ecuatorial\nHaití\nIrán\nLaos\nLibia\nMyanmar\nRepública del Congo\nSierra Leona\nSomalia\nSudán\nTogo\nTurkmenistán\nVenezuela\nYemen\n"},{"title":"Diego Valdés está a detalles de abrochar su regreso al fútbol mexicano","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-valdes-esta-a-detalles-de-abrochar-su-regreso-al-futbol-mexicano/2025-12-03/203007.html","published_date":"2025-12-03T20:30:07","summary":"Días cruciales se avecinan para el mediocampista nacional Diego Valdés, quien estaría a detalles de regresar al fútbol mexicano luego de un deslucido semestre con la camiseta de Vélez Sarsfield de Argentina.\nDe acuerdo con el periodista Paco Montes, el chileno tendría negociaciones avanzadas con Club León, conjunto que habría tomado la delantera en su objetivo de hacerse con los servicios del volante.\nLa alternativa del formado en Audax Italiano habría tomado fuerza en el cuadro esmeralda tras la salida del colombiano James Rodríguez, obligando a la Fiera a salir en búsqueda de un nuevo '10' para afrontar el torneo de Clausura.\nCabe recordar que el seleccionado criollo fichó por el Fortín en junio pasado proveniente del América, donde perdió continuidad a raíz de las lesiones luego de haberse alzado como figura de las águilas en los campeonatos anteriores.\nSin embargo, los problemas físicos volvieron a afectar a Valdés, quien apenas sumó 296 minutos disputados repartidos en diez cotejos, en los cuales solo pudo aportar un gol."},{"title":"Caso Simpertigue: Comisión investigadora espera que la Cámara vote AC el próximo miércoles","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-simpertigue-comision-investigadora-espera-que-la-camara-vote-ac-el/2025-12-03/190903.html","published_date":"2025-12-03T19:09:03","summary":"La comisión investigadora que debate la acusación constitucional contra el ministro de la Corte Suprema Diego Simpertigue -que está bajo la lupa por sus vínculos con imputados de la \"trama bielorrusa\"- espera que la Cámara Baja vote el libelo el próximo miércoles.\nLa instancia celebró sesiones el lunes, martes y este miércoles, donde escuchó a abogados constitucionalistas y a periodistas expertos del caso para decidir si recomendar o no que la Cámara apruebe la AC contra el magistrado.\nEn este escenario, la presidenta de la comisión, la diputada Maite Orsini (FA), ya proyecta -de acuerdo a los compromisos que se tomaron en el grupo de trabajo y las conversaciones con el presidente de la Cámara, José Miguel Castro (RN)- cuándo podría ser votada la acusación en la Sala.\n\"El (próximo) martes, (la idea es) citar de 10:30 a 12:30 horas (a la comisión) para recibir al acusado o a su representante, a fin de que exponga la contestación. Y luego, el mismo día, citar de 15:30 a 17:30 horas para que votemos\", indicó Orsini.\n\"Hablé con el presidente de la Cámara y él me dijo que, si lo despachábamos el martes, podía citar el miércoles para que no haya problema\", agregó. \nA Simpertigue se le acusa de haber viajado al extranjero con los abogados Eduardo Lagos y Mario Vargas -ambos en prisión preventiva por la \"trama bielorrusa\"- días después de que la justicia fallara a favor del consorcio chileno bielorruso Belaz Movitec, que mantenía un litigio judicial con Codelco. \nDicho fallo (en el que Simpertigue votó a favor del consorcio) estuvo influenciado por una coima que, mediante la intermediación de Vargas y Lagos, llegó a las manos de la destituida jueza Ángela Vivanco, que presidió la Tercera Sala que resolvió la disputa judicial provechosa a Belaz Movitec, según acusa la Fiscalía.\nSimpertigue también es investigado bajo la arista \"Fundamenta\", donde el Ministerio Público investiga un pago a la inmobiliaria homónima que tuvo como presunto objetivo remover al entonces ministro Sergio Muñoz de la causa Egaña a fin de posicionar a Vivanco en la presidencia de la instancia e integrar, en la sala, al magistrado.\nExpertos coinciden en que Simpertigue cometió \"notable abandono de deberes\"\nEn las audiencias de la comisión investigadora se escuchó al exministro de Justicia Isidro Solís y al magíster en Derecho de la U.Chile Álvaro Fuentealba, que coincidieron en que Simpertigue cometió \"notable abandono de deberes\", la causa por la cual un ministro de la Suprema puede ser destituido de su cargo.\n\"No es que haya indicios: hay abandono de deberes sin ninguna duda. Todas las circunstancias del viaje van a dar una investigación de carácter penal, pero el sólo acto de fallar esas causas en favor de personas con las cuales se muestra la extrema familiaridad -porque uno se va de viaje con amigos, no con enemigos- hacen absolutamente procedente la AC\", argumentó Solís.\nEn la misma línea, Fuentealba sostuvo: \"Claramente se configura la causal de notable abandono de deberes. Aparece una convivencia entre los abogados de una de las partes (Vargas y Lagos, que representaban judicialmente a Belaz Movitec) y las decisiones\".\n\"Posteriormente, (hicieron) el viaje en un crucero, con una distancia respecto de la decisión jurisdiccional que aparece incluso un poquitito obscena\", calificó.\nSimpertigue, que se encuentra de vacaciones y, además, tiene abierto un cuaderno de remoción en su contra por el máximo tribunal, posee hasta el sábado de esta semana para presentar, por escrito, su contestación a la acusación. "},{"title":"¿Corre riesgo? Festival REC tiene sólo una productora oferente","link":"https://cooperativa.cl/noticias/magazine/festivales/corre-riesgo-festival-rec-tiene-solo-una-productora-oferente/2025-12-03/201723.html","published_date":"2025-12-03T20:17:23","summary":"Solamente una empresa superó la primera etapa de la licitación para producir el Festival REC 2026, hito musical de la Región del Biobío que se realiza cada año entre fines de marzo y comienzos de abril, y que se caracteriza por su gratuidad.\nSegún la Corporación Regional de Desarrollo, Emprendimiento e Innovación para la Competitividad de la Región del Biobío (DesarrollaBiobío), al cierre del plazo para la presentación de propuestas, \"se procedió a la apertura y validación de las ofertas por parte de la comisión evaluadora.\n\"Luego de la revisión administrativa de rigor, de las tres postulaciones recibidas, una de ellas fue declarada admisible para continuar a la etapa de evaluación técnica y administrativa, conforme a lo establecido en las bases del proceso\", agregó el ente, cuyo directorio encabeza el gobernador regional, Sergio Giacaman.\nSegún Macarena Vera, gerente general de DesarrollaBiobío, \"iniciamos la evaluación técnica, una fase esencial para asegurar que el REC mantenga los estándares de calidad, seguridad e impacto regional que lo caracterizan\".\nLa corporación no detalló el nombre de las empresas que postularon, aunque fuentes del proceso indican que la productora penquista Sono es la que sigue en carrera, que tiene entre sus últimos shows realizados el concierto de Miranda en Concepción.\nAlgunos de los artistas latinoamericanos que contempla la oferta de Sono están León Gieco, Ataque 77, Beto Cuevas, Petinellis, Los Jaivas, Katteyes y Pablito Pesadilla.\nREC exige en sus bases también la presencia de números anglo, los que no se detallarían sino hasta tener adjudicada la licitación."},{"title":"Médico que vendió drogas a Matthew Perry fue sentenciado a prisión","link":"https://cooperativa.cl/noticias/magazine/personajes/medico-que-vendio-drogas-a-matthew-perry-fue-sentenciado-a-prision/2025-12-03/200021.html","published_date":"2025-12-03T20:00:21","summary":"La justicia de California condenó al médico que vendió ketamina a Matthew Perry fue sentenciado a 30 meses en una prisión federal.\nEn la lectura de su sentencia el doctor Salvador Plasencia le pidió disculpas a la familia de Perry: \"Le fallé al señor Perry y a su familia, debí haberlo protegido\", dijo el médico.\nPlasencia se había declarado culpable en junio pasado de haberle vendido ketamina a Matthew Perry en cuatro oportunidades, aunque se determinó que no fue responsable en la dosis que le quitó la vida al ex \"Friends\".\nPese a que la parte querellante pedía tres años de cárcel, la justicia estableció que debía cumplir dos años y medio (30 meses) en prisión."},{"title":"Deportes Concepción y Cobreloa se enfrentan en la ida de la final de la Liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-concepcion-y-cobreloa-se-enfrentan-en-la-ida-de-la-final-de-la/2025-12-03/133712.html","published_date":"2025-12-03T13:37:12","summary":"Deportes Concepción recibe a Cobreloa por el partido de ida de la final de la Liguilla de Ascenso rumbo a la Liga de Primera 2025 tras una extenuante temporada.\nEl \"Conce\" se instaló en la instancia tras dejar en el camino a Deportes Copiapó, mientras que los \"Loínos\" remontaron una dura llave frente a San Marcos de Arica.\nSigue el resultado en Cooperativa.cl:\n\nDeportes Concepción 1-0 Cobreloa. Segundo tiempo. Estadio \"Ester Roa Rebolledo\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 52' Ariel Cáceres (CON)"},{"title":"Los Buyei de China: tradición viva en las montañas de Guizhou","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/los-buyei-de-china-tradicion-viva-en-las-montanas-de-guizhou/2025-12-03/125749.html?=efectochina","published_date":"2025-12-03T12:57:49","summary":"Por Fabián Pizarro Arcos\nLa etnia Buyei habita principalmente en las zonas montañosas de la provincia de Guizhou, en el suroeste del país. Con una población que supera los dos millones de personas, los B Buyei han logrado mantener vivas sus tradiciones, su lengua y sus formas de vida en medio de los profundos cambios sociales y económicos que ha experimentado China en las últimas décadas.\nLa lengua Buyei, perteneciente a la familia tai–kadai, todavía se escucha en la vida cotidiana de aldeas y comunidades rurales. Aunque el mandarín es cada vez más frecuente entre las generaciones jóvenes, especialmente en entornos educativos, la transmisión intergeneracional de la lengua continúa siendo un factor identitario clave.\n La agricultura es el pilar de la economía local: los Buyei son reconocidos por sus técnicas de cultivo del arroz en terrazas, una práctica que no solo alimenta a la comunidad, sino que define el paisaje cultural de Guizhou.\nUno de los aspectos más destacados de su patrimonio cultural es la textilería artesanal. Las mujeres Buyei dominan técnicas tradicionales de tejido y teñido con índigo, produciendo prendas de tonos azul profundo con diseños geométricos y florales. Esta estética, cuidadosamente preservada, se ha convertido en un símbolo identitario y en un atractivo para visitantes y coleccionistas de artesanía.\nLa vida comunitaria y la espiritualidad también marcan el ritmo cotidiano de esta etnia. Los Buyei practican un sincretismo religioso que combina el culto a los ancestros con creencias animistas, además de influencias del budismo y el taoísmo.\nLas festividades más representativas -entre ellas el Festival del Tercer Mes Lunar- incluyen rituales para agradecer por las cosechas, cantos tradicionales y ferias en los mercados locales. En estas celebraciones destaca el canto dialogado, una forma de poesía musical que refuerza los lazos comunitarios y transmite historias y valores.\nLa arquitectura tradicional Buyei, caracterizada por sus casas de piedra y madera adaptadas a terrenos montañosos, también forma parte de su patrimonio cultural. Diversas aldeas han sido incluidas en programas de protección patrimonial impulsados por gobiernos locales con el objetivo de preservar su valor arquitectónico y, al mismo tiempo, fomentar el turismo cultural.\nActualmente, la etnia Buyei enfrenta el desafío de equilibrar la modernización con la conservación cultural. Proyectos educativos, ferias culturales y políticas gubernamentales buscan salvaguardar sus tradiciones sin frenar el desarrollo económico.\nEn este contexto, los Buyei continúan siendo un ejemplo vivo de diversidad étnica dentro de la China contemporánea, demostrando que es posible mantener la identidad propia en un mundo en constante transformación.\nBuyei (布依族, Bùyīzú)\n\nPoblación: 2,9 millones.\nLocalización: Provincia de Guizhou y zonas de Yunnan y Sichuan.\nIdioma: Buyei (grupo tai-kadai).\nReligión: Animismo y budismo.\nVestimenta tradicional: Prendas teñidas con índigo, bordadas con patrones geométricos; joyas de plata.\nGastronomía: Famosos por sus platos con bambú, cerdo marinado y vino de maíz.\nCostumbres: Celebran el Festival del Buey y el Año Nuevo Buyei; danzas circulares y cantos populares.\nHistoria: Descendientes de antiguos pueblos Tai; su cultura comparte raíces con la de los Zhuang.\nRelevancia: Representan la continuidad de la cultura agrícola montañesa en el suroeste de China.\n"},{"title":"Debe volver a Colo Colo: Julio Fierro se despidió de Deportes Copiapó","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/debe-volver-a-colo-colo-julio-fierro-se-despidio-de-deportes-copiapo/2025-12-03/200220.html","published_date":"2025-12-03T20:02:20","summary":"El portero nacional Julio Fierro confirmó su salida de Deportes Copiapó luego de la eliminación sufrida ante Deportes Concepción por las semifinales de la liguilla de promoción en la Liga de Ascenso y debe regresas a Colo Colo.\nEl cancerbero de 23 años utilizó sus redes sociales para despedirse del León de Atacama, elenco donde rápidamente se consolidó como titular y cerró una temporada de ensueño, recibiendo solo 25 goles en un total de 35 partidos disputados entre Primera B y Copa Chile, sumando 17 arcos en cero.\n\"Llegó el momento más triste del año despedirme de copiapo y de su gente. Me voy muy agradecido de la ciudad. A pesar de que no resultó como esperaba sin duda fue la mejor experiencia que pude tener fuera de mi ciudad\", partió señalando el guardameta.\nAsimismo, apuntó que \"sentí el cariño de las personas y me sentí en casa toda esta temporada. Gracias por todo, me voy con el corazón lleno de buenos momentos y Copiapó en mi corazón siempre. Espero nos volvamos a encontrar pronto\".\nAhora, el ex mundialista sub 17 deberá retornar a Colo Colo, club dueño de su pase, que ya cuenta con dos goleros y está a la espera de los regresos del propio Fierro, Martín Ballesteros y Brayan Cortés.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Julio Fierro Diaz (@juliofierrodiaz)\n\n"},{"title":"Bernardo Larraín apuntó a la \"permisología\" como el principal freno a la inversión en Chile","link":"https://cooperativa.cl/noticias/economia/empresas/bernardo-larrain-apunto-a-la-permisologia-como-el-principal-freno-a-la/2025-12-03/195722.html","published_date":"2025-12-03T19:57:22","summary":"La excesiva burocracia en la tramitación de proyectos de inversión, conocida comúnmente como \"permisología\", fue el foco de la crítica realizada por Bernardo Larraín en la previa al Encuentro de la Industra organizado por Sofofa, gremio que lideró entre 2017 y 2021.\nEn conversación con Cooperativa, Larraín comentó la decisión de Cencosud de desistir de la contrucción de un mall en el límite de Vitacura y Huechuraba.\nPara el ex timonel de la Sofofa, la incertidumbre regulatoria es la variable clave que diferencia el actual estancamiento económico de las tasas de crecimiento pasadas.\n\"En mi opinión personal, el Sistema de Evaluación de Impacto Ambiental (SEIA) es el principal filtro por donde pasan las inversiones en Chile y es probablemente la principal razón por la cual estamos muy lejos de la frontera potencial de Chile en inversión\", dijo a Cooperativa.\n\"Te aseguro -agregó- que son mucho de la diferencia entre el crecimiento potencial de Chile actual, que es un magro 2%, y lo que en el pasado tuvimos, que era 5 o 6%\".\nLarraín explicó que esta brecha se debe a la suma de decisiones de postergación y cancelación de proyectos por parte de titulares que no pueden someterse a la \"discrecionalidad\" del sistema actual.\nAgilizar sin contaminar\nEl líder empresarial aclaró que la demanda del sector privado no es reducir la protección al medio ambiente, sino otorgar certeza jurídica y eficiencia en los plazos, comparando la situación local con la de otras naciones.\nLarraín enfatizó que \"esto no es una petición a que bajen los estándares ambientales. Conocemos países europeos o en Brasil, por ejemplo, que una planta de celulosa se puede tramitar ambientalmente en 18 meses y los estándares ambientales de esa planta de celulosa son más altos que de muchos proyectos en Chile\".\n\"Entonces no es un tema de relajar estándares ambientales para agilizar la tramitación de proyectos. Se puede agilizar e incluso elevando estándares ambientales\".\nFinalmente, Larraín instó al próximo gobierno a priorizar cambios institucionales en el sistema de permisos durante los primeros 100 días de mandato, advirtiendo que la mera gestión administrativa no será suficiente para recuperar el pleno potencial de inversión del país.\nDebate de candidatos: Lo que faltó\nBernardo Larraín además comentó el debate Archi que protagonizaron los candidatos Jeannette Jara y José Antonio Kast, lamentando que en el discurso de ambos no se aborde una reforma al empleo público.\n\"Hay reformas que tienen que hacerse en Chile. Y no son, por así decirlo, en oposición a las urgencias; porque para que el Estado pueda atender las urgencias ciudadanas, tiene que modernizarse. Y la modernización número uno que tiene que hacer, creo yo, es cambiar el régimen de empleo público\", sostuvo en Cooperativa.\nLarraín añadió que \"no puede ser que el 60% de los empleados públicos entren al Estado en forma laxa a través de la contrata y que sea difícil evaluar el desempeño. O sea, el 100% de los funcionarios públicos tienen evaluación de desempeño perfecto. Entonces no se puede diferenciar a los muchos funcionarios públicos que lo hacen bien de los que lo hacen más o menos\".\n\"También es malo que, por ejemplo, cada vez que asuma un gobierno reemplace a 5.000 personas y pongan a la militancia de su sector político. Entonces, los buenos funcionarios públicos merecen estabilidad. Pero también merecen, en el fondo, que se haga una evaluación que distinga entre los buenos funcionarios y los malos funcionarios, los de buen desempeño y los de mal desempeño. Y los de mal desempeño, si tienen tres evaluaciones seguidas de mal desempeño, bueno, debiera ser mucho más flexible el régimen de empleo público para que esa persona pueda ser desvinculada\", añadió."},{"title":"Lapidario informe arbitral complica a la U por incidentes de barristas ante Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lapidario-informe-arbitral-complica-a-la-u-por-incidentes-de-barristas/2025-12-03/195135.html","published_date":"2025-12-03T19:51:35","summary":"Como si el empate ante Coquimbo Unido no hubiese sido suficiente mala noticia para Universidad de Chile, ahora los azules sumaron un nuevo dolor de cabeza gracias al informe elaborado por el árbitro Diego Flores.\nEs que el juez no se desentendió de los incidentes que empañaron el encuentro de ayer entre laicos y piratas, y consignó en el escrito las incivilidades cometidas por los hinchas estudiantiles en el estadio Santa Laura.\nEl juez apuntó que \"al minuto 14 se detiene el partido por lanzamientos constantes de fuegos artificiales durante 5 minutos desde la galería norte, donde se ubican hinchas de Universidad de Chile\".\nAdemás, detalló que \"en el minuto 68 se encienden bengalas desde la galería norte, las cuales fueron lanzadas al campo de juego, por lo que se detiene el partido durante 4 minutos\".\nPero eso no es todo, ya que el réferi también acusó que \"los jugadores de Universidad de Chile ingresan al campo de juego con los niños en brazos, lo cual no estaba autorizado por Ligas Profesionales, tal como se comunicó en correo electrónico\".\nA raíz de estos hechos, el Romántico Viajero puede recibir una importante sanción pensando en su localía para la temporada 2026."},{"title":"Medio desmintió fake news de Caruso Lombardi sobre los premios de Argentina en Catar 2022","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/medio-desmintio-fake-news-de-caruso-lombardi-sobre-los-premios-de/2025-12-03/194243.html","published_date":"2025-12-03T19:42:43","summary":"El entrenador Ricardo Caruso Lombardi, actualmente comentarista deportivo, fue desmentido tras decir una \"fake news\" sobre el premio que ganó la selección de Argentina en el Mundial de Catar 2022.\nCaruso Lombardi, en las pantallas de TN, aseguró que la AFA cobró 80 millones de dólares a la FIFA por ganar el Mundial de Catar 2022 y los jugadores de la albiceleste no recibieron dinero alguno por ese logro, al igual que el resto de los integrantes de la delegación.\nSin embargo, varios medios y periodistas argentinos, incluyendo el canal donde trabaja Caruso Lombardi, salieron a desmentirlo, utilizando los datos oficiales de FIFA y Conmebol por el triunfo que tuvo Argentina en 2022.\nLa FIFA entregó 42 millones de dólares a la AFA por la Copa del Mundo, y la Conmebol sumó 10 millones más por el logro como representante de Sudamérica.\nAdemás, el balance FIFA de 2022 detalló que los jugadores si cobraron premio por ganar el Mundial, y el dinero fue repartido también con el cuerpo técnico y los 65 integrantes de la delegación albiceleste en Catar.\nAdemás, la web de TN reflotó la nota de 2022 sobre los premios que recibió la Albiceleste, dejando en evidencia la mentira de Caruso Lombardi."}]}]}