{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno solicita la renuncia al director de la Comisión Chilena de Energía Nuclear","link":"http://www.df.cl/empresas/energia/gobierno-solicita-la-renuncia-al-director-de-la-comision-chilena-de-energia","published_date":"2025-11-18T23:46:00","summary":"La dimisión de Luis Huerta Torchio se concretó el pasado 12 de noviembre. Interinamente asumió Richard González Zúñiga, antes jefe de la división de Producción y Servicios de la entidad."},{"title":"El fantasma de los retiros de fondos previsionales, el factor con el que podría convivir el próximo Gobierno","link":"http://www.df.cl/mercados/pensiones/el-fantasma-de-los-retiros-de-fondos-previsionales-el-factor-con-el-que","published_date":"2025-11-18T23:30:00","summary":"La alta votación de Franco Parisi, quien proponía un rescate “no inflacionario”, además del rol que tendrá la bancada del Partido de la Gente en la Cámara podrían revivir el debate."},{"title":"Tras cumbre de economistas, Quiroz se abre a modificar recorte fiscal de Kast: “Aquí no hay fetiches o cosas inamovibles”","link":"http://www.df.cl/economia-y-politica/macro/exjefes-de-hacienda-y-banco-central-el-nutrido-grupo-de-economistas-que","published_date":"2025-11-18T23:20:00","summary":"Hasta el comando del abanderado republicano llegaron, entre otros, exautoridades de Hacienda y del Banco Central que respaldaron la opción de Evelyn Matthei en primera vuelta."},{"title":"Presupuesto avanza al Senado y Hacienda explora acuerdo en temas macro y glosa republicana","link":"http://www.df.cl/economia-y-politica/macro/escenario-cuesta-arriba-para-hacienda-la-camara-despacha-el-presupuesto-al","published_date":"2025-11-18T23:15:00","summary":"La Sala de la Cámara despachó 19 de las 33 partidas del erario, un mejor resultado que en la mixta. Eso sí, se rechazaron fondos claves en Educación, Salud y Seguridad, entre otros."},{"title":"Caso Sartor: CMF interpone multas históricas a exdirectores y exCEO de la AGF","link":"http://www.df.cl/mercados/fondos-de-inversion/suman-us-14-6-millones-cmf-interpone-historicas-multas-a-exdirectores-y","published_date":"2025-11-18T22:55:00","summary":"El regulador aplicó la sanción económica más alta desde su fundación a Pedro Pablo Larraín, socio de la matriz y expresidente de la gestora intervenida por $ 3.171 millones."},{"title":"Senado de EEUU aprueba publicar los archivos de Jeffrey Epstein","link":"http://www.df.cl/internacional/politica/el-senado-aprueba-el-proyecto-de-ley-sobre-los-archivos-de-epstein","published_date":"2025-11-18T22:45:00","summary":"La presión política por el caso Epstein alcanzó un nuevo punto crítico después de que el Congreso aprobara, por abrumadora mayoría, la publicación de los archivos del financista, desafiando la resistencia inicial de Donald Trump y profundizando las tensiones internas en el Partido Republicano."},{"title":"Sheglam aterriza en Chile: la apuesta de belleza de Shein que busca conquistar el mercado low cost","link":"http://www.df.cl/empresas/retail/sheglam-aterriza-en-chile-la-apuesta-de-belleza-de-shein-que-busca","published_date":"2025-11-18T22:25:00","summary":"Los productos estarán disponibles en todas las tiendas de la cadena de maquillaje DBS desde el 21 de noviembre. La firma chilena señala que mantendrán la esencia de la compañía de productos asequibles, destinada principalmente a la generación Z."},{"title":"Cinco turistas extranjeros fallecen en el parque nacional Torres del Paine tras intensa y sorpresiva tormenta de nieve","link":"http://www.df.cl/regiones/magallanes/cinco-turistas-extranjeros-fallecen-en-el-parque-nacional-torres-del-paine","published_date":"2025-11-18T21:25:00","summary":"La zona fue azotada por una tormenta de nieve con vientos que superaron los 193 kilómetros por hora, equivalente a un huracán de categoría 3. Los excursionistas se extraviaron cerca del campamento Los Perros, al que solo se puede acceder tras una caminata de cinco horas desde el punto accesible más cercano en vehículo."},{"title":"Bolsa chilena cae 1% al cierre en medio de pesimismo global y pierde el récord que siguió al resultado de las elecciones","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3nuipes","published_date":"2025-11-18T21:04:00","summary":"En Nueva York, el Dow Jones perdió 1,2%, el Nasdaq bajó 1% y el S&P 500 se replegó 0,8%. En Europa, el continental Euro Stoxx 50 se hundió 1,9% y el británico FTSE 100 retrocedió 1,3%. Mientras que en Asia, el japonés Nikkei cayó 3,2%, el hongkonés Hang Seng se redujo 1,7% y el CSI 300 de China continental bajó 0,7%."},{"title":"Trama bielorrusa: Codelco presenta querella criminal contra exministra Ángela Vivanco, su pareja y otros cinco imputados por cohecho y lavado de activos","link":"http://www.df.cl/empresas/mineria/trama-bielorrusa-codelco-presenta-querella-criminal-contra-exministra","published_date":"2025-11-18T21:00:00","summary":"La estatal acusó un patrón sostenido de intervenciones indebidas, presiones internas y beneficios económicos ilegítimos en la tramitación de los recursos que favorecieron al Consorcio Belaz Movitec."},{"title":"En medio de polémicas, cobro del TAG en Puente Industrial de Concepción ya tiene fecha, pero gobernador propone implementación por etapas","link":"http://www.df.cl/regiones/biobio/empresas/en-medio-de-polemicas-cobro-del-tag-en-puente-industrial-de-concepcion-ya","published_date":"2025-11-18T20:45:00","summary":"En vez del cobro íntegro del peaje de $ 737 para vehículos livianos, que representan 85,7% del flujo, la autoridad regional plantea una tarifa inicial por un tercio del valor, de dos tercios a septiembre de 2026 y la tarifa completa solo cuando las obras estén totalmente finalizadas."},{"title":"¿Qué ventaja tendría para Kast sumar al PDG de Parisi a la coalición de derecha en el Congreso?","link":"http://www.df.cl/economia-y-politica/congreso/que-ventaja-tendria-para-kast-sumar-al-pdg-de-parisi-a-la-coalicion-de","published_date":"2025-11-18T20:45:00","summary":"Ahora, pese a los cálculos que hacían en los pactos de la derecha antes de las elecciones, tal como están ahora no será fácil su desempeño legislativo."},{"title":"Minera Lomas Bayas de la gigante Glencore presenta proyecto de US$ 103 millones para extender su vida útil desde 2030 a 2038","link":"http://www.df.cl/empresas/mineria/minera-lomas-bayas-de-la-gigante-glencore-presenta-proyecto-de-us-103","published_date":"2025-11-18T20:30:00","summary":"La faena con la menor ley de cobre de Chile lleva años analizando tecnologías para poder extraer más mineral desde la operación."},{"title":"Cencosud estaría negociando compra de cadena de supermercados en Brasil para afianzar su operación en el sur de ese país","link":"http://www.df.cl/empresas/retail/cencosud-busca-seguir-expandiendo-su-imperio-internacional-y-fija-su-mira","published_date":"2025-11-18T20:10:00","summary":"Según medios del país vecino, el retailer estaría buscando adquirir Hortifruti Natural da Terra (HNT), activo perteneciente a Americanas."},{"title":"Comisión Revisora visa la AC contra exministro Diego Pardow y la Sala de la Cámara la vota este miércoles","link":"http://www.df.cl/economia-y-politica/congreso/comision-revisora-visa-la-ac-contra-el-exministro-diego-pardow-y-este-alega","published_date":"2025-11-18T19:32:00","summary":"El abogado del extitular de Energía, Francisco Cox, acusó que la votación de este martes “viola el debido proceso”, mientras que el extitular de energía alegó que no ha infringido la Constitución."},{"title":"Dólar cierra con alza de casi $ 10 desde sus mínimos posteriores a la elección en medio de incertidumbre global","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3ui2e","published_date":"2025-11-18T19:11:00","summary":"Las principales divisas de Latinoamérica se fortalecieron, mientras que un indicador del dólar global -el dollar index- no tuvo variaciones significativas. El cobre Comex bajaba 0,7% a US% 5,05 por libra, y las tasas cortas de EEUU disminuyeron."},{"title":"Deudas de empresas con la banca caen 4,6% y tasas para el segmento bajan a su mayor nivel en cuatro años","link":"http://www.df.cl/mercados/banca-fintech/deudas-de-empresas-con-la-banca-caen-4-6-y-tasas-para-el-segmento-bajan-a","published_date":"2025-11-18T18:20:00","summary":"Las microempresas son las que más registran acreencias, representando un 64,4% del universo total de las entidades en esta situación."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-iuxko","published_date":"2025-11-18T18:08:00","summary":"Históricas multas de la CMF a ejecutivos de Sartor + PIB del tercer trimestre + Dólar al alza"},{"title":"¿Por qué sigue la huelga en Latam? Empresa propuso a pilotos sueldos base de hasta $ 10 millones, pero acuerdo con sindicato se frustró por diferencias en reajuste anual","link":"http://www.df.cl/empresas/industria/por-que-sigue-la-huelga-en-latam-empresa-propuso-a-pilotos-sueldos-base","published_date":"2025-11-18T17:20:00","summary":"De acuerdo con el acta final de la mediación obligatoria entre ambas partes, la compañía no aceptó el alza de 1,5% real en las remuneraciones de 2026 y una cifra similar de reajuste en 2027."},{"title":"Telefónica España anuncia despidos de trabajadores en siete filiales: se estiman hasta 7.000 personas desvinculadas","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-espana-anuncia-despidos-de-trabajadores-en-siete-filiales-se","published_date":"2025-11-18T17:10:00","summary":"En total, incluyendo el centro corporativo, la compañía ibérica emplea a alrededor de 25.000 trabajadores."},{"title":"Parisi invitará a Jara y Kast a su programa \"Bad Boys\" y anuncia votación online de sus adherentes para decidir apoyo para segunda vuelta","link":"http://www.df.cl/economia-y-politica/politica/parisi-invitara-a-jara-y-kast-a-su-programa-y-anuncia-votacion-online-de","published_date":"2025-11-18T16:48:00","summary":"El candidato del Partido de la Gente espera que tanto Jara como Kast asistan a su streaming que realizará junto a Pamela Jiles."},{"title":"Contraloría alerta que habrían 812 obras públicas con término anticipado de contrato que superan los US$ 1.000 millones en inversión","link":"http://www.df.cl/empresas/construccion/contraloria-alerta-por-812-obras-publicas-con-termino-anticipado-de","published_date":"2025-11-18T15:52:00","summary":"Dentro de los servicios con mayores montos de inversión con obras sin finalizar figuran el Servicio de Salud Metropolitano Sur, la Junji y el Serviu del Biobío."},{"title":"NotCo AI cierra alianza con Barry Callebaut, una de las principales productoras de chocolate del mundo, para usar su inteligencia artificial","link":"http://www.df.cl/notco-ia-anuncia-acuerdo-con-productora-de-chocolates-suiza-para-el-uso-de","published_date":"2025-11-18T15:14:00","summary":"La asociación permitirá a a multinacional de origen suizo utilizar la IA de NotCo para acelerar la innovación, explorar nuevos sabores y texturas del chocolate más sustentable y a la foodtech chilena, consolidar su modelo de negocio para terceros."},{"title":"Coeva de Valparaíso aprueba por 10 a cero proceder con las obras del nuevo aeropuerto de Viña del Mar","link":"http://www.df.cl/regiones/valparaiso/empresas/coeva-de-valparaiso-aprueba-por-10-a-cero-proceder-con-las-obras-del-nuevo","published_date":"2025-11-18T15:11:00","summary":"La infraestructura, que se desarrollará en el aeródromo de la comuna de Concón, ubicado en el cerro Torquemada (Región de Valparaíso), contará con tres fases de desarrollo, la primera de las cuales contempla una inversión de más de $ 30 mil millones."},{"title":"Deloitte adquiere filial de compras y gestión de riesgos de terceros de Santander Chile","link":"http://www.df.cl/mercados/banca-fintech/deloitte-adquiere-filial-de-compras-y-gestion-de-riesgos-de-terceros-de","published_date":"2025-11-18T15:10:00","summary":"Se trata de la firma especialista en procurement, Aquanima."},{"title":"Grau y el PIB del tercer trimestre: “Si uno descuenta el rebote post pandemia, es el crecimiento de mayor magnitud desde 2012” en la inversión","link":"http://www.df.cl/economia-y-politica/macro/grau-por-cuentas-nacionales-si-uno-descuenta-el-rebote-post-pandemia","published_date":"2025-11-18T14:52:00","summary":"Para el ministro de Hacienda, las cifras muestran \"señales claras de que la economía chilena avanza con fundamentos sanos y mayor dinamismo”."},{"title":"Kast recibe llamado de Milei y sale a blindar a Quiroz por dardos de Jara sobre colusión de farmacias","link":"http://www.df.cl/economia-y-politica/politica/kast-sale-a-blindar-a-quiroz-por-dardos-de-jara-sobre-colusion-de","published_date":"2025-11-18T14:40:00","summary":"Las críticas al jefe económico de Kast se intensificaron durante la tarde. Desde el comando oficialista, Luis Eduardo Escobar cuestionó abiertamente el rol de Quiroz en el equipo opositor: “no puede estar en un equipo económico”, acusó."},{"title":"Cuéntame la Firme vuelve a tomarse uno de los escenarios de EtM Day 2025 para abordar el fracaso en el emprendimiento","link":"http://www.df.cl/df-lab/innovacion-y-startups/cuentame-la-firme-vuelve-a-tomarse-uno-de-los-escenarios-de-etm-day-2025","published_date":"2025-11-18T14:34:00","summary":"La tercera versión del conversatorio moderado por Roberto Camhi reunirá a Gustavo Morandé (Zapping), Dakota Miranda (MyCocos) y Diego Tagle (Froens), quienes compartirán aprendizajes y errores en el crecimiento de sus negocios."},{"title":"Latam suma 21 reclamos ante el Sernac por huelga de pilotos","link":"http://www.df.cl/empresas/industria/latam-suma-21-reclamos-ante-el-sernac-por-huelga-de-pilotos","published_date":"2025-11-18T14:30:00","summary":"Quejas de los clientes son por reprogramación o cancelaciones de vuelos, detalló la agencia de protección al consumidor."},{"title":"El plan de Irio, startup que crea hidratantes funcionales en polvo con IA, para llegar a EEUU en 2026","link":"http://www.df.cl/el-plan-de-irio-startup-que-crea-hidratantes-funcionales-en-polvo-con-ia","published_date":"2025-11-18T14:29:00","summary":"La startup cuenta con tres soluciones para mejorar el rendimiento físico, la estimulación de la energía y la calidad del sueño, formulados con un modelo interno de inteligencia artificial. Comenzará sus primeras ventas en Estados Unidos durante el primer semestre del próximo año."},{"title":"Devolución del IVA de los medicamentos y límite a los sueldos de funcionarios políticos: las primeras propuestas de Parisi que Jara incorporará a su programa","link":"http://www.df.cl/economia-y-politica/macro/devolucion-del-iva-de-los-medicamentos-y-limite-a-los-sueldos-de","published_date":"2025-11-18T14:18:00","summary":"Así lo confirmó el asesor económico de Jara, Nicolás Bohme."},{"title":"Falla de Cloudflare corta el acceso a X, ChatGPT y otros sitios web a miles de personas","link":"http://www.df.cl/empresas/telecom-tecnologia/falla-de-cloudflare-corta-el-acceso-a-x-chatgpt-y-otros-sitios-web-a-miles","published_date":"2025-11-18T14:01:00","summary":"Cloudflare, cuya red gestiona alrededor de una quinta parte del tráfico web, dijo que comenzó a investigar la degradación del servicio interno alrededor de las 11:40 GMT"},{"title":"¿Qué es el GloNi?, la innovación genética desarrollada en Chile que podría salvar a la industria local de aserraderos de la crisis","link":"http://www.df.cl/regiones/biobio/empresas/que-es-el-gloni-la-innovacion-biotecnologica-desarrollada-en-chile-que","published_date":"2025-11-18T13:55:00","summary":"Según Michel Esquerré, presidente de la Asociación de Pequeños y Medianos Industriales de la Madera (Pymemad), más de 170 aserraderos han dejado de operar a nivel nacional, mientras que 800 aserraderos pequeños en comunas rurales y 30 mil puestos de trabajo están en riesgo, a medida que el sector PYME maderero lucha por su supervivencia."},{"title":"Nuevo atentado golpea a La Araucanía a menos de un 24 horas de encuentro del ministro de Seguridad con empresarios por violencia en la zona","link":"http://www.df.cl/regiones/la-araucania/nuevo-atentado-golpea-a-la-araucania-a-menos-de-un-24-horas-de-encuentro","published_date":"2025-11-18T13:00:00","summary":"Un camión y una camioneta resultaron destruidos tras un ataque incendiario entre Angol y Collipulli, lo que obligó a suspender el tránsito en la Ruta 182 ya que el vehículo menor quedó atravesado en la vía."},{"title":"Aumenta el déficit de la cuenta corriente y la deuda externa de Chile al tercer trimestre","link":"http://www.df.cl/economia-y-politica/macro/aumenta-el-deficit-de-la-cuenta-corriente-y-la-deuda-externa-de-chile-al","published_date":"2025-11-18T12:33:00","summary":"La balanza comercial de bienes registró un superávit de US$ 2.384 millones, lo que contrasta con el saldo de US$ 4.079 millones del tercer trimestre del año anterior, informó este martes el Banco Central."},{"title":"PIB del tercer trimestre crece 1,6% frente al mismo período del año pasado, levemente por debajo de lo que esperaban analistas","link":"http://www.df.cl/economia-y-politica/macro/pib-del-tercer-trimestre-crece-1-6-frente-al-mismo-periodo-de-ano-pasado","published_date":"2025-11-18T11:30:00","summary":"\"La expansión del PIB fue explicada, principalmente, por el comercio y los servicios personales y empresariales. En contraste, la actividad minera retrocedió\", dijo el Banco Central en su informe Cuentas Nacionales."},{"title":"El desplome de las criptomonedas desata alarmas en los mercados financieros: el bitcoin borró ganancias del año","link":"http://www.df.cl/mercados/bolsa-monedas/el-desplome-de-las-criptomonedas-desata-alarmas-en-los-mercados","published_date":"2025-11-18T11:00:00","summary":"La caída de la criptomoneda más popular del mundo coincidió con la preocupación de los inversores por el ritmo de los recortes de la tasa de interés en Estados Unidos y con la atención puesta en los resultados de grandes empresas, entre ellas Nvidia Corp."},{"title":"El “Central Park” de Punta Arenas enciende la polémica: codiciado paño desata una dura batalla por la expropiación de los terrenos","link":"http://www.df.cl/regiones/magallanes/empresas/el-central-park-de-magallanes-codiciado-pano-del-antiguo-club-hipico-de","published_date":"2025-11-18T11:00:00","summary":"Una pista de patinaje sobre hielo, un museo y una arena para espectáculos masivos, además de bosques y grandes áreas verdes contempla el proyecto impulsado por el Ministerio de Vivienda, cuya expropiación exigiría más de $ 21 mil millones, cifra que ha sido objetada por algunos miembros del Consejo Regional."},{"title":"Wall Street extiende las caídas por el temor a una burbuja en la IA en vísperas a los resultados de Nvidia","link":"http://www.df.cl/primer-click/wall-street-extiende-las-caidas-por-el-temor-a-una-burbuja-en-la-ia-en","published_date":"2025-11-18T10:30:00","summary":"El bitcoin sufre fuertes pérdidas y agrava la incertidumbre."},{"title":"Fondo Común Municipal en el programa de Jara","link":"http://www.df.cl/opinion/cartas/fondo-comun-municipal-en-el-programa-de-jara","published_date":"2025-11-18T07:06:00","summary":""},{"title":"Buena iniciativa habitacional pero sin atacar el real problema","link":"http://www.df.cl/opinion/cartas/buena-iniciativa-habitacional-pero-sin-atacar-el-real-problema","published_date":"2025-11-18T07:05:00","summary":""},{"title":"De Chile para el mundo","link":"http://www.df.cl/opinion/cartas/de-chile-para-el-mundo","published_date":"2025-11-18T07:04:00","summary":""},{"title":"Permisología: ¿Mejor regulación o mejor gestión?","link":"http://www.df.cl/opinion/columnistas/permisologia-mejor-regulacion-o-mejor-gestion","published_date":"2025-11-18T07:03:00","summary":"JUAN JOSÉ OBACH DIRECTOR EJECUTIVO DE HORIZONTAL ALFONSO ESPAÑA INVESTIGADOR DE HORIZONTAL"},{"title":"Competencia y desafíos en medios de pago","link":"http://www.df.cl/opinion/cartas/competencia-y-desafios-en-medios-de-pago","published_date":"2025-11-18T07:03:00","summary":""},{"title":"Activos alternativos: cuando la evidencia supera la teoría","link":"http://www.df.cl/opinion/columnistas/activos-alternativos-cuando-la-evidencia-supera-la-teoria","published_date":"2025-11-18T07:02:00","summary":"Joaquín Rhodius Cofundador de Betterplan"},{"title":"Toy Story 5 y la economía creativa en Chile","link":"http://www.df.cl/opinion/cartas/toy-story-5-y-la-economia-creativa-en-chile","published_date":"2025-11-18T07:02:00","summary":""},{"title":"Kast inicia en La Araucanía conquista de votos y comando cita a cumbre de economistas para ampliar programa","link":"http://www.df.cl/economia-y-politica/pais/kast-inicia-en-la-araucania-conquista-de-votos-y-comando-cita-a-cumbre-de","published_date":"2025-11-18T07:00:00","summary":"El listado de los invitados al encuentro en la sede republicana lo encabezan el expresidente del Banco Central, Vittorio Corbo, y el exministro de Hacienda, Felipe Larraín."},{"title":"Presupuesto 2026: oposición endurece tono tras elecciones y acuerdo final se zanjaría en el Senado","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-oposicion-endurece-tono-tras-elecciones-y-acuerdo-final","published_date":"2025-11-18T07:00:00","summary":"Pese a la amenaza de otro masivo rechazo, la Sala de la Cámara de Diputados logró despachar varias partidas a la Cámara Alta, con la reposición de los recursos rechazados en la comisión especial mixta."},{"title":"DT intensifica gestiones por huelga de Latam y aerolínea cancela vuelos hasta 22 de noviembre","link":"http://www.df.cl/empresas/industria/dt-intensifica-gestiones-por-huelga-de-latam-y-aerolinea-cancela-vuelos","published_date":"2025-11-18T07:00:00","summary":"Los 464 pilotos están movilizados desde el miércoles pasado, estimándose que el paro afectará a 31 mil pasajeros."},{"title":"Klaus Kaempfe, director de inversiones de Credicorp Capital: “(De ganar Kast) los primeros 100 días pasan a ser clave para sus reformas”","link":"http://www.df.cl/mercados/bolsa-monedas/klaus-kaempfe-director-de-inversiones-de-credicorp-capital-de-ganar","published_date":"2025-11-18T07:00:00","summary":"A juicio del ejecutivo, el primer tiempo del próximo Gobierno será crucial para alinear al Congreso y que el IPSA pueda seguir creciendo. Estima que el índice podría ubicarse entre 11.000 y 11.500 puntos al cierre de 2026."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Triple homicidio en La Reina: el recurso de protección presentado por sobrino de Eduardo Cruz-Coke y que busca la entrega de su cuerpo","link":"https://www.theclinic.cl/2025/11/18/triple-homicidio-en-la-reina-el-recurso-de-proteccion-presentado-por-sobrino-de-eduardo-cruz-coke-y-que-busca-la-entrega-de-su-cuerpo/","published_date":"2025-11-19T00:10:42","summary":"Desde el Servicio Médico Legal autorizaron la entrega del cadáver a otra familiar de Eduardo Cruz-Coke y no a su hermana Trinidad, decisión que el hijo de ella busca revertir acudiendo a la justicia. Amigos y la exesposa de la víctima aseguran que el director de fotografía de Teletón quería ser sepultado junto a sus hijos. \nThe post Triple homicidio en La Reina: el recurso de protección presentado por sobrino de Eduardo Cruz-Coke y que busca la entrega de su cuerpo appeared first on The Clinic."},{"title":"Siguen los refuerzos para segunda vuelta: Jeannette Jara ficha a Gonzalo Winter para liderar equipo de voluntarios","link":"https://www.theclinic.cl/2025/11/18/siguen-los-refuerzos-para-segunda-vuelta-jeannette-jara-ficha-a-gonzalo-winter-para-liderar-equipo-de-voluntarios/","published_date":"2025-11-18T21:51:31","summary":"Según pudo confirmar The Clinic, la incorporación del diputado frenteamplista se sumó al de Martina Valenzuela (PC), en vista de la “operación remontada” de Jara para la segunda vuelta, en donde los escenarios en encuestas no son auspiciosos para su candidatura frente a José Antonio Kast. Winter llega al comando como el cuarto diputado más votado del país en los últimos comicios parlamentarios.\nThe post Siguen los refuerzos para segunda vuelta: Jeannette Jara ficha a Gonzalo Winter para liderar equipo de voluntarios appeared first on The Clinic."},{"title":"De Torre Titanium al histórico edificio de Mega: las razones de los Heller Solari para reunir a Grupo Bethia con Megamedia en Vicuña Mackenna","link":"https://www.theclinic.cl/2025/11/18/de-torre-titanium-al-historico-edificio-de-mega-las-razones-de-los-heller-solari-para-reunir-a-grupo-bethia-con-megamedia-en-vicuna-mackenna/","published_date":"2025-11-18T21:02:13","summary":"Desde inicios de octubre de este año que Grupo Bethia, ligado a Liliana Solari y sus hijos, Carlos y Andrea Heller, opera en el histórico edificio de Mega, en Vicuña Mackenna. Fuentes familiarizadas los movimientos señalan a este medio que el traslado desde la Torre Titanium apunta  mantener una cercanía con Megamedia y sus distintas áreas de negocio. \nThe post De Torre Titanium al histórico edificio de Mega: las razones de los Heller Solari para reunir a Grupo Bethia con Megamedia en Vicuña Mackenna appeared first on The Clinic."},{"title":"Luis Silva (Partido Republicano): “No creo que Franco Parisi tenga la llave de la segunda vuelta”","link":"https://www.theclinic.cl/2025/11/18/luis-silva-partido-republicano-no-creo-que-franco-parisi-tenga-la-llave-de-la-segunda-vuelta/","published_date":"2025-11-18T21:00:00","summary":"El exconsejero constitucional y vicepresidente de la tienda confía en que José Antonio Kast sea el que triunfe en la segunda vuelta presidencia. Para ello, dice que no cambiaría la estrategia llevada hasta ahora y desestima delinear grandes planes para salir a capturar el votante del líder del PDG, tercero en la primera vuelta. \"Me hago la pregunta sobre cuál es la estructura territorial del PDG. La veo muy precaria, muy frágil\", dice.\nThe post Luis Silva (Partido Republicano): “No creo que Franco Parisi tenga la llave de la segunda vuelta” appeared first on The Clinic."},{"title":"La llegada del nuevo Škoda Enyaq: Autonomía y potencia checa para Chile","link":"https://www.theclinic.cl/2025/11/18/la-llegada-del-nuevo-skoda-enyaq-autonomia-y-potencia-checa-para-chile/","published_date":"2025-11-18T21:00:00","summary":"Nuevo Škoda Enyaq aterriza en Chile con 581 km de autonomía y 282 hp. Se trata de un SUV eléctrico que combina diseño Modern Solid, tecnología y buenas prestaciones.\nThe post La llegada del nuevo Škoda Enyaq: Autonomía y potencia checa para Chile appeared first on The Clinic."},{"title":"Luis Marín responde a las críticas por abandono del Sifup a exjugadores: “Quizás ha sido un error nuestro no comunicar siempre las ayudas que hemos hecho”","link":"https://www.theclinic.cl/2025/11/18/luis-marin-responde-a-las-criticas-por-abandono-del-sifup-a-exjugadores-quizas-ha-sido-un-error-nuestro-no-comunicar-siempre-las-ayudas-que-hemos-hecho/","published_date":"2025-11-18T21:00:00","summary":"El exarquero aborda directamente los cuestionamientos históricos al sindicato—incluidas las acusaciones de abandono a exjugadores—y entrega su versión detallada de las ayudas realizadas, los procesos de auditoría y la relación con instituciones como Futbolistas por Siempre. \"Creo que siempre hay una falta de información; nosotros nunca hemos abandonado a un exjugador\". \nThe post Luis Marín responde a las críticas por abandono del Sifup a exjugadores: “Quizás ha sido un error nuestro no comunicar siempre las ayudas que hemos hecho” appeared first on The Clinic."},{"title":"Perro muere por intoxicación tras bañarse en el Lago Vichuquén y familia alerta de riesgos para animales y humanos: “Ahí se ve lo peligrosa que es el agua”","link":"https://www.theclinic.cl/2025/11/18/perro-muere-por-intoxicacion-tras-banarse-en-el-lago-vichuquen-y-familia-alerta-de-riesgos-para-animales-y-humanos-ahi-se-ve-lo-peligrosa-que-es-el-agua/","published_date":"2025-11-18T20:56:31","summary":"Mack, un golden retriever de 11 años, falleció trágicamente en el Lago Vichuquén, hoy afectado por una bacteria tóxica. Según comenta su dueño, la  mascota se bañó como acostumbraba a hacerlo, e ingirió un poco de agua. A las pocas horas comenzó con síntomas como vómitos y convulsiones y terminó en el peor escenario. Investigando el caso, se enteró que al menos cinco familias también habrían perdido a sus mascotas en condiciones similares, y que otros animales se han visto afectados por la situación. \nThe post Perro muere por intoxicación tras bañarse en el Lago Vichuquén y familia alerta de riesgos para animales y humanos: “Ahí se ve lo peligrosa que es el agua” appeared first on The Clinic."},{"title":"Fallecidos en tragedia de Torres del Paine aumentan a cinco y autoridades informan que cuerpos serán evacuados por vía aérea","link":"https://www.theclinic.cl/2025/11/18/fallecidos-en-tragedia-de-torres-del-paine-aumentan-a-cinco-y-autoridades-informan-que-el-resto-sera-evacuado-via-aerea/","published_date":"2025-11-18T20:22:43","summary":"Este lunes se informó de un grave accidente en el Parque Nacional Torres del Paine. Debido a las complejas y fuertes condiciones meteorológicas en el lugar, una decena de excursionistas se vieron afectados. \nThe post Fallecidos en tragedia de Torres del Paine aumentan a cinco y autoridades informan que cuerpos serán evacuados por vía aérea appeared first on The Clinic."},{"title":"Daniel Daccarett, cofundador de Emprende Tu Mente, por el EtMday 2025: “En Chile y Latinoamérica se está levantando una ola distinta”","link":"https://www.theclinic.cl/2025/11/18/daniel-daccarett-cofundador-de-emprende-tu-mente-por-el-etmday-2025-en-chile-y-latinoamerica-se-esta-levantando-una-ola-distinta/","published_date":"2025-11-18T20:13:49","summary":"Una de las principales novedades de esta edición del EtMday, que se llevará a cabo los días 20, 21 y 22 de noviembre, es la participación de India como país invitado, lo que marca un hito en la cooperación entre Chile y la tercera mayor incubadora de startups del mundo. \nThe post Daniel Daccarett, cofundador de Emprende Tu Mente, por el EtMday 2025: “En Chile y Latinoamérica se está levantando una ola distinta” appeared first on The Clinic."},{"title":"Carabineros remata más de 100 vehículos con precios que van desde los $10.000: revisa el listado completo que incluye motos BMW, buses y autos patrulleros","link":"https://www.theclinic.cl/2025/11/18/carabineros-remata-mas-de-100-vehiculos-con-precios-que-van-desde-los-10-000-revisa-el-listado-completo-que-incluye-motos-bmw-buses-y-autos-patrulleros/","published_date":"2025-11-18T20:13:07","summary":"Este miércoles 19 de noviembre, Carabineros de Chile realizará una subasta online con una oferta 119 vehículos entre autos, motos, buses y camiones en Santiago y Punta Arenas. Algunas motocicletas policiales tendrán un precio inicial de $10.000, mientras que las ofertas con precios más altos inician en $1.000.000.\nThe post Carabineros remata más de 100 vehículos con precios que van desde los $10.000: revisa el listado completo que incluye motos BMW, buses y autos patrulleros appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Desbaratan a banda criminal que cometió estafa informática en Chile, Perú y Colombia","link":"https://cooperativa.cl/noticias/mundo/colombia/desbaratan-a-banda-criminal-que-cometio-estafa-informatica-en-chile/2025-11-18/162921.html","published_date":"2025-11-18T16:29:21","summary":"Las autoridades colombianas detuvieron a 14 presuntos miembros de un grupo ilegal acusado de promover un modelo de estafa que ofrecía un negocio de inversión de acciones a través de falsas plataformas de criptoactivos en el país andino, en Chile y en Perú, informó este martes la Fiscalía.\n\"Con atractivas publicaciones por redes sociales, la organización ilegal captaba la atención de incautos, que posteriormente eran contactados por vía telefónica y convencidos de transferir entre 200 y 250 dólares para inscribirse al esquema ilícito y obtener supuestas ganancias a corto plazo\", detalló la Fiscalía en un comunicado.\nEl dinero enviado al grupo criminal nunca era invertido, a pesar de que los integrantes \"mantenían comunicación con las víctimas, les mostraban gráficas ficticias de dividendos obtenidos, les indicaban que debían aumentar los aportes y les advertían que no podían retirarse\", agregó la información.\nEl grupo ilegal está acusado de apropiarse 71.000 millones de pesos colombianos (unos 17 mil millones de pesos chilenos) de víctimas de países como Colombia, Chile y Perú entre 2021 y 2025.\nLos miembros del grupo ilegal pedían a los clientes instalar en sus dispositivos herramientas como Anydesk o Imperios que permiten el control remoto de sus dispositivos asegurando que servían para \"verificar los avances de las inversiones\".\nDe esta manera, tomaban el control de sus celulares y computadores \"para apoderarse de las claves personales y de los productos bancarios\".\nUn fiscal imputó a los detenidos los delitos de estafa por medios informáticos, hurtos por medios informáticos, violación de datos personales, concierto para delinquir, lavado de activos y enriquecimiento ilícito, los cuales no fueron aceptados por estas 14 personas.\nEntre los detenidos, de los cuales tres recibieron prisión domiciliaria preventiva, figura el mexicano Alejandro Maximiliano Ronquillo Treviño, alias Daniel, quien supuestamente es el líder de la red criminal."},{"title":"Kast habló con Milei sobre \"las enormes oportunidades hacia más libertad en Latinoamérica\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-hablo-con-milei-sobre-las-enormes-oportunidades-hacia-mas-libertad/2025-11-18/195530.html","published_date":"2025-11-18T19:55:30","summary":"El candidato republicano José Antonio Kast informó este martes que mantuvo una \"muy buena conversación\" telefónica con el presidente de Argentina, Javier Milei, sobre \"las enormes oportunidades que tiene América Latina hacia un futuro con más libertad\".\n\"Acabo de tener una muy buena conversación con el presidente de Argentina, Javier Milei, con quien coincidimos en las enormes oportunidades que tiene América Latina y la relación entre Chile y Argentina hacia un futuro con más libertad, seguridad y progreso económico\", indicó en X el ultraderechista.\nMinutos después, el mandatario argentino reposteó el mensaje de Kast en su cuenta de X, asegurando: \"¡LA LIBERTAD DE AMÉRICA AVANZA!\".\nCon el 23,9% de los votos, Kast pasó a la segunda vuelta del próximo 14 de diciembre junto a la oficialista Jeannette Jara, que le ganó por poco margen, con el 26,8% este domingo.\nKast, que compite por tercera vez para llegar a La Moneda y en 2021 perdió contra el Presidente Gabriel Boric, se encontraba visitando el sur de Chile, uno de sus principales bastiones, cuando habló con Milei, con quien comparte una gran afinidad ideológica.\n\n[Lea también] Republicanos: Campaña de Kast está más cerca de Meloni que de Milei\n\nAmbos se han reunido en varias ocasiones y participan con frecuencia en distintos foros internacionales de ultraderecha que se celebran por el mundo, como la Conferencia de Acción Política Conservadora (CPAC, por sus siglas en inglés).\nComo ocurrió en Argentina, al pasar al balotaje, Kast superó a la derecha tradicional, que quedó relegada a un quinto lugar y se unirá a la campaña del ultraderechista en la segunda vuelta.\nDurante el gobierno progresista de Gabriel Boric, Milei nunca ha realizado una visita oficial a Chile y sus únicos viajes al país trasandino fueron por invitaciones particulares.\nEn esta misma jornada, Kast también fue contactado por el presidente de Paraguay, Santiago Peña, de corriente conservadora.\nPrimera reunión de coordinación entre Chile Vamos y Republicanos\nPor otro lado, los tres timoneles de Chile Vamos -Guillermo Ramírez (UDI), Juan Manuel Santa Cruz (Evópoli) y Rodrigo Galilea (RN)- se reunieron con su homólogo de Republicanos, Arturo Squella, en un café de Las Condes esta mañana.\nSe trató del primero de varios encuentros que esperan sostener con el partido de Kast respecto del despliegue de la breve campaña para el balotaje, durante el cual \"coordinamos cuáles van a ser las líneas de acción en las próximas semanas, todos detrás de la candidatura presidencial de José Antonio Kast, para que el 14 de diciembre ganemos ampliamente a la candidata de la continuidad\", puntualizó Squella.\nA su vez, el diputado Ramírez reafirmó: \"Lo dijimos el domingo desde el minuto uno: Jeannette Jara no puede ganar, la continuidad de este Gobierno debe ser derrotada, y de forma amplia. Y por eso, el domingo en la noche anunciamos que apoyaríamos a José Antonio Kast, y hoy trabajamos en conjunto, directamente con el presidente de Republicanos, para coordinar el trabajo territorial y programático\".\nLa primera propuesta de la coalición fue que un coordinador territorial se integre al trabajo del comando. En tanto, no está definido si la excandidata Evelyn Matthei tendrá un rol en la campaña."},{"title":"Manuel Garretón: Parisi es un tecnocráta y populista de centroderecha, no autoritario","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/manuel-garreton-parisi-es-un-tecnocrata-y-populista-de-centroderecha/2025-11-18/194037.html","published_date":"2025-11-18T19:40:37","summary":"El sociólogo y Premio Nacional de Humanidades y Ciencias Sociales 2007, Manuel Antonio Garretón, entregó este martes, en Lo Que Queda del Día, de Cooperativa, un análisis profundo sobre los resultados de la primera vuelta presidencial celebrada el domingo, que derivó en un balotaje en diciembre próximo entre la comunista Jeannette Jara, abanderada del oficialismo y la Democracia Cristiana, y el republicano José Antonio Kast, carta de las derechas.\nRespecto a la irrupción de Franco Parisi y el Partido de la Gente (PDG), cuyo tercer lugar no fue anticipado por las encuestas, el académico lo definió como \"más bien una persona de centroderecha más hacia la derecha; más a lo que sería la derecha que representa Chile Vamos, si se quiere, en ese sentido, pero no corresponde a una derecha autoritaria\".\nGarretón destacó la dualidad en el perfil del candidato: \"Tiene un perfil, por un lado -y esto es una cosa bastante curiosa-, muy tecnocrático (...) pero, por otro lado, tiene un componente claramente populista. Es una mezcla de populismo y tecnocracia, más inclinado, sin duda, a posiciones de derecha\". No obstante, enfatizó la importancia de \"no confundir a Parisi con su electorado\".\nEl sociólogo describió la base de Parisi como \"un electorado muy variado que en su mayoría correspondería a parte de los que hablamos cuando hablamos de 'los cuatro millones'; es decir, los sectores que recién se incorporan, que no habían participado previamente en elecciones\".\nEste grupo, según Garretón, se caracteriza porque \"no se define por una ideología ni por una determinada decisión política\", por lo que el discurso de Parisi se enfoca en \"las necesidades inmediatas y a mostrar que él puede resolver\".\n\"Autoritarismo vs. democracia\"\nEn su análisis de fondo, Garretón sostuvo que \"el clivaje fundamental de la sociedad chilena sigue siendo el autoritarismo-democracia\".\nArgumentó que \"esta elección, que se ha llamado primaria de la derecha, significa que ha triunfado -para variar, permanentemente- la corriente más extrema o más autoritaria. Es decir, aquella que se identifica más con lo que fue la dictadura y el orden legado por la dictadura\".\nEl sociólogo indicó que \"el llamado que hizo Evelyn Matthei (a apoyar a Kast en el balotaje, tras obtener el quinto lugar en la primera vuelta) y el hecho de que alguna gente se haya acercado, gente que era de la Democracia Cristiana, personajes políticos, etcétera, que hayan terminado apoyando a Evelyn Matthei, que hayan sido derrotados y después de eso digan que van a apoyar a Kast, quiere decir que hay un sector importante que se ha unido al liderazgo autoritario, no democrático, y esa es la tragedia\".\nJara y Kast, herederos de dos corrientes opuestas\nGarretón reconoció que hay un sector, como los votantes de Parisi, que \"no vota por ese clivaje\" de autoritarismo versus democracia. Sin embargo, la segunda vuelta obliga a la ciudadanía a definir un rumbo: \"Las dos figuras hoy día que están expresando la opción de Chile, es, uno, un heredero de la dictadura que reivindica su legado y alguien que encabeza el mundo que se opuso a la dictadura en una versión nueva\".\nEl sociólogo relevó a Jara como \"una mujer que se plantea liderando una coalición completa, a todos los partidos que no se identifican con la dictadura, todos, unidos en una candidatura. Eso es nuevo\".\nEn este contexto de alianzas, hizo una distinción sobre el nombre que utiliza la coalición de Jara. Aclaró que, aunque se le llame \"oficialismo\", el nombre es \"Unidad por Chile\", lo cual -según Garretón- ofrece un \"mensaje de unidad al país\", contrastándolo con la naturaleza de la campaña de Kast, que calificó como \"una candidatura enteramente divisionista\" que representa el lado que está en \"oposición permanente a lo que fue los gobiernos democráticos\".\nFinalmente, el académico puso de relieve el dilema que enfrentan el líder del PDG y sus votantes, que no se identifican con el clivaje tradicional: \"Parisi puede representar a un mundo que no se ubique en eso, (pero) al final va a tener que elegir entre uno de los dos. Ese es el gran problema\", concluyó."},{"title":"Metro de Santiago normalizó servicio en Línea 1","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-de-santiago-normalizo-servicio-en-linea-1/2025-11-18/190656.html","published_date":"2025-11-18T19:06:56","summary":"En plena hora punta de este martes, la Línea 1 del Metro operó parcialmente, con detención de trenes sólo entre Estación Central y Los Dominicos; una situación que se extendió por más de una hora y media hasta su normalización.  \nCerca de las 18:30 horas, la empresa precisó que siete estaciones estaban cerradas: U. de Santiago; San Alberto Hurtado; Ecuador; Las Rejas; Pajaritos; Neptuno y San Pablo, cuya combinación también estaba suspendida.\nLa empresa comunicó a través de X que la interrupción se debía a que en la estación Ecuador, un objeto cayó a la vía y \"provocó daños que nos obligan a interrumpir el servicio como medida de seguridad\".\nFinalmente, a las 20:09 horas, Metro anunció: \"El servicio en L1 vuelve a estar disponible con todas sus estaciones operativas. Ten en cuenta que la frecuencia podría tardar unos minutos en normalizarse. Toda la red disponible\".\n\n\n\n\nAnte la contingencia, la Red Metropolitana de Movilidad había dispuesto buses de apoyo para el trayecto entre San Pablo y Estación Central, y reforzó los recorridos que suelen circular por la Alameda.\n\n\nA su vez, Metro difundió alternativas de viaje en su cuenta de X para los pasajeros que se han visto afectados por la interrupción del servicio."},{"title":"¿Cuándo y dónde ver los cuartos de final de la Copa Davis 2025?","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/cuando-y-donde-ver-los-cuartos-de-final-de-la-copa-davis-2025/2025-11-18/203629.html","published_date":"2025-11-18T20:36:29","summary":"Este martes arrancó el \"Final 8\" de la Copa Davis 2025, con los duelos de cuartos en el Super Tennis Arena en Bologna, en donde el anfitrión Italia buscará conquistar el tricampeonato.\nLa jornada arrancó con el triunfo de Bélgica sobre Francia, mientras que este miércoles continuará con el choque de Italia con Austria.\nEl jueves, en tanto, se disputarán dos series más: Alemania ante Argentina y República Checa contra España, que lamentó la baja por lesión de Carlos Alcaraz, el número uno del mundo.\nLos cuartos de final de la Copa Davis 2025 tendrán transmisión en TV cable, en la señal de DirecTV Sports; y en streaming, en la plataforma DGO.\nRevisa los horarios de los cuartos de final:\nMartes 18 de noviembre\n\nBélgica 2-0 Francia\n\nMiércoles 19 de noviembre\n\nItalia vs. Austria. 12:00 horas\n\nJueves 20 de noviembre\n\nEspaña vs. República Checa. 06:00 horas\nArgentina vs. Alemania. No antes de las 13:00 horas.\n"},{"title":"Los resultados en la ida de los cuartos de final por la liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/los-resultados-en-la-ida-de-los-cuartos-de-final-por-la-liguilla-de-ascenso/2025-11-18/163150.html","published_date":"2025-11-18T16:31:50","summary":"La Liguilla de Ascenso empieza su definición con la disputa de los tres partidos válidos por la ida de los cuartos de final. Una vez se definan las revanchas de estos cotejos, Deportes Copiapó entrará en semifinales.\nSigue los resultados a continuación:\nMartes 18 de noviembre\n\nDeportes Concepción 2-1 Deportes Antofagasta. Finalizado. Estadio \"Ester Roa Rebolledo\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 25' Andrés Souper, de penal (ANT); 1-1: 34' Joaquín Larrivey (CON); 2-1: 37' Joaquín Larrivey (CON)\n\nRangers 0-0 San Marcos de Arica. Primer tiempo. Estadio Bicentenario \"Iván Azócar Bernales\". Sigue el Marcador Virtual de Cooperativa.cl.\n\nMiércoles 19 de noviembre\n\nSantiago Wanderers vs. Cobreloa. 20:00 horas. Estadio \"Elias Figueroa Brander\"\n"},{"title":"Mon Laferte estrena video de \"Melancolía\" junto a Pancho Reyes","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/mon-laferte-estrena-video-de-melancolia-junto-a-pancho-reyes/2025-11-18/202549.html","published_date":"2025-11-18T20:25:49","summary":"La cantante Mon Laferte estrenó el videoclip de \"Melancolía\", el más reciente single de su disco \"Femme Fatale\".\nEl clip tiene a la propia artista como protagonista junto al actor Pancho Reyes, con quien comparte románticas escenas en una playa.\n\"Quise capturar en 'Femme Fatale' la belleza de la mujer en todas sus formas: a veces sensual, glamorosa, radiante, íntima o pública, pero también caótica, despeinada, desbordada y decadente durante sus etapas de amor y desamor\", aseguró Mon Laferte sobre su nuevo álbum.\n"},{"title":"Bélgica eliminó a Francia y avanzó a semifinales en la Copa Davis 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/belgica-elimino-a-francia-y-avanzo-a-semifinales-en-la-copa-davis-2025/2025-11-18/203019.html","published_date":"2025-11-18T20:30:19","summary":"El equipo de Bélgica clasificó a las semifinales de la Copa Davis este martes, tras vencer por 2-0 a Francia, en el arranque del \"Final 8\" en Bologna, Italia. \nEn el primer partido de la jornada, Raphael Collignon (86° en la ATP) protagonizó una gran remontada y venció a Corentin Moutet (35°) por 2-6, 7-5 y 7-5 en dos hora y media de juego.\nPosteriormente, fue Zizou Bergs (43°) en el encargado de cerrar la serie, con un 6-3 y 7-6(4) sobre Arthur Rinderknech (29°).\nCon el triunfo, es la primera vez desde 2017 que Bélgica se mete en las semifinales de la Copa Davis.\nEn semifinales, Bélgica enfrentará al ganador entre Italia y Austria, que se disputará este miércoles."},{"title":"Deportes Concepción festejó ante Antofagasta con un doblete de Larrivey en la liguilla del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-concepcion-festejo-ante-antofagasta-con-un-doblete-de-larrivey/2025-11-18/201925.html","published_date":"2025-11-18T20:19:25","summary":""},{"title":"Cataluña venció a Palestina en un festivo partido por la paz","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/cataluna-vencio-a-palestina-en-un-festivo-partido-por-la-paz/2025-11-18/200510.html","published_date":"2025-11-18T20:05:10","summary":"La selección de Cataluña venció a Palestina por 2-1 este martes en un amistoso internacional, un partido por la paz que congregó a más de 30 mil personas en el Estadio Olímpico de Montjuic, en Barcelona.\nLa grada se llenó con banderas catalanas y palestinas y miles de personas gritaron a favor de la libertad del pueblo palestino, en un partido que la Federación Catalana de Fútbol definió como \"un gesto de fraternidad deportiva y compromiso social\" para poner en valor \"el papel del fútbol como herramienta de unión, solidaridad y visibilidad internacional\".\nEn lo deportivo, la selección local celebró con un gol de Ilie Sánchez (4') y un autogol de Ameed Mahajneh (27').\nEl descuento de Palestino, que fue muy celebrado en el estadio, fue de Mostafa Zeiadan (30').\nLas más de 30.000 personas que acudieron a la cita no dejaron de cantar a favor de Palestina en una tarde festiva y solidaria a parte iguales.\n\n🇵🇸“Fútbol para la paz ”\n\n\nMás de 30.000 espectadores asistieron esta noche para ver el amistoso entre Cataluña y Palestina. Los jugadores palestinos entraron con kufiyas y junto a los catalanes posaron con una bandera por la paz. pic.twitter.com/b4UzsOmrSP\n— Fútbol y Política (@FutboliPolitica) November 18, 2025"},{"title":"Larrivey fue el héroe: Concepción remontó y sacó ventaja ante Antofagasta en la liguilla","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/larrivey-fue-el-heroe-concepcion-remonto-y-saco-ventaja-ante/2025-11-18/200559.html","published_date":"2025-11-18T20:05:59","summary":"La ilusión de Deportes Concepción con el anhelado retorno a Primera División siguió creciendo este martes luego de que remontara 2-1 a Deportes Antofagasta en el \"Ester Roa Rebolledo\", tomando ventaja en los cuartos de final de la liguilla del Ascenso.\nEl duelo tuvo un inicio parejo y sin grandes fisuras hasta que Brayan Hurtado cayó dentro del área \"lila\", acción que el juez Franco Jiménez sancionó sin titubeos. Desde los doce pasos, Andrés Souper adelantó a los nortinos (26').\nParecía que el trámite se enredaba para el local, pero Joaquín Larrivey apareció en su versión más determinante. Primero igualó con un cabezazo impecable (34') y, pocos minutos más tarde, cambió por gol un penal tras una nueva infracción en el área (38').\nEn el complemento, el equipo de Patricio Almendra mantuvo la presión con el envión de su gente y encontró aún más terreno con la expulsión de Brayams Viveros (56'). Ese escenario les permitió administrar el ritmo y rondar el tercero sin pasar sobresaltos.\nCon este resultado, ambos elencos tendrán que esperar hasta el domingo 23 de noviembre para definir la serie en el Estadio Calvo y Bascuñán a partir de las 12:00 horas (15:00 GMT).\n"},{"title":"Brasil salvó un empate ante Túnez en amistoso internacional en Lille","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-salvo-un-empate-ante-tunez-en-amistoso-internacional-en-lille/2025-11-18/195015.html","published_date":"2025-11-18T19:50:15","summary":""},{"title":"Trump exculpó al príncipe heredero saudí del crimen de Khashoggi: \"Son cosas que pasan\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-exculpo-al-principe-heredero-saudi-del-crimen-de-khashoggi-son/2025-11-18/180256.html","published_date":"2025-11-18T18:02:56","summary":"El presidente de Estados Unidos, Donald Trump, defendió este martes al príncipe heredero saudí, Mohamed bin Salmán, frente a las acusaciones de la CIA que lo señalan como responsable del asesinato en 2018 de Jamal Khashoggi, columnista de The Washington Post.\n\"Él no sabía nada al respecto y podemos dejarlo así. No tienes que avergonzar a nuestro invitado con estas preguntas\", respondió Trump a la prensa al iniciar una reunión en el Despacho Oval con Bin Salmán.\n\"Mencionas a alguien que fue extremadamente polémico. A mucha gente no le caía bien ese señor del que hablas; te cayera bien o mal, son cosas pasan\", añadió Trump sobre Khashoggi, quien fue descuartizado en el consulado saudí de Estambul el 2 de octubre de 2018.\nPor su parte, el príncipe saudí y hombre fuerte del país calificó el asesinato de \"gran error\", si bien dijo que fue investigado adecuadamente y prometió que algo así no volverá a ocurrir.\n\"Es doloroso, es un gran error, y estamos haciendo todo lo posible para que no vuelva a ocurrir\", declaró.\n\nDD.HH.\nMinutos antes, Trump aseguró que Bin Salmán y él están muy orgullosos el uno del otro por la labor que realizan en materia de derechos humanos. \"Tenemos a un hombre muy respetado en el Despacho Oval hoy, amigo mío desde hace mucho tiempo, muy buen amigo mío. Estamos muy orgullosos el uno del otro en lo que respecta a los derechos humanos y todo lo demás\", dijo.\n\"Hemos sido muy buenos amigos durante mucho tiempo. Siempre hemos estado del mismo lado en todos los temas\", agregó.\nNumerosas organizaciones de derechos humanos como Amnistía Internacional han denunciado que la situación se ha deteriorado en Arabia Saudí, con un aumento de ejecuciones y de represión a la libertad de expresión.\nBin Salmán fue recibido en la Casa Blanca por Trump con los máximos honores reservados a las visitas de Estado, siete años después del asesinato de Khashoggi.\nLa CIA determinó que Bin Salmán aprobó el asesinato dada su omnipotencia sobre todos los aparatos de seguridad del reino, pero el príncipe ha negado desde el principio su implicación.\nTras el crimen, Trump, en su primer mandato, minimizó la responsabilidad de Arabia Saudí, priorizando la alianza estratégica con Riad, mientras que su sucesor, Joe Biden, prometió tratar a Bin Salmán como un \"paria\", aunque cambió de postura y se reunió con el príncipe en Arabia Saudí en 2023.\nBin Salmán anunció inversiones de hasta casi un billón de dólares en EE.UU.\nPor otra parte, Bin Salmán anunció este martes que su país se comprometerá a aumentar la inversión en Estados Unidos en hasta casi un billón de dólares en áreas como la tecnología y la inteligencia artificial (IA).\n\"Vamos a anunciar el aumento de los 600.000 millones (ya comprometidos con EE.UU.) a casi un billón de dólares para inversión, inversión real y oportunidad real en muchas áreas, entre ellas en tecnología, en IA\", adelantó durante la reunión con Trump.\nAl comienzo del encuentro, un sonriente Trump ya había agradecido al príncipe heredero saudí el compromiso de inversión multimillonario anunciado durante la visita del mandatario a Riad en mayo pasado.\n\"Como es mi amigo, quizá lo convierta en un billón, pero tengo que convencerlo\", bromeó con un gesto hacia el líder árabe.\n\"Creo en el futuro de los Estados Unidos\", dijo por su parte Bin Salmán.\nSe espera que en la reunión de este martes, se concreten algunas de las inversiones ya anunciadas, se avance en la cooperación en energía nuclear con fines civiles y se cierren posibles ventas de armamento.\nBin Salmán desea que Washington autorice la venta a su país de los F-35, los aviones de combate furtivos más avanzados del mundo, fabricados exclusivamente por Estados Unidos y cuya transferencia Trump ya ha adelantado que respaldará.\nPor su parte, Trump busca presionar a Bin Salmán para que su país se una a los Acuerdos de Abraham, impulsados en el primer mandato del republicano para normalizar las relaciones entre Israel y los países árabes, a pesar de que Arabia Saudí ha dejado claro que no lo hará sin que exista antes una vía creíble e irreversible para la creación de un Estado palestino."},{"title":"Córdova y la expulsión de Iván Román: No hay que condenarlo, hay que seguir el proceso","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-y-la-expulsion-de-ivan-roman-no-hay-que-condenarlo-hay-que/2025-11-18/192010.html","published_date":"2025-11-18T19:20:10","summary":""},{"title":"Con gol de mitad de cancha en el final: Escocia clasificó al Mundial tras épico triunfo ante Dinamarca","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/con-gol-de-mitad-de-cancha-en-el-final-escocia-clasifico-al-mundial/2025-11-18/193058.html","published_date":"2025-11-18T19:30:58","summary":""}]}]}