{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nicolás Grau, ministro de Hacienda: “Si alguien quiere rediscutir la glosa republicana, tiene que plantear de dónde sacar esos recursos”","link":"http://www.df.cl/senal-df/factor-economico/nicolas-grau-ministro-de-hacienda-si-alguien-quiere-rediscutir-la-glosa","published_date":"2025-10-24T23:40:00","summary":"Ad portas de la comisión mixta de Presupuestos, la autoridad establece los límites de la negociación para sacar adelante el Presupuesto, además de defender -con números en mano- la gestión fiscal del Ejecutivo."},{"title":"Codelco compromete casi US$ 2.000 millones al Fisco este año y dice que acuerdo con SQM no se cae con un nuevo Gobierno","link":"http://www.df.cl/senal-df/el-deal/codelco-compromete-casi-us-2-000-millones-al-fisco-este-ano-y-dice-que","published_date":"2025-10-24T23:40:00","summary":"DF Señal preguntó a Máximo Pacheco las mismas interrogantes que bancos, analistas, clientes y competidores le formularon en la London Metal Week. La respuesta: producirán este año más que en 2024, generarán US$ 6.000 millones de Ebitda, negociaron premios históricos con Europa y están prontos a cerrar los contratos con Southwire y Prime Materials Recovery en Estados Unidos."},{"title":"Eduardo Fidenza, analista argentino: “Hay un combo contundente para explicar la debilidad relativa con la que llega el Gobierno de Milei a estas elecciones\"","link":"http://www.df.cl/senal-df/eduardo-fidenza-analista-argentino-hay-un-combo-contundente-para","published_date":"2025-10-24T23:40:00","summary":"El cofundador y socio de Poliarquía Consultores, y columnista de Clarín y Perfil, asegura que el Presidente argentino “perdió la magia en los centros de decisión mundial”, a propósito de la desconfianza que ha surgido sobre su liderazgo en EEUU y Wall Street. Sin embargo, tiene algo a su favor: una oposición fragmentada, desprestigiada y con un rechazo ciudadano que supera al del Gobierno."},{"title":"El mercado ficha cuatro acciones ganadoras de cara al inicio de la temporada de resultado","link":"http://www.df.cl/senal-df/el-mercado-ficha-cuatro-acciones-ganadoras-de-cara-al-inicio-de-la","published_date":"2025-10-24T23:40:00","summary":"Esta semana comenzó la publicación de los estados financieros del tercer trimestre de las empresas locales y, aunque las expectativas son positivas, podría ser el primer período en seis trimestres con una contracción en las utilidades totales. Las corredoras locales coinciden en que Latam, Mallplaza, Parque Arauco y Engie serán los principales motores del crecimiento."},{"title":"CLC levanta US$ 64 millones en operación financiera: irán a crecimiento del negocio y proyectos","link":"http://www.df.cl/empresas/salud/clc-levanta-us-64-millones-en-operacion-financiera-iran-a-crecimiento-del","published_date":"2025-10-24T23:21:00","summary":"Los recursos también se usarán para refinanciar pasivos, \"todo lo cual generará efectos positivos en la operación\", dijo el centro de salud."},{"title":"Cuentas de la luz: generadoras y Gobierno sostienen nueva cita y próxima semana será clave para zanjar fórmula para devolver sobrecobros","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-generadoras-y-gobierno-sostienen-nueva-cita-y-proxima","published_date":"2025-10-24T23:10:00","summary":"En la reunión habría existido coincidencia en ciertas premisas, como que la solución no debe nacer de una modificación legal y que ninguna salida tiene que afectar los documentos de pago que ya están emitidos o por emitir."},{"title":"Medios de pago: red de adquirencia europea SumUP se abre a la posibilidad de solicitar la licencia bancaria en Chile","link":"http://www.df.cl/mercados/banca-fintech/tras-ocho-anos-en-chile-sumup-adelanta-productos-de-autopago-y-se-abre-a","published_date":"2025-10-24T22:20:00","summary":"El CEO Latam de la firma, afirmó que “es un pasó lógico porque da capacidad de servir mejor a los clientes”."},{"title":"Subsidio a la tasa hipotecaria eleva las preevaluaciones exitosas y La Florida es la comuna favorita","link":"http://www.df.cl/mercados/banca-fintech/subsidio-a-la-tasa-hipotecaria-eleva-las-preevaluaciones-exitosas-y-comunas","published_date":"2025-10-24T22:20:00","summary":"Según TOCTOC, también tienen un alto nivel de solicitudes las comunas de Ñuñoa y Santiago. Mientras que en la V Región destaca Viña del Mar, Valparaíso y Quilpué."},{"title":"Agencias calificadoras S&P y Moody’s ratifican la nota soberana de Chile","link":"http://www.df.cl/economia-y-politica/macro/punto-para-grau-s-p-y-moody-s-ratifican-nota-soberana-de-chile","published_date":"2025-10-24T21:50:00","summary":"“Si alguien tiene dudas sobre la política fiscal de Chile, basta revisar lo que señalan las clasificadoras de riesgo”, dijo el ministro de Hacienda Nicolás Grau este viernes."},{"title":"Caso licencias médicas: Dipres contabiliza más de 25 mil funcionarios involucrados y sobre $ 33.000 millones en sueldos pagados","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-medicas-dipres-contabiliza-a-mas-de-25-mil-funcionarios","published_date":"2025-10-24T21:43:00","summary":"La entidad comunicó que la duración promedio de las licencias involucradas fue de 21,9 días."},{"title":"María José Zaldívar, Max Ibáñez y Hernán de Solminihac como invitados: así fue la gala de aniversario número 10 de Fundación Familias Primero","link":"http://www.df.cl/df-mas/coffee-break/maria-jose-zaldivar-max-ibanez-y-hernan-de-solminihac-como-invitados-asi","published_date":"2025-10-24T21:21:00","summary":"Se reunieron más de 250 asistentes del mundo empresarial, social y público para celebrar los 10 años desde la creación de Fundación Familias Primero, entidad orientada al desarrollo de programas de intervención temprana en familias y entornos de niños provenientes de 11 regiones del país."},{"title":"Vuelve Bazar ED: cuatro días de diseño, música y gastronomía","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/vuelve-bazar-ed-cuatro-dias-de-diseno-musica-y-gastronomia","published_date":"2025-10-24T21:08:00","summary":"Del 6 al 9 de noviembre, el parque se llenará nuevamente de color y creatividad con una nueva versión del evento que desde hace 17 años reúne lo mejor del diseño, la decoración, la moda y la gastronomía en un solo lugar."},{"title":"Quiebre en la premiada Fiol Dulcería: sus socios se enfrentan con querellas y denuncias","link":"http://www.df.cl/df-mas/coffee-break/quiebre-en-la-premiada-fiol-dulceria-sus-socios-se-enfrentan-con-querellas","published_date":"2025-10-24T21:07:00","summary":"La pastelera Camila Fiol y sus dos socios están enfrentados judicialmente. Ella interpuso una querella; ellos respondieron con una denuncia en el Ministerio Público. Desde ambas partes anuncian que habrán más acciones."},{"title":"SAG y Aduanas decomisan contrabando de 400 mil huevos en la frontera con Bolivia","link":"http://www.df.cl/economia-y-politica/pais/sag-y-aduanas-decomisan-contrabando-de-400-mil-huevos-en-frontera-con","published_date":"2025-10-24T20:54:00","summary":"En el cargamento fiscalizado además hallaron además 480 cajetillas de cigarrillos marca Gift, 390 unidades de plaguicidas, 870 kilos de frutas y 240 unidades de rollos de papel higiénico."},{"title":"RN pide a Contraloría investigar eventual conflicto de interés de ministra Arredondo en adjudicación de millonario fondo","link":"http://www.df.cl/economia-y-politica/congreso/rn-pide-a-contraloria-que-investigue-eventual-conflicto-de-interes-de","published_date":"2025-10-24T20:12:00","summary":"Según señalaron los diputados en el oficio, el director de contenidos de Mazal Producciones, firma que se adjudicó el mayor monto del certamen, mantiene una relación de pareja con la ministra de las Culturas. En el documento también apuntaron a la directora del CNTV, Magdalena Tocornal."},{"title":"IPSA cierra al alza cerca de 9.200 puntos y Wall Street logra un récord por datos de inflación menores a lo esperado en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3u2i0e","published_date":"2025-10-24T20:09:00","summary":"El índice chileno avanzó 0,4%, mientras el S&P 500 estadounidense ganó 0,8%. Todas las principales series del IPC de septiembre estuvieron una décima por debajo de las estimaciones, aportando una referencia crucial en medio de la sequía de datos gubernamentales del país norteamericano."},{"title":"Futuro de cobre roza los US$ 5 la libra en Londres tras reporte de inflación que confirma próximos recortes de tasas en EEUU","link":"http://www.df.cl/mercados/commodities/futuro-de-cobre-se-acerca-a-us-5-por-libra-en-londres-tras-reporte-de","published_date":"2025-10-24T19:56:00","summary":"Si bien fueron los datos del IPC de septiembre los que le dieron este último impulso, el principal producto de exportación de Chile opera con un telón de fondo marcado por el desbalance entre oferta y demanda, dado que grandes faenas han presentado contingencias este año."},{"title":"La luz bajará en enero: Gobierno anticipa descenso de 1,5% a 2% en las cuentas tras acuerdo con Transelec","link":"http://www.df.cl/empresas/energia/sera-entre-1-5-y-2-gobierno-ratifica-baja-en-cuentas-de-la-luz-desde","published_date":"2025-10-24T19:50:00","summary":"El ministro García anunció la devolución de US$ 135 millones cobrados en exceso a los usuarios. A este ajuste se sumaría la reducción esperada por parte de las generadoras."},{"title":"Dólar cierra próximo a $ 940 y en mínimos de casi cuatro meses tras favorables datos de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3p2e","published_date":"2025-10-24T19:13:00","summary":"El futuro de cobre escaló 0,9% a US$ 4,97 por libra en la Bolsa de Metales de Londres, un máximo histórico si se compara con los cierres de Bloomberg. El dólar no mostraba cambios relevantes frente a una canasta de pares globales, y los bonos del Tesoro moderaron el rally inicial que desató el IPC."},{"title":"Cómo las gerencias legales y estudios jurídicos asumen el desafío de integrar la inteligencia artificial","link":"http://www.df.cl/empresas/entre-codigos/como-las-gerencias-legales-y-estudios-juridicos-asumen-el-desafio-de","published_date":"2025-10-24T19:01:00","summary":"Expertos del área coinciden en que esta disrupción tecnológica ya está transformando el ejercicio profesional, pero advierten que la confianza y el criterio seguirán siendo irremplazables."},{"title":"ZF Abogadas: expertas laborales se unen para crear firma especializada","link":"http://www.df.cl/empresas/entre-codigos/zf-abogadas-expertas-laborales-se-unen-para-crear-firma-especializada","published_date":"2025-10-24T19:00:00","summary":"Las abogadas Paula Zaldívar y Florencia Frontaura lanzan boutique que combina experiencia pública y privada."},{"title":"Quién es Jonathan Andic, el heredero bajo sospecha","link":"http://www.df.cl/senal-df/el-deal/quien-es-jonathan-andic-el-heredero-bajo-sospecha","published_date":"2025-10-24T18:58:00","summary":"La vida del hijo mayor del fallecido fundador de Mango, Isak Andic, ha dado un giro dramático. El deceso del patriarca no solo ha dejado un vacío en el gigante de la moda, sino que también ha colocado a Jonathan en el centro de una investigación policial por su eventual vinculación con el accidente, a lo que se suma una pugna por la herencia."},{"title":"Marca suiza ON gana batalla marcaria para operar en Chile","link":"http://www.df.cl/df-mas/coffee-break/marca-suiza-on-gana-batalla-marcaria-para-operar-en-chile","published_date":"2025-10-24T18:45:00","summary":"El proceso, liderado en Chile por el estudio Sargent & Krahn, se extendió por varios meses."},{"title":"Cencosud se baja del proceso de compra de Carrefour Argentina","link":"http://www.df.cl/senal-df/cencosud-se-baja-de-proceso-de-compra-de-carrefour-argentina","published_date":"2025-10-24T18:45:00","summary":"Si bien la firma fue invitada a participar en el proceso de venta liderado por Deutsche Bank, ha decidido no continuar."},{"title":"Lorenzini -Twyman Abogados refuerza área de protección de datos personales","link":"http://www.df.cl/empresas/entre-codigos/lorenzini-twyman-abogados-refuerza-area-de-proteccion-de-datos-personales","published_date":"2025-10-24T17:16:00","summary":"Ello debido a la demanda que han tenido las empresas para elevar y asegurar los estándares que impone la nueva regulación."},{"title":"El comercio le saca punta a semana de Chile en China y afianzan lazos con su par de Shenzhen","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-week-china-camara-de-comercio-de-santiago-firma-alianza-estrategica","published_date":"2025-10-24T17:00:00","summary":"La CCS y su contraparte impulsarán un modelo de trabajo conjunto entre socios."},{"title":"Primer Click de la semana | Las magníficas entran a escena","link":"http://www.df.cl/senal-df/primer-click-de-la-semana-las-magnificas-entran-a-escena","published_date":"2025-10-24T16:28:00","summary":"Habrá decisión de política monetaria en EEUU y Chile."},{"title":"Matthei valora apoyo de exconcertacionistas y afirma que cruces entre Boric y Kast es porque ella es la más competitiva en segunda vuelta","link":"http://www.df.cl/economia-y-politica/politica/matthei-valora-apoyo-de-exconcertacionistas-y-afirma-que-cruces-entre-boric","published_date":"2025-10-24T16:24:00","summary":"La candidata presidencial de Chile Vamos señaló que no pedirá ningún gesto al exPresidente Eduardo Frei y defendió su propuesta de reforma tributaria."},{"title":"Disputa en clan Hites escaló a la esfera penal: Pamela Hites presentó querella por \"estafa y administración fraudulenta\" contra su hermano","link":"http://www.df.cl/senal-df/el-deal/disputa-en-clan-hites-escalo-a-la-esfera-penal-pamela-hites-presento","published_date":"2025-10-24T15:33:00","summary":"Hija del fallecido empresario Alex Hites Averbuck interpuso una querella ante el 4º Juzgado de Garantía de Santiago contra Marcos Hites Palombo y todos los que “resulten responsables en calidad de autores, cómplices o encubridores”."},{"title":"Arauco recauda más de US$ 800 millones con el mayor bono corporativo local que se haya colocado en la historia de Chile","link":"http://www.df.cl/mercados/renta-fija/arauco-recauda-mas-de-us-800-millones-con-el-mayor-bono-corporativo-local","published_date":"2025-10-24T14:50:00","summary":"El segundo bono híbrido emitido en el país vio una sobredemanda de 1,75 veces y una tasa de interés promedio de 3,97%, lo que significa un spread de 168 puntos sobre el bono soberano de referencia, y de 93 puntos sobre la deuda sénior de la propia empresa."},{"title":"Encuesta Feedback confirma liderazgo de Jara en primera vuelta y triunfo de Kast en el balotaje","link":"http://www.df.cl/economia-y-politica/politica/encuesta-feedback-confirma-liderazgo-de-jara-en-primera-vuelta-y-triunfo-de","published_date":"2025-10-24T14:40:00","summary":"Por otro lado, en este sondeo el candidato libertario Johannes Kaiser pasa a ocupar el tercer lugar, desplazando a la aspirante de Chile Vamos, amarillos y demócratas a La Moneda, Evelyn Matthei (UDI), a un claro cuarto lugar."},{"title":"Las acciones con mejor retorno por dividendo de la bolsa chilena","link":"http://www.df.cl/senal-df/las-acciones-con-mejor-retorno-por-dividendo-de-la-bolsa-chilena","published_date":"2025-10-24T14:32:00","summary":"Varios papeles tienen un retorno superior al 6%, lo que se suma a la fuerte alza que han tenido los precios de las acciones en lo que va de este año."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-38","published_date":"2025-10-24T13:49:00","summary":"Información proporcionada por Francisco González, Asociado de Advisory de Credicorp Capital"},{"title":"Se vende el Fiordo Quintupeu ¿La última pieza del Parque Pumalín?","link":"http://www.df.cl/df-mas/coffee-break/se-vende-el-fiordo-quintupeu-la-ultima-pieza-del-parque-pumalin","published_date":"2025-10-24T13:40:00","summary":"Por ahora, no hay acuerdo cerrado."},{"title":"Otra polémica en Zapallar... por proyecto inmobiliario","link":"http://www.df.cl/df-mas/coffee-break/otra-polemica-en-zapallar-por-proyecto-inmobiliario","published_date":"2025-10-24T13:35:00","summary":"El proyecto, de 10 casas, se emplazaría cercano al edificio de la Municipalidad, en la calle 18 de Septiembre."},{"title":"Rembre, empresa de economía circular, gana importante premio internacional Zero Waste","link":"http://www.df.cl/df-mas/coffee-break/rembre-empresa-de-economia-circular-gana-importante-premio-internacional","published_date":"2025-10-24T13:30:00","summary":"El anuncio fue recibido con sorpresa y lo celebraron los representantes de distintos países latinoamericanos, incluidas otras empresas nacionales presentes como Kyklos Chile, BetterMe y Common House, de José Manuel Moller, fundador de Algramo."},{"title":"Agustín Amoretti, gerente general de Tesla Chile: \"El Tesla que se vende en Chile hoy tiene el mejor precio del mundo\"","link":"http://www.df.cl/senal-df/agustin-amoretti-ceo-chile-el-tesla-que-se-vende-en-chile-hoy-tiene-el","published_date":"2025-10-24T13:28:00","summary":"La firma inauguró esta semana su primera tienda, en Cenco Alto Las Condes. En entrevista con Señal DF, el máximo ejecutivo en el país contó sobre sus proyecciones y los hitos que vienen, donde destaca la apertura del primer Sales, Service and Delivery y la implementación de una red de súper cargadores."},{"title":"Liderar desde el rol y no desde el cargo","link":"http://www.df.cl/liderar-desde-el-rol-y-no-desde-el-cargo","published_date":"2025-10-24T13:00:00","summary":"Por Carolina Ocaranza, abogada senior de Antofagasta Minerals #SoyPromociona"},{"title":"Liderazgo adaptativo y consciente: clave para operaciones sostenibles","link":"http://www.df.cl/liderazgo-adaptativo-y-consciente-clave-para-operaciones-sostenibles","published_date":"2025-10-24T13:00:00","summary":"Por Donna Barrera, operational excellence & process manager BioMar Chile, cofundadora IDG Patagonia #SoyPromociona"},{"title":"Los precios de consumidor en EEUU suben menos de lo previsto en septiembre","link":"http://www.df.cl/internacional/economia/los-precios-de-consumidor-en-eeuu-suben-algo-menos-de-lo-previsto-en","published_date":"2025-10-24T12:48:00","summary":"El Índice de Precios al Consumidor (IPC) subió un 0,3% el mes pasado y en un año avanzó un 3%."},{"title":"Precios al productor de las empresas en Chile suben en septiembre empujados por la minería","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-de-las-empresas-en-chile-suben-en-septiembre-empujados","published_date":"2025-10-24T12:42:00","summary":"El Índice de Precios al Productor (IPP) presentó en septiembre una variación anual de 9,5%."},{"title":"El regreso del portafolio de inversiones 25/25/25/25","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/el-regreso-del-portafolio-25-25-25-25","published_date":"2025-10-24T12:30:00","summary":"Creado en los ‘80, propone un modelo de inversión que divide, en partes iguales, la exposición en acciones, bonos, commodities y efectivo. Según Bank of America, este esquema podría adaptarse mejor al escenario actual de inflación alta y tasas persistentes. ¿Pero conviene aplicar esto en Chile? Parece que no. Estos son los detalles."},{"title":"La delegación de California que llegará a Chile para preparar a autoridades a enfrentar la temporada de incendios","link":"http://www.df.cl/df-mas/coffee-break/la-delegacion-de-california-que-llegara-a-chile-para-preparar-a-autoridades","published_date":"2025-10-24T12:00:00","summary":"En 2025, California enfrentó uno de sus episodios más graves en años, con unos 30 fallecidos y casi 16 mil hectáreas destruidas durante los incendios de enero y febrero en los alrededores de Los Ángeles."},{"title":"Como KLog se convirtió en la primera startup chilena en reservar su ticker en la bolsa de Nueva York","link":"http://www.df.cl/df-mas/coffee-break/como-klog-se-convirtio-en-la-primera-startup-chilena-en-reservar-su-ticker","published_date":"2025-10-24T11:50:00","summary":"No fueron a tocar la campana ni a abrirse al mercado público, pero sí fueron invitados como protagonistas del “opening bell”, un hito reservado para empresas con potencial de salida a bolsa."},{"title":"Hijo de Heike Paulmann aterriza en The Fresh Market como pasante","link":"http://www.df.cl/df-mas/coffee-break/hijo-de-heike-paulmann-aterriza-en-the-fresh-market-como-pasante","published_date":"2025-10-24T11:42:00","summary":"Tras estudiar en el Colegio Alemán de Santiago, su vida universitaria transcurrió en Estados Unidos, donde estudió Business Administration en la University of Colorado Boulder."},{"title":"Trump dice que pondrá fin a las negociaciones comerciales con Canadá","link":"http://www.df.cl/internacional/ft/trump-dice-que-pondra-fin-a-las-negociaciones-comerciales-con-canada","published_date":"2025-10-24T10:34:00","summary":""},{"title":"Wall Street opera al alza impulsado por los resultados de Intel y el acercamiento entre Trump y Xi","link":"http://www.df.cl/primer-click/wall-street-opera-al-alza-impulsado-por-los-resultados-de-intel-y-el","published_date":"2025-10-24T10:30:00","summary":"El dólar y el cobre extienden su avance, mientras el oro se apresta a cerrar en rojo."},{"title":"Postmortem macro de la primera vuelta presidencial","link":"http://www.df.cl/opinion/columnistas/jorge-selaive/postmortem-macro-de-la-primera-vuelta-presidencial","published_date":"2025-10-24T07:04:00","summary":"JORGE SELAIVE Economista Jefe Scotiabank y Académico FEN U. de Chile"},{"title":"La tokenización cruza el Rubicón","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/la-tokenizacion-cruza-el-rubicon","published_date":"2025-10-24T07:03:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Presupuesto y confianza pública","link":"http://www.df.cl/opinion/cartas/presupuesto-y-confianza-publica","published_date":"2025-10-24T07:02:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Pamela Hites escala conflicto por herencia y se querella contra su hermano Marcos por “estafa y administración fraudulenta”","link":"https://www.theclinic.cl/2025/10/24/pamela-hites-escala-conflicto-por-herencia-y-se-querella-contra-su-hermano-marcos-por-estafa-y-administracion-fraudulenta/","published_date":"2025-10-24T21:40:55","summary":"Tras una serie de acciones que remontan a 2020, cuando Pamela interpuso una demanda contra su hermano, el conflicto escaló al ámbito penal. La denunciante acusa a su hermano de que \"suministró información falsa y ocultó deliberadamente datos esenciales sobre el verdadero patrimonio familiar\", entre una serie de argumentos de los cuales asegura haber sido víctima. \nThe post Pamela Hites escala conflicto por herencia y se querella contra su hermano Marcos por “estafa y administración fraudulenta” appeared first on The Clinic."},{"title":"“Escuchar y conversar también puede ser entretenido”: Chantal Signorio reflexiona sobre el origen y legado de Puerto de Ideas en sus 15 años","link":"https://www.theclinic.cl/2025/10/24/escuchar-y-conversar-tambien-puede-ser-entretenido-chantal-signorio-reflexiona-sobre-el-origen-y-legado-de-puerto-de-ideas-en-sus-15-anos/","published_date":"2025-10-24T21:24:10","summary":"El encuentro cultural más importante de Valparaíso celebra sus 15 años con una versión especial dedicada al lenguaje y su influencia en la sociedad contemporánea. Conversatorios, charlas y presentaciones reunirán a destacados escritores, filósofos y artistas internacionales bajo el lema “El poder de las palabras”.\nThe post “Escuchar y conversar también puede ser entretenido”: Chantal Signorio reflexiona sobre el origen y legado de Puerto de Ideas en sus 15 años appeared first on The Clinic."},{"title":"Nicolás Jarry pone fin a su 2025 por una lesión en su codo: defendía 50 puntos hasta fin de año y tendrá que jugar la qualy del Australian Open","link":"https://www.theclinic.cl/2025/10/24/nicolas-jarry-pone-fin-a-su-2025-por-una-lesion-en-su-codo-defendia-50-puntos-hasta-fin-de-ano-y-tendra-que-jugar-la-qualy-del-australian-open/","published_date":"2025-10-24T21:23:45","summary":"Después de los retiros en el ATP 250 de Almaty y en el Challenger de Brest, Nicolás Jarry le puso punto final a su temporada para recuperarse de una incómoda lesión en el codo. \"Con mi equipo tomamos la decisión de ponerle fin a este año 2025 para poder recuperar bien, descansar y hacer una buena pretemporada para el próximo año\", informó Jarry. \nThe post Nicolás Jarry pone fin a su 2025 por una lesión en su codo: defendía 50 puntos hasta fin de año y tendrá que jugar la qualy del Australian Open appeared first on The Clinic."},{"title":"La dura derrota de Nestlé, Carozzi, Tres Montes y Unilever en disputa contra el Minsal por nuevos sellos de advertencia “evita su consumo”","link":"https://www.theclinic.cl/2025/10/24/la-dura-derrota-de-nestle-carozzi-tres-montes-y-unilever-en-disputa-contra-el-minsal-por-nuevos-sellos-de-advertencia-evita-su-consumo/","published_date":"2025-10-24T21:14:21","summary":"La Corte de Apelaciones de Santiago rechazó los recursos presentados por Nestlé, Unilever, Carozzi y Tres Montes contra la medida del Ministerio de Salud que obliga a incluir etiquetas de advertencia “evita su consumo” en productos con altos niveles de calorías, sodio y azúcares. \nThe post La dura derrota de Nestlé, Carozzi, Tres Montes y Unilever en disputa contra el Minsal por nuevos sellos de advertencia “evita su consumo” appeared first on The Clinic."},{"title":"“Me cambié de bencinera y rinde mucho más”: Tiktoker asegura que la bencina rinde según la marca y expertos explican que las diferencias son menores","link":"https://www.theclinic.cl/2025/10/24/me-cambie-de-bencinera-y-rinde-mucho-mas-tiktoker-asegura-que-la-bencina-rinde-segun-la-marca-y-expertos-explican-que-las-diferencias-son-menores/","published_date":"2025-10-24T21:09:06","summary":"Una influencer compartió en redes sociales que la carga de combustible le dura más desde que se cambió de Copec a Shell, y miles de personas comentaron sus experiencias. The Clinic contactó a diferentes expertos para explicar si incide si la bencina cambia según la bencinera, quienes explicaron que la diferencia es difícil de percibir en autos comunes. \nThe post “Me cambié de bencinera y rinde mucho más”: Tiktoker asegura que la bencina rinde según la marca y expertos explican que las diferencias son menores appeared first on The Clinic."},{"title":"Premiada pastelera chilena anuncia cierre temporal de uno de sus locales por conflicto con socios: los acusa de cambiar candados y alarmas sin su permiso","link":"https://www.theclinic.cl/2025/10/24/premiada-pastelera-chilena-anuncia-cierre-temporal-de-uno-de-sus-locales-por-conflicto-con-socios-los-acusa-de-cambiar-candados-y-alarmas-sin-su-permiso/","published_date":"2025-10-24T20:57:38","summary":"Camila Fiol es la repostera y dueña de Fiol Dulcería. El problema, por el que ahora tiene que mantener cerrada la confitería, es que en medio de una disputa legal con sus socios, éstos habrían cambiado la alarma, las chapas y los candados del local contra su voluntad.\nThe post Premiada pastelera chilena anuncia cierre temporal de uno de sus locales por conflicto con socios: los acusa de cambiar candados y alarmas sin su permiso appeared first on The Clinic."},{"title":"VIDEO | Gobierno detalla acuerdo con Transelec para devolución de sobrecobros en cuentas de la luz","link":"https://www.theclinic.cl/2025/10/24/video-gobierno-detalla-acuerdo-con-transelec-para-devolucion-de-sobrecobros-en-cuentas-de-la-luz/","published_date":"2025-10-24T20:52:14","summary":"El biministro de Energía, Álvaro García, entregó los detalles del reciente acuerdo con la empresa Transelec y confirmó que los sobrecobros realizados por errores de cálculo en cuentas de la luz, serán oficialmente devueltos. García aseguró que “son US$135 millones los que se devuelven” y se aplicará por medio de rebajas tarifarias.  \nThe post VIDEO | Gobierno detalla acuerdo con Transelec para devolución de sobrecobros en cuentas de la luz appeared first on The Clinic."},{"title":"La alerta en el comando de Jara ante la continuación del round Boric-Kast y el temor de dejar en segundo plano a la candidata oficialista","link":"https://www.theclinic.cl/2025/10/24/la-alerta-en-el-comando-de-jara-ante-la-continuacion-del-round-boric-kast-y-el-temor-de-dejar-en-segundo-plano-a-la-candidata-oficialista/","published_date":"2025-10-24T20:34:26","summary":"La última intervención de José Antonio Kast en Chillán cuestionando directamente al Presidente Gabriel Boric mantiene al comando de Jeannette Jara preocupado, puesto que la ofensiva pueda \nThe post La alerta en el comando de Jara ante la continuación del round Boric-Kast y el temor de dejar en segundo plano a la candidata oficialista appeared first on The Clinic."},{"title":"El video clave que incriminaría a Terry Rozier, el jugador de los Miami Heat involucrado en el escándalo de apuestas ilegales en la NBA","link":"https://www.theclinic.cl/2025/10/24/el-video-clave-que-incriminaria-a-terry-rozier-el-jugador-de-los-miami-heat-involucrado-en-el-escandalo-de-apuestas-ilegales-en-la-nba/","published_date":"2025-10-24T20:22:32","summary":"La NBA enfrenta un escándalo tras el arresto del entrenador Chauncey Billups y el base estadounidense por una investigación del FBI relacionada con apuestas ilegales y lavado de dinero. Ambos fueron suspendidos por sus equipos. \nThe post El video clave que incriminaría a Terry Rozier, el jugador de los Miami Heat involucrado en el escándalo de apuestas ilegales en la NBA appeared first on The Clinic."},{"title":"Empresas chilenas fueron reconocidas en los Miradas Compartidas Awards 2025 por su compromiso con la inclusión socio-laboral de personas con discapacidad","link":"https://www.theclinic.cl/2025/10/24/empresas-chilenas-fueron-reconocidas-en-los-miradas-compartidas-awards-2025-por-su-compromiso-con-la-inclusion-socio-laboral-de-personas-con-discapacidad/","published_date":"2025-10-24T20:16:57","summary":"Durante la ceremonia, la Fundación Miradas Compartidas distinguió a SQM Litio, SIGMA, Indumotora, Sportlife, Compañía Minera Lomas Bayas y SQM Yodo Nutrición Vegetal, como las ganadoras de la primera edición del certamen, que buscó destacar a las organizaciones que promueven una cultura laboral verdaderamente inclusiva.\nThe post Empresas chilenas fueron reconocidas en los Miradas Compartidas Awards 2025 por su compromiso con la inclusión socio-laboral de personas con discapacidad appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Chile y China fortalecen su cooperación minera con foco en innovación y sostenibilidad","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-y-china-fortalecen-su-cooperacion-minera-con-foco-en-innovacion-y/2025-10-24/210519.html?=efectochina","published_date":"2025-10-24T21:05:19","summary":"Chile continúa fortaleciendo su presencia en Asia con una agenda enfocada en minería sostenible, innovación tecnológica y transición energética.\nLa subsecretaria de Minería, Suina Chahuán, inició su visita oficial a China participando en la Exposición y Conferencia Minera de China 2025, evento organizado por la Asociación Minera de China, donde intervino en la ceremonia inaugural destacando el compromiso chileno con el desarrollo de una minería verde y colaborativa.\nEn su intervención, Chahuán subrayó la importancia del intercambio de conocimientos, la transferencia tecnológica y las nuevas oportunidades de inversión entre ambos países, señalando que la cooperación con China es clave para avanzar hacia una industria minera más limpia y competitiva.\n\"Chile y China comparten la visión de una minería responsable, que integre innovación y sostenibilidad en toda la cadena de valor\", afirmó la autoridad.\n\nInnovación y tecnología de la minería china⚒️🇨🇳En su visita al gigante asiático, la subsecretaria Suina Chahuán visitó la fundición Guixi de Jiangxi Copper Group, una de las más avanzadas del mundo, y el Instituto de Investigación Tecnológico de Jiangxi, donde conoció los últimos… pic.twitter.com/c2lQ9FRsMJ\n— Ministerio de Minería de Chile (@MinMineria_cl) October 24, 2025\nReuniones bilaterales para una agenda común\nDurante la primera jornada en Beijing, la subsecretaria sostuvo reuniones bilaterales con autoridades del gobierno chino para fortalecer los lazos de cooperación en el ámbito minero y tecnológico.\nEntre ellas, destacan los encuentros con el viceministro de Industrias y Tecnología de la Información, Xie Yuansheng; el viceministro de Recursos Naturales, Xu Dachun; y el subdirector del Departamento de Industrias de la Comisión Nacional de Desarrollo y Reforma, Cao Chuanzhe.\nLas conversaciones abordaron temas estratégicos como el desarrollo de minerales críticos, la innovación aplicada a la minería, y la exploración de nuevas oportunidades de colaboración público-privada entre ambos países.\nDe Sídney a China: una gira para el futuro energético\nAntes de su llegada a China, Chahuán encabezó la delegación chilena en la International Mining and Resources Conference (IMARC 2025) en Sídney, Australia, donde presentó los avances de la Estrategia Nacional del Litio y la Estrategia de Minerales Críticos.\nEn esa instancia, la subsecretaria destacó a Chile como un líder global en minería responsable, impulsando una agenda que combina productividad, sostenibilidad e innovación.\nLa presencia chilena en ambos eventos refleja la estrategia del país por posicionarse como socio confiable en la transición energética global, con especial énfasis en su relación con China, principal socio comercial de Chile y actor clave en la demanda de cobre y litio.\nLa gira de la subsecretaria marca un nuevo hito en la relación Chile-China, al promover una colaboración más profunda en el desarrollo de tecnologías limpias, energías renovables y electromovilidad.\n\n¡Chile fortalece lazos mineros con China! 🇨🇳\n\n\n⚒️La subsecretaria Suina Chahuán inició su visita oficial en el país asiático participando en la Exposición y Conferencia Minera de China 2025 donde intervino en la ceremonia inaugural del encuentro organizado por la Asociación Minera… pic.twitter.com/1ecLKN5SfA\n— Ministerio de Minería de Chile (@MinMineria_cl) October 24, 2025"},{"title":"[VIDEO] En el minuto 26: La emotiva ovación a Humberto Suazo en su último partido","link":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/video-en-el-minuto-26-la-emotiva-ovacion-a-humberto-suazo-en-su/2025-10-24/204942.html","published_date":"2025-10-24T20:49:42","summary":"El futbolista chileno Humberto Suazo fue homenajeado en su último partido profesional, entre San Luis y Deportes Copiapó, pues en el minuto 26 del encuentro fue aplaudido por todo el Estadio Bicentenario Lucio Fariña.\nEl \"Chupete\" también aplaudió mientras se encontraba en la banca de suplentes a la espera de ingresar en su último cotejo como futbolista profesional.\n- Revisa el emocionante momento en Quillota:\n\n👏🏼2️⃣6️⃣ CHUPETE, LEYENDA DEL FÚTBOL NACIONAL\n\n\nA los 26 minutos del partido entre San Luis y Deportes Copiapó, los hinchas Canarios y los jugadores rindieron un emotivo homenaje a Humberto Suazo, en su despedida oficial de las canchas.\n\n\n¡Gracias por tanto, Hombre Venido del Planeta… pic.twitter.com/5Tor2oHE86\n— TNT Sports Chile (@TNTSportsCL) October 24, 2025"},{"title":"¿Qué dijo Reagan sobre los aranceles en el anuncio canadiense que enfureció a Trump?","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/que-dijo-reagan-sobre-los-aranceles-en-el-anuncio-canadiense-que/2025-10-24/164252.html","published_date":"2025-10-24T16:42:52","summary":"Un anuncio canadiense que recogió declaraciones en contra de los aranceles, hechas hace casi 40 años por el expresidente republicano Ronald Reagan, enfureció al mandatario estadounidense, Donald Trump, que lo tachó de \"falso\" y lo usó como motivo para anunciar la suspensión del diálogo comercial con Ottawa.\n\n[Lea también] Trump corta negociación comercial con Canadá por uso \"fraudulento\" de palabras de Reagan\n\nLa cuña publicitaria, promovida por la provincia de Ontario, utiliza imágenes y el audio de un discurso de 1987, en el que Reagan explica las repercusiones negativas de imponer altas barreras comerciales que, afirma, aunque podrían funcionar \"a corto plazo\", derivan en el colapso de los mercados, el cierre de empresas y millones de desempleados.\n\"Los aranceles elevados inevitablemente conducen a represalias por parte de países extranjeros y al desencadenamiento de feroces guerras comerciales. El resultado son más y más aranceles, barreras comerciales cada vez más altas y menos competencia\", advirtió Reagan (1981-1989), utilizado en medio del diferendo comercial entre los dos antiguos aliados.\nLa campaña de la discordia\nEl video es parte de una campaña de unos 75 millones de dólares del Gobierno de Ontario, orientada a los medios estadounidenses, a modo de recordatorio de las posiciones a favor del libre comercio del exmandatario, considerado una de las figuras conservadoras más importantes de la historia del país.\nTrump se hizo eco del rechazo de la Fundación Reagan, que acusó a los canadienses de \"tergiversar\" el mensaje del expresidente y usar su propiedad intelectual sin permiso.\nEl republicano dijo en su red Truth Social que según la Fundación, \"Canadá ha utilizado fraudulentamente un anuncio FALSO en el que Ronald Reagan habla negativamente sobre los aranceles\". Trump añadió que estas tarifas son \"muy importantes para la economía de EE.UU.\", y canceló las negociaciones sobre la base de esa conducta, que calificó de \"atroz\".\nHoras después insistió en otro mensaje que el expresidente \"amaba los aranceles para nuestro país y su seguridad nacional\".\n\nLa ruptura del diálogo bilateral, en medio de la guerra comercial desatada por Trump desde su regreso al poder en enero pasado, tomó por sorpresa al Gobierno canadiense ya que el mandatario estadounidense conocía el anuncio desde hacía varios días.\n¿Palabras sacadas de contexto?\nLas palabras del exmandatario no fueron sacadas de contexto, como afirmó Trump, aunque de su discurso, de cinco minutos, Ontario seleccionó menos de un minuto de la alocución radiofónica que Reagan ofreció el 25 de abril de 1987, antes de la visita del entonces primer ministro japonés Yasuhiro Nakasone.\nEn ese discurso, razonó que había impuesto aranceles debido a la entrada masiva de los emergentes semiconductores nipones.\nEl expresidente añadió que levantaría los gravámenes tan pronto comprobara que Tokio ya no estaba incurriendo en prácticas comerciales desleales, una posición que resuena con recientes declaraciones de Trump al imponer su subida de tarifas en abril pasado.\nReagan también afirmó algo no incluido en el anuncio: \"Imponer tales aranceles, barreras comerciales y restricciones de cualquier tipo son medidas que me disgusta tomar\". Entre las razones para oponerse a esas medidas, menciona el perjuicio \"a todos los trabajadores y consumidores estadounidenses\".\n\"Al imponer estos aranceles, solo buscábamos abordar un problema específico, no iniciar una guerra comercial\", agregó Reagan en sus palabras, donde también recordaba cómo los aranceles Smoot-Hawley \"profundizaron considerablemente\" la Gran Depresión de los años treinta e impidieron la recuperación económica\"."},{"title":"¿Por qué los ojos del mundo se posaron sobre la respuesta chilena contra el virus sincicial?","link":"https://cooperativa.cl/noticias/pais/salud/por-que-los-ojos-del-mundo-se-posaron-sobre-la-respuesta-chilena-contra/2025-10-24/201946.html","published_date":"2025-10-24T20:19:46","summary":"El director del Instituto Sistemas Complejos de Ingeniería (ISCI), Leonardo Basso, analizó en Cooperativa el histórico reconocimiento que la prestigiosa revista científica The Lancet otorgó a las políticas públicas implementadas en Chile para la investigación y prevención del virus sincicial, una estrategia que calificó como \"éxito rotundo\".\n\n[Lea también] The Lancet destacó a Chile por vacuna contra el virus sincicial\n\nThe Lancet no solo validó el trabajo chileno, sino que le dedicó una portada y un editorial titulado \"Lecciones de salud pública desde el hemisferio sur\", que destaca importantes resultados, como una caída los impactantes resultados: una caída del 80% en las hospitalizaciones pediátricas y dos años consecutivos sin muertes infantiles por esa causa.\n\"Es literalmente un antes y un después (...), un hito tanto para el país en términos de su política de salud, como un hito científico tremendamente relevante\", destacó el también profesor titular de Ingeniería Industrial de la Universidad de Chile en Lo que Queda del Día.\nAl ser consultado por la importancia del reconocimiento de las políticas de salud chilenas, García explicó: \"Si uno quiere ser muy concreto, cada año la capacidad de camas UCI pediátricas era superada. Las camas nunca alcanzaban, tenían que ser reconvertidas de básicas a medias y teníamos muchísimos niños hospitalizados, con los equipos de salud y red asistencial sobrepasados\".\n\"El 2024, por primera vez, en los hospitales del país hubo camas pediátricas intensivas desocupadas. Las hospitalizaciones en 2024 y en 2025 se redujeron en 80%. ¿Qué quiere decir esto? Que ocho de cada 10 niños no terminaron en un hospital o en un respirador, que padres, madres y cuidadoras no tuvieron que pedir licencia para cuidar a sus niños y, muy importantemente, dos años consecutivos en que no hay niños muertos por virus respiratorio sincicial\", complementó.\n\"Decisión audaz de invertir\"\nBasso aseguró que el éxito de la estrategia no fue casual y explicó que se debió a la colaboración entre el ISCI y el Ministerio de Salud (Minsal), que se consolidó durante la pandemia del Covid-19: \"Trabajamos muy bien con el ministerio (encabezado entonces por el exministro Enrique Paris y la otrora subsecretaria Paula Daza) y generamos un montón de evidencia\", subrayó.\n\"Lo que es muy relevante es que esta forma de trabajar con el Minsal sobre la base de datos de evidencia científica, traspasó gobiernos: La doctora (María Begoña) Yarza, apenas asumió en el Gobierno del Presidente Boric, nos pidió que siguiéramos trabajando. Y luego la doctora Aguilera (actual ministra de Salud) también nos pidió que siguiéramos trabajando\", destacó el académico.\nEn ese sentido, Basso señaló que \"una de las cosas que llama la atención en el mundo respecto de esto es que se generó la evidencia primero y, luego, la ministra (Aguilera) tomó la decisión audaz de invertir 45 millones de dólares en una estrategia\".\n\"La experiencia chilena es muy llamativa. Nos preguntan cómo llegó a ocurrir, hay mucha admiración por la capacidad que tuvo Chile de implementarla y de alcanzar las coberturas que alcanzó\", concluyó director del ISCI.\n\n¿Por qué estamos orgullosos de lo que hacemos? \n\nPorque la ciencia chilena salvó vidas y llegó a la portada de The Lancet Infectious Diseases 🇨🇱\n\nEl estudio desarrollado por el @centroISCI, el @ministeriosalud y la @uchile implementó la primera estrategia universal contra el virus… pic.twitter.com/tjdULVWsaW\n— ISCI (@centroISCI) October 23, 2025"},{"title":"Independiente contó con goles de Loyola y Millán para cortar su larga sequía de victorias","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/independiente-conto-con-goles-de-loyola-y-millan-para-cortar-su-larga/2025-10-24/204345.html","published_date":"2025-10-24T20:43:45","summary":"Independiente, que contó con protagonismo ofensivo de los chilenos Luciano Cabral, Felipe Loyola y Lautaro Millán; volvió a sonreír tras un largo período sin triunfos después de vencer con un 3-0 a Platense en Avellaneda durante un partido pendiente de la sexta fecha en el Torneo Clausura de Argentina.\n\n[VIDEOS] Hinchas de Independiente arrojaron comida para perro a sus propios jugadores #Cooperativa90 https://t.co/E93L6C7Bpu pic.twitter.com/t29A4ZuoDb\n— Cooperativa (@Cooperativa) October 24, 2025\nEl \"Rojo\", que tuvo como titular al exvolante de Coquimbo Unido y al mundialista sub 20, arrancó en ventaja luego de que Gabriel Ávalos (25') aprovechase un pase gol del \"10\" chileno para inaugurar la cuenta sobre su rival.\n\n¡¡GOL DEL ROJO!! Ávalos estuvo donde tenía que estar y marcó el 1-0 de Independiente sobre Platense por el #TorneoClausura. ¡DESAHOGO TOTAL EN AVELLANEDA! pic.twitter.com/dmJLGqgvAW\n— SportsCenter (@SC_ESPN) October 24, 2025\nPosteriormente, Cabral fue sustituido en el complemento por Loyola y el exjugador de Huachipato se encargó de duplicar las diferencias con un cabezazo (70'). Finalmente, fue Millán quien cerró todo tras un pase profundo de Iván Marcone (89').\n\n[VIDEO] Felipe Loyola anotó para estirar la ventaja de Independiente ante Platense #Cooperativa90 https://t.co/SgmSmG78zb pic.twitter.com/QeEA9CHrQ0\n— Cooperativa (@Cooperativa) October 24, 2025\n\n[VIDEO] Lautaro Millán cerró con agónico gol el triunfo de Independiente ante Platense #Cooperativa90 https://t.co/zlThRjNzbC pic.twitter.com/adJjPdAKpB\n— Cooperativa (@Cooperativa) October 24, 2025\nEste triunfo no solo valió para cortar una sequía de 14 encuentros sin ganar, sino que también fue el primero de los pupilos de Gustavo Quinteros en el Grupo B del Torneo Clausura, donde marchan últimos con apenas 9 unidades. Ahora, les tocará recibir a Atlético Tucumán el próximo 2 de noviembre buscando repetir este cometido.\n"},{"title":"Larriera mantuvo la calma pese a caída de Everton: Vamos a terminar con el equipo en Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/larriera-mantuvo-la-calma-pese-a-caida-de-everton-vamos-a-terminar-con/2025-10-24/203002.html","published_date":"2025-10-24T20:30:02","summary":""},{"title":"[VIDEO] Lautaro Millán cerró con agónico gol el triunfo de Independiente ante Platense","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-lautaro-millan-cerro-con-agonico-gol-el-triunfo-de-independiente/2025-10-24/200041.html","published_date":"2025-10-24T20:00:41","summary":"Posterior a la conquista de Felipe Loyola, otro chileno apareció en Independiente para redondear la victoria 3-0 en Avellaneda ante Platense. El volante Lautaro Millán fue el encargado de asegurar el triunfo del \"Rojo\" en un duelo pendiente por la fecha 6 del Clausura en Argentina.\nEl seleccionado nacional apareció en ataque para poner la última cifra del encuentro a los 89 minutos.\n- Revisa el gol:\n\n¡ES GOLEADA DEL ROJO! Lautaro Millán se filtró en la defensa y definió para el 3-0 de Independiente sobre Platense en el #TorneoClausura. pic.twitter.com/EQHWKFZIHS\n— SportsCenter (@SC_ESPN) October 24, 2025"},{"title":"La Roja femenina arrancó la Liga de Naciones con un sufrido empate ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-arranco-la-liga-de-naciones-con-un-sufrido-empate-ante/2025-10-24/201536.html","published_date":"2025-10-24T20:15:36","summary":"La selección chilena femenina tuvo un complejo debut en la Liga de Naciones Conmebol, pero logró llevarse un empate sin goles como visita ante Venezuela.\nEl inicio de las primeras Clasificatorias femeninas en Sudamérica tuvo como factor importante el regreso de Christiane Endler a La Roja, tras dos años desde su renuncia en plenos Panamericanos Santiago 2023.\n\"Tiane\", además de retomar la capitanía, también respondió en la portería, haciendo frente a varios de los múltiples embates de la Vinotinto, que dominó ampliamente la generación de peligro.\nLas acciones se emparejaron en el complemento y a los 48' Chile se ilusionó con el cobro de un posible penal por una infracción de la guardameta venezolana Nayluisa Cáceres sobre Mary Valencia, pero la árbitra descartó la pena máxima pese a que revisó en el VAR.\nA partir de entonces, el conjunto \"llanero\" volvió a someter al cuadro criollo. Endler salvó un mano a mano frente a Mariana Speckmaier (58') y volvió a responder con una atajada vital a los 90+4' para rescatar el punto, que por el trámite del juego tuvo sabor a victoria.\n\nChristiane Endler siempre da seguridad en @LaRoja 🧤🇨🇱 \n\n\nCONMEBOL #LNF pic.twitter.com/jgrZ91vdcT\n— CONMEBOL.com (@CONMEBOL) October 24, 2025\nLa Selección chilena volverá a la cancha el próximo martes 28 de octubre a las 18:00 horas para recibir a Bolivia en el estadio El Teniente."},{"title":"Anita Reeves revela sueño que Felipe Camiroaga no pudo concretar: \"Quiso traer una niña\"","link":"https://cooperativa.cl/noticias/magazine/personajes/anita-reeves-revela-sueno-que-felipe-camiroaga-no-pudo-concretar-quiso/2025-10-24/203240.html","published_date":"2025-10-24T20:32:40","summary":"La actriz Anita Reeves se refirió al fuerte vínculo que tuvo con el fallecido animador Felipe Camiroaga, a quien dio clases de actuación al compartir pantalla en la teleserie \"Jaque Mate\". \nEn un adelanto de \"Podemos Hablar\", que se emitirá este viernes a las 22:30 horas, la intérprete indicó que con el querido comunicador \"nos hicimos más que amigos, fui su madre putativa. Mi relación con él fue muy cercana, yo lo llevé al campo que después compró en Chicureo, yo le decía a él 'tú eres el halcón de Chicureo'\". \nAdemás de mencionar que Camiroaga era \"muy querido por las señoritas\", la artista recordó un desconocido sueño que este no alcanzó a concretar. \n\"Le quedó algo pendiente: él quiso traer una niña de Haití. Me dijo 'voy a traer una niña de Haití'. No lo hizo, no sé qué pasó, quería adoptar niños, quería tener hijos\", compartió. \nRespecto al trágico accidente que costó la vida de la figura televisiva -y otras 20 personas a bordo de un avión de la FACH-, Reeves confesó que, al principio, le costó creer que Felipe había muerto. \n\"Al comienzo yo no lo creí, encontraba tan absurdo, tan raro, no quise creerlo... Después dije 'si esta cosa está pasando, fue un accidente y conociendo a Felipe debe estar por ahí, tratando de ayudar a la gente. Ya cuando me di cuenta de que no había caso, me quedé congelada, traté de entender porque toda la gente que iba en ese avión, eran todos tan buenas personas, además, iban hacer cosas lindas\", agregó. "},{"title":"La Roja femenina enfrenta a Venezuela en el debut por la Liga de Naciones","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-enfrenta-a-venezuela-en-el-debut-por-la-liga-de-naciones/2025-10-24/171452.html","published_date":"2025-10-24T17:14:52","summary":"Este viernes 24 de octubre, La Roja femenina vuelve a la cancha para iniciar la Liga de Naciones Conmebol, clasificatoria al Mundial 2027, midiéndose ante Veneuzela como visita y también con el regreso de la arquera Christiane Endler.\n- Sigue el resultado en Cooperativa.cl:\n\nVenezuela 0-0 Chile, Finalizado. Estadio Metropolitano de Cabudare\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @laroja\n\n"},{"title":"Suazo y Sánchez no pudieron evitar una nueva derrota de Sevilla en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/suazo-y-sanchez-no-pudieron-evitar-una-nueva-derrota-de-sevilla-en-la-liga/2025-10-24/200223.html","published_date":"2025-10-24T20:02:23","summary":""},{"title":"Jara y escenarios de balotaje: \"Evelyn debería preocuparse harto de su campaña\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-escenarios-de-balotaje-evelyn-deberia-preocuparse-harto-de-su/2025-10-24/195557.html","published_date":"2025-10-24T19:55:57","summary":"La candidata presidencial del oficialismo más la DC, Jeannette Jara, estimó que su rival de Chile Vamos, Amarillos y Demócratas, Evelyn Matthei, \"debería preocuparse harto de su campaña\", ante sondeos que proyectan que no llegará al balotaje.\nLa exministra lo comentó este viernes, después de que la exalcaldesa apuntara que \"todas las encuestas demuestran que yo soy la más difícil de derrotar en segunda vuelta\".\nSi bien la militante UDI tiene buen desempeño en un escenario de balotaje con Jara, los últimos sondeos indican que, en la primera vuelta, podría quedar en cuarto lugar, ya que se ha estrechado bastante la distancia con el candidato libertario, Johannes Kaiser.\n\"Creo que Evelyn se debiera preocupar harto de su campaña\", señaló Jara durante una actividad en Antofagasta, observando que \"lamentablemente, las encuestas no la han estado favoreciendo\" en los últimos días.\nEn cuanto a sus propias posibilidades en un balotaje, la abanderada sostuvo: \"A quien me tenga que enfrentar en la segunda vuelta, lo haré con humildad, pero también con convicción, porque tengo experiencia, tenemos equipo y un buen proyecto para Chile, que se centra en que las personas puedan vivir mejor\".\n\"Me esfuerzo todos los días por trabajar y contribuir desde mi experiencia a un país que es diverso, y más que andarnos separando, a mí me interesa ojalá unirnos en lo importante, que es mejorar la calidad de vida de las personas\", remató la militante comunista.\nEn la previa del silencio de las encuestas, que comienza la próxima semana, Canal 13 emitirá un nuevo debate presidencial este domingo, que podría marcar el pulso en la recta final de la elección."},{"title":"[VIDEO] Felipe Loyola anotó para estirar la ventaja de Independiente ante Platense","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-felipe-loyola-anoto-para-estirar-la-ventaja-de-independiente/2025-10-24/195038.html","published_date":"2025-10-24T19:50:38","summary":"Felipe Loyola volvió a ser clave para Independiente de Avellaneda tras anotar el gol que valió para el 2-0 parcial  frente a Platense en un duelo pendiente por el Clausura de Argentina.\nEl mediocampista nacional ingresó en el descanso y a los 70' recibió un centro de Santiago Montiel y de cabeza aumentó las diferencias en el Estadio Libertadores de América-\"Ricardo Bochini\".\n- Revisa el gol:\n\n¡¡LLEGÓ EL DE PIPE!! Loyola volvió justo del offside y cabeceó para el 2-0 de Independiente vs. Platense por el #TorneoClausura. pic.twitter.com/5QvkwL1Iqo\n— SportsCenter (@SC_ESPN) October 24, 2025"},{"title":"Noboa denunció intento de envenenamiento por regalos con sustancias tóxicas","link":"https://cooperativa.cl/noticias/mundo/ecuador/noboa-denuncio-intento-de-envenenamiento-por-regalos-con-sustancias/2025-10-24/174547.html","published_date":"2025-10-24T17:45:47","summary":"El presidente de Ecuador, Daniel Noboa, aseguró este jueves que fue víctima de un presunto intento de envenenarlo, tras recibir regalos que supuestamente contenían sustancias químicas tóxicas perjudiciales para la salud, durante un encuentro con agricultores que tuvo el pasado viernes en la provincia costera de Los Ríos.\n\"Había tres químicos diferentes con una altísima concentración y era prácticamente imposible que estos tres químicos estén juntos en esos niveles en un producto en particular. Es imposible que haya sido accidental, es imposible que haya sido el empaque\", dijo el mandatario en una entrevista con la cadena CNN.\nLos productos, una mermelada de tamarindo, otra de chocolate y una mistela de cacao, fueron entregados al equipo del presidente por una emprendedora, y tras realizarle unas pruebas de rutina se determinó que contenían \"sustancias químicas peligrosas\", por lo que, según Noboa, la Casa Militar Presidencial ya puso una denuncia ante la Fiscalía.\nLa alerta surgió precisamente de la Casa Militar, cuyo jefe envió un informe el pasado martes a la secretaria de la Administración Pública, Cynthia Gellibert, en el que explicó que el equipo de protocolo presidencial recibió el viernes unos regalos de una emprendedora artesanal que iban dirigidos a Noboa y que estaban dentro de una canasta.\nDe inmediato, de acuerdo al informe trascendido en canales oficialistas, se hizo una verificación física de la canasta y posteriormente se empezó a revisar los ocho productos que contenía. Como resultado, se informó que el equipo de seguridad detectó que tres de los ocho artículos presentaban \"sustancias químicas altamente peligrosas\", señala el documento.\nTionilo, cloroetanol y antraceno\nTras un análisis de laboratorio, se determinó que los productos tenían cloruro de tionilo, cloroetanol y antraceno, \"los mismos que se consideran nocivos y perjudiciales para la salud\", menciona el informe de la Casa Militar.\nLos militares tomaron contacto con personal de inteligencia para que se localice a la persona o personas que habrían entregado dicho presente.\nEl informe resalta también que los productos entregados no contaban \"con el registro sanitario correspondiente para el consumo humano debido al contenido de ingredientes potencialmente peligrosos\".\n\n🔴 #ATENCIÓN | Sobre un intento de envenenamiento, el presidente Daniel Noboa señaló que, en el obsequio que le regalaron en Babahoyo, existían tres químicos diferentes con una alta concentración y que, según él, es casi imposible que estos tres químicos estén juntos en un… pic.twitter.com/B52vjop2js\n— Radio Pichincha (@radio_pichincha) October 24, 2025\nEl presidente Noboa insistió ayer en que es \"imposible\" que la presencia de esos químicos en los regalos \"no haya sido intencional (...) Capaz uno de los tres se pudo haber encontrado en el empaque por las mismas actividades productivas de la zona, pero que estén los tres y en una alta concentración, es imposible que no haya sido intencional\".\nEl gobernante añadió que, con la denuncia, se presentaron varias pruebas, entre ellas el nivel de \"concentración de los tres químicos\" y que ahora se deberá realizarse una pericia y \"todo un proceso legal\" para determinar responsabilidades.\nObsequiante \"triste y preocupada\"\nEn conversación con el medio digital local La Contra, Yolanda Peñafiel, la mujer que entregó los regalos para Noboa, se declaró \"triste y preocupada a la vez\" ante lo aseverado por el mandatario.\n\"Mi corazón no está para hacer daño a nadie. Lo hice con muy buena voluntad de enviar unos productos al presidente, unos chocolates. Salí con los productos de mi casa, se hizo la entrega a los militares que hicieron la revisión y ya no sé qué pudo pasar de ahí adelante\", sostuvo Peñafiel.\n\nYolanda Peñafiel, emprendedora de Vinces, regaló productos derivados del cacao a Daniel Noboa, presidente de Ecuador. Sin embargo, según fuentes oficiales, hubo un intento de envenenamiento a traves de estos alimentos al primer mandatario. En la sede de Vinces de la Fiscalía de… pic.twitter.com/teSq7BqJ09\n— BN (@BNPeriodismo) October 23, 2025\nHace dos semanas, el propio Noboa denunció un supuesto \"intento de asesinato\" cuando el automóvil presidencial fue apedreado por un grupo de manifestantes en el momento que la caravana donde viajaba el jefe de Estado pasó por uno de los bloqueos que la población realizaba en protesta contra las políticas económicas de su gobierno.\nEn la entrevista de ayer, Noboa señaló que los manifestantes también lanzaron artefactos pirotécnicos y bombas molotov, si bien él acostumbra a viajar en un automóvil blindado a prueba de balas de gran calibre."},{"title":"Cae líder de banda de falsos carabineros en La Pintana","link":"https://cooperativa.cl/noticias/pais/policial/robos/cae-lider-de-banda-de-falsos-carabineros-en-la-pintana/2025-10-24/190326.html","published_date":"2025-10-24T19:03:26","summary":"Al menos un detenido dejó una serie de allanamientos realizados por Carabineros este viernes en la Población Santo Tomás, comuna de La Pintana.\nFueron más 50 uniformados los que concurrieron hasta el lugar para concretar las diligencias, que tenían como objetivo dar con una banda criminal vinculada a una serie de delitos, entre ellos robos simulando ser funcionarios de Carabineros.\nUno de los delitos que se le vincula es el ocurrido el pasado 24 de septiembre, donde delincuentes, usando ese método de engaño, concretaron un millonario robo a una vivienda en Santiago Centro. El detenido es acusado de ser el líder de la organización criminal."}]}]}