{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El SII sube la vara y fortalece el control de ventas realizadas a través de plataformas extranjeras","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-sube-la-vara-y-fortalece-el-control-de-ventas-realizadas-a-traves-de","published_date":"2025-08-13T00:15:00","summary":"Los espacios de intermediación estarán sujetos a nuevas obligaciones, como registrarse ante Impuestos Internos, además de definir qué se entiende por bienes de bajo valor. Esto, en el marco de la Ley de Cumplimiento Tributario."},{"title":"Principales bancos privados del país anotan aumento de hasta dos dígitos en sus utilidades a julio","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-del-pais-registran-crecimiento-positivo-al","published_date":"2025-08-12T22:40:00","summary":"Si bien Banco de Chile encabezó el listado de las ganancias del sector, con $ 700.940 millones, exhibió un leve crecimiento respecto del mismo lapso de 2024. Mientras, Santander Chile anotó el mayor salto."},{"title":"Falabella cierra primer semestre con utilidades por US$ 596 millones, más de lo que ganó en todo el año anterior","link":"http://www.df.cl/empresas/retail/falabella-reporta-utilidades-por-556-mil-millones-el-primer-semestre-mas","published_date":"2025-08-12T22:20:00","summary":"Las ganancias se incrementaron un 220% respecto del mismo periodo del 2024, mientras que los ingresos escalaron un 10,52%."},{"title":"Asesor económico de Kast detalla plan para fortalecer el mercado de capitales: convertir el peso y eliminar impuesto a las ganancias por operaciones en bolsa","link":"http://www.df.cl/economia-y-politica/macro/asesor-economico-de-kast-detalla-plan-para-fortalecer-el-mercado-de","published_date":"2025-08-12T22:15:00","summary":"El economista y coordinador del equipo económico de Kast, Jorge Quiroz, busca atraer a inversionistas que actualmente no participan en los instrumentos de deuda en Chile."},{"title":"Fin al sueño de la lista parlamentaria única en el oficialismo: Regionalistas y Acción Humanista anuncian lista paralela","link":"http://www.df.cl/economia-y-politica/politica/fin-al-sueno-de-la-lista-parlamentaria-unica-en-el-oficialismo","published_date":"2025-08-12T22:00:00","summary":"El diputado de la FRSV, Jaime Mulet, indicó que la lista paralela también la integrarían el Partido Popular, el Partido Animalista Alianza Verde y algunos movimientos como Transformar y Archipiélago Soberano entre otros."},{"title":"Luego de intensas lluvias un nuevo socavón en Algarrobo genera alarma entre los vecinos del sector","link":"http://www.df.cl/empresas/construccion/luego-de-intensas-lluvias-un-nuevo-socavon-en-algarrobo-alarma-a-los","published_date":"2025-08-12T21:40:00","summary":"El deslizamiento, que se habría producido en los últimos días y se extiende por unos 100 metros, afectó la base de un edificio del proyecto Mirador El Yeco II, de CFL inmobiliaria."},{"title":"Contralora Dorothy Pérez asegura que el alzamiento del secreto bancario puede contribuir “a la mejor fiscalización de los recursos públicos”","link":"http://www.df.cl/economia-y-politica/congreso/contralora-dorothy-perez-asegura-que-el-alzamiento-del-secreto-bancario","published_date":"2025-08-12T21:40:00","summary":"También aseguró, en el marco de su exposición en la Comisión de Economía del Senado, que esta información le serviría a la Contraloría para aplicar modelos de analítica de datos y priorizar riesgos, entre otras medidas fiscalizadoras."},{"title":"Latam continúa su tendencia ascendente y reporta alza de 7,9% en número de pasajeros transportados durante julio","link":"http://www.df.cl/empresas/industria/latam-continua-con-su-tendencia-al-alza-y-transporta-a-un-7-9-pasajeros","published_date":"2025-08-12T21:20:00","summary":"En el acumulado de enero a julio de 2025, el grupo transportó un total de 49,5 millones de pasajeros; un 5,9% más que el período anterior."},{"title":"Ministerio del Medio Ambiente lanza proyecto para impulsar una construcción más circular y baja en carbono","link":"http://www.df.cl/sostenibilidad/ministerio-del-medio-ambiente-lanza-proyecto-para-impulsar-una-construccion","published_date":"2025-08-12T21:14:00","summary":"En Chile “solo por edificaciones autorizadas se generan más de 7 millones de toneladas de residuos al año, lo que equivale a tres veces el cerro Santa Lucía”, dijo la ministra Maisa Rojas."},{"title":"Walmart Chile gana “en todas sus partes” disputa con Unimarc que denunció competencia desleal en campaña “Total + bajo”","link":"http://www.df.cl/empresas/retail/walmart-chile-gana-en-todas-sus-partes-disputa-con-unimarc-que-denuncio","published_date":"2025-08-12T20:18:00","summary":"Matriz de los supermercados Lider logró una sentencia favorable ante la Corte de Apelaciones, que revirtió un fallo de primera instancia que le había dado la razón parcialmente a su rival. Esta última recurrirá a la Corte Suprema."},{"title":"IPSA se aferra a niveles récord y el S&P 500 cierra sobre históricos 6.400 puntos tras favorable IPC estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyji39pre","published_date":"2025-08-12T20:13:00","summary":"Las acciones de SQM se tomaron un respiro, después de escalar 25% en sólo tres días y dejar al selectivo chileno con dos máximos consecutivos. El Nasdaq subió 1,4% y el S&P 500 ganó 1,1%, ya que los datos de inflación respaldaron la expectativa de una baja de tasas de la Fed en septiembre."},{"title":"Dólar se hunde casi $ 15 al cierre en mayor caída desde abril tras dato de inflación que despeja camino para recorte de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3i92pfdr","published_date":"2025-08-12T20:01:00","summary":"El peso chileno fue la divisa más fortalecida de la jornada. El dollar index retrocedía 0,5% a 98,1 puntos y el cobre Comex escalaba 1,7% a US$ 4,51 la libra. Los operadores están dando por hecho que la Fed volverá a recortar las tasas a partir de septiembre."},{"title":"¿CBB se despide de la Bolsa? Compañía belga apunta a adquirir el 100% de la cementera y evalúa retirarla del mercado","link":"http://www.df.cl/empresas/construccion/cbb-se-despide-de-la-bolsa-compania-belga-apunta-a-adquirir-el-100-de-la","published_date":"2025-08-12T19:55:00","summary":"En la mañana del martes, BTG Pactual Chile -administrador de la oferta- publicó tanto el aviso de inicio de la OPA, que arranca mañana 13 de agosto, como el prospecto de la misma."},{"title":"La trastienda del seminario de Moneda Patria: análisis a los votos de “Sanhattan”, el suspenso por Jara, el legado de Matthei y el salmón de Kast","link":"http://www.df.cl/economia-y-politica/politica/lo-que-no-se-vio-del-seminario-de-moneda-patria-los-votos-de-sanhattan","published_date":"2025-08-12T19:44:00","summary":"A 98 días de las elecciones del 16 de noviembre, nuevamente coincidieron los tres principales candidatos a la Presidencia en un seminario."},{"title":"A partir de este miércoles nuevos prefijos harán obligatoria la identificación de llamadas spam: sepa cuáles son","link":"http://www.df.cl/empresas/telecom-tecnologia/prefijos-para-la-identificacion-de-llamadas-spam-seran-obligatorios-a","published_date":"2025-08-12T19:42:00","summary":"De acuerdo a la norma, el prefijo 600 corresponde a las llamadas solicitadas por los usuarios, mientras que las que porten el 809, serán identificadas como no deseadas."},{"title":"Estupor causan en el Congreso los dichos del candidato republicano José Antonio Kast de que esa institución “no es tan relevante”","link":"http://www.df.cl/economia-y-politica/congreso/estupor-causan-en-el-congreso-los-dichos-del-candidato-republicano-jose","published_date":"2025-08-12T19:36:00","summary":"Sus declaraciones incluso provocaron la reacción de la diputada de RN Ximena Ossandón, quien advirtió que “hay que tener cuidado de que se empiece a instaurar que se puede gobernar por decretos, porque eso es propio de los gobiernos autoritarios”."},{"title":"Aranceles no presionaron -aún- la inflación de EEUU y se abre espacio para un recorte de tasa de interés en septiembre","link":"http://www.df.cl/internacional/economia/aranceles-no-presionaron-aun-la-inflacion-de-eeuu-y-se-abre-espacio-para","published_date":"2025-08-12T19:08:00","summary":"A la espera de más datos inflacionarios y de empleo, los analistas señalan que el débil mercado laboral llevaría al banco central estadounidense a bajar la tasa en su próxima reunión."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ggrnu","published_date":"2025-08-12T19:08:00","summary":"Descartan baja de tasas del BC en septiembre + Incidente en planta de litio de Albemarle + El dólar cae"},{"title":"Fin de una era: Evergrande, la gigante inmobiliaria que protagonizó la debacle del sector en China, deja de cotizar en bolsa","link":"http://www.df.cl/internacional/economia/hito-en-la-crisis-inmobiliaria-de-china-evergrande-dejara-de-cotizar-en","published_date":"2025-08-12T17:50:00","summary":"La quiebra de Evergrande fue, por amplio margen, la mayor en una crisis que frenó el crecimiento económico de China y provocó un récord de problemas financieros entre las constructoras. La compañía llegó a ser el mayor desarrollador del país por ventas y valía más de US$ 50 mil millones en 2017."},{"title":"Demafront levanta capital ángel para llegar a México con su plataforma que automatiza la gestión de inventario","link":"http://www.df.cl/df-lab/innovacion-y-startups/demafront-levanta-capital-angel-para-llegar-a-mexico-con-su-plataforma-que","published_date":"2025-08-12T17:35:00","summary":"La spin off universitaria destinará los recursos para modernizar su solución de planificación avanzada para la cadena de suministros de comercios y manufactura e iniciar operaciones en el nuevo mercado."},{"title":"Sebastián Edwards aplaude la gestión del viceministro José Luis Daza en Argentina: “Gracias a Dios ya no va a haber más (crisis), gracias a que está a cargo”","link":"http://www.df.cl/economia-y-politica/macro/sebastian-edwards-gracias-a-dios-ya-no-va-a-haber-mas-crisis-en","published_date":"2025-08-12T17:25:00","summary":"El académico de la UCLA llenó de elogios al economista chileno durante su participación en el seminario de Moneda Patria Investments. También se refirió a los aranceles y las oportunidades para el país en este contexto global."},{"title":"Matthei compromete crecer al 4% y reasignar US$ 8 mil millones en gasto fiscal ineficiente","link":"http://www.df.cl/economia-y-politica/politica/matthei-compromete-crecer-al-4-y-reasignar-us-8-mil-millones-en-gasto","published_date":"2025-08-12T17:20:00","summary":"La abanderada de Chile Vamos propuso un impuesto corporativo que baje a 23%; mantener en 10% el gravamen para las PYME; un régimen integrado de impuesto a la renta; y un nuevo DL 600 de invariabilidad tributaria."},{"title":"Jara promete certezas ante empresarios: \"Ya sabemos lo que pasa con los mejores gobiernos o los que vienen a cambiarlo todo\"","link":"http://www.df.cl/economia-y-politica/politica/jara-promete-certezas-ante-empresarios-ya-sabemos-lo-que-pasa-con-los","published_date":"2025-08-12T17:05:00","summary":"La candidata de Unidad por Chile señaló que cumplirá con la convergencia de las finanzas públicas y recalcó que no bajará los impuestos en su eventual administración."},{"title":"¿Google Chrome cambia de dueño? Startup de Inteligencia Artificial Perplexity ofrece US$ 34.500 millones por el popular navegador","link":"http://www.df.cl/df-lab/mundo/perplexity-startup-de-inteligencia-artificial-lanza-oferta-de-us-34-500","published_date":"2025-08-12T16:40:00","summary":"Tras determinar el año pasado que Google mantiene un monopolio ilegal en las búsquedas en Internet, el gobierno de Estados Unidos ha dicho que quiere que la compañía venda el navegador Chrome y otorgue licencias de datos de búsqueda a competidores."},{"title":"Investigan incidente en planta de litio La Negra de Albemarle cerca de Antofagasta que no dejó heridos","link":"http://www.df.cl/empresas/mineria/investigan-incidente-en-planta-de-litio-la-negra-de-albemarle-cerca-de","published_date":"2025-08-12T16:21:00","summary":"La compañía declaró que \"no hubo personas lesionadas y no esperamos que las ventas a nuestros clientes se vean afectadas”."},{"title":"Elecciones: encuesta revela el fuerte impacto sobre empresas administradas bajo una misma razón social del cierre obligatorio","link":"http://www.df.cl/economia-y-politica/politica/elecciones-encuesta-revela-el-fuerte-impacto-sobre-empresas-administradas","published_date":"2025-08-12T16:20:00","summary":"El sondeo fue realizado por la Cámara Nacional de Comercio (CNC), la Asociación de Marcas del Retail y la Cámara de Centros Comerciales a 113 empresas."},{"title":"Diputado Héctor Ulloa (indep. PPD): “Me gustaría que Carolina Tohá saliera de esta ausencia injustificada y se pusiera, ya, a disposición del comando de Jara”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-hector-ulloa-indep-ppd-me-gustaria-que-carolina-toha-saliera","published_date":"2025-08-12T16:19:00","summary":"El diputado que representa a Puerto Montt en la Cámara Baja, va incluso más allá, asegurando que “la señal que tenemos que dar es que cumplimos y honramos nuestro compromiso leal y fielmente, eso es lo que no ha hecho Carolina Tohá”."},{"title":"Los baches en el camino que enfrenta el Banco Central de cara a la postergada próxima baja de tasa de interés","link":"http://www.df.cl/economia-y-politica/macro/los-baches-en-el-camino-que-enfrenta-el-banco-central-de-cara-a-la","published_date":"2025-08-12T15:14:00","summary":"El tipo de cambio, la Fed, el fantasma de las tarifas eléctricas, e incluso las elecciones presidenciales serán factores que determinarán la senda de la política monetaria en el segundo semestre."},{"title":"La elevada inflación de julio afectó más a los segmentos vulnerables de la población","link":"http://www.df.cl/economia-y-politica/macro/la-alta-inflacion-de-julio-afecto-mas-a-los-segmentos-vulnerables-de-la","published_date":"2025-08-12T15:00:00","summary":"Además del alza de las tarifas eléctricas, el mayor precio de los alimentos también fue un factor que pesó en el IPC del primer quintil."},{"title":"Kast en seminario de Moneda Patria Investments: “Es muy difícil crecer al 4%, pero se puede hacer. Ya hemos visto la fórmula”","link":"http://www.df.cl/economia-y-politica/politica/kast-en-seminario-de-moneda-patria-investments-es-muy-dificil-crecer-al","published_date":"2025-08-12T14:09:00","summary":"El candidato presidencial del Partido Republicano propuso un ajuste fiscal de US$ 6 mil millones en 18 meses. “Sí se puede”, aseguró. También dijo que estaba abierto a gobernar vía decreto."},{"title":"Se conocieron en el MAS PITCH: la trastienda de la nueva cerveza sabor terremoto de LOA y NotCo","link":"http://www.df.cl/df-mas/coffee-break/se-conocieron-en-el-mas-pitch-la-trastienda-de-la-nueva-cerveza-sabor","published_date":"2025-08-12T14:00:00","summary":"En el evento Matías Muchnick y Javier Cueto se cruzaron por primera vez. “Ahí pensé: ‘Yo quiero hacer algo con estos cabros’”, cuenta el CEO de NotCo."},{"title":"Pablo Echeverría: “Necesitamos un Estado que funcione, que garantice el Estado de Derecho y que permita prosperar”","link":"http://www.df.cl/mercados/bolsa-monedas/pablo-echeverria-necesitamos-un-estado-que-funcione-que-garantice-el","published_date":"2025-08-12T13:44:00","summary":"El presidente de Moneda Patria Investments, aseguró que una de las tareas de la próxima administración es encabezar un país que \"crea un ambiente propicio para invertir, innovar y trabajar\"."},{"title":"CAS de BHP alcanza acuerdo con sindicato de trabajadores que manejan a distancia las mineras Escondida y Spence","link":"http://www.df.cl/empresas/mineria/cas-de-bhp-alcanza-acuerdo-con-sindicato-de-trabajadores-que-manejan-a","published_date":"2025-08-12T12:58:00","summary":"Según fuentes que lo confirmaron a DF, las principales condiciones aprobadas contemplan un aumento en la escolaridad, en salud, en bonos fijos y nuevos bonos, como movilización, capacitación y vacaciones."},{"title":"Musk acusa a Apple de favorecer injustamente a OpenAI en el iPhone","link":"http://www.df.cl/df-lab/mundo/musk-acusa-a-apple-de-favorecer-injustamente-a-openai-en-el-iphone","published_date":"2025-08-12T12:55:00","summary":"El magnate tecnológico afirmó que Apple manipula la visibilidad en su App Store para favorecer a OpenAI y advirtió acciones legales, intensificando su rivalidad con Sam Altman."},{"title":"IPC de julio en EEUU sube 0,2%, en línea con lo anticipado por el mercado","link":"http://www.df.cl/internacional/economia/ipc-de-julio-en-eeuu-sube-0-2-en-linea-con-lo-anticipado-por-el-mercado","published_date":"2025-08-12T12:31:00","summary":"Sin embargo, el IPC fue de 2,7% en 12 meses, ligeramente menor a lo que estimaban los analistas."},{"title":"Analistas descartan una baja de tasas del Banco Central en septiembre y octubre tras el sorpresivo IPC de julio","link":"http://www.df.cl/economia-y-politica/macro/analistas-descartan-una-baja-de-tasas-del-banco-central-en-septiembre-y","published_date":"2025-08-12T12:30:00","summary":"Según la Encuesta de Expectativas Económica (EEE), un nuevo recorte de 25 puntos base se anticipa recién para la Reunión de Política Monetaria de diciembre."},{"title":"La surrealista historia de las reuniones privadas entre Trump y Putin","link":"http://www.df.cl/internacional/ft/la-surrealista-historia-de-las-reuniones-privadas-entre-trump-y-putin","published_date":"2025-08-12T11:50:00","summary":"La técnica del líder ruso es mentir y ganar tiempo, advierte el expresidente francés François Hollande."},{"title":"Los futuros de Wall Street operan planos a la espera del dato de inflación de EEUU","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-planos-a-la-espera-del-dato-de-inflacion","published_date":"2025-08-12T11:30:00","summary":"El dólar opera plano y el oro extiende su caída tras exención de nuevos aranceles"},{"title":"Motores y consensos para un crecimiento sostenible","link":"http://www.df.cl/opinion/cartas/motores-y-consensos-para-un-crecimiento-sostenible","published_date":"2025-08-12T08:05:00","summary":""},{"title":"Jóvenes y empleo: cómo pasar del discurso a la acción","link":"http://www.df.cl/opinion/cartas/jovenes-y-empleo-como-pasar-del-discurso-a-la-accion","published_date":"2025-08-12T08:04:00","summary":""},{"title":"Más mujeres en los directorios","link":"http://www.df.cl/opinion/cartas/mas-mujeres-en-los-directorios","published_date":"2025-08-12T08:03:00","summary":""},{"title":"Inteligencia artificial en Chile","link":"http://www.df.cl/opinion/columnistas/inteligencia-artificial-en-chile","published_date":"2025-08-12T08:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"¿Y si hiciéramos lo mismo que Noruega?","link":"http://www.df.cl/opinion/cartas/y-si-hicieramos-lo-mismo-que-noruega","published_date":"2025-08-12T08:02:00","summary":""},{"title":"Invertir en infraestructura: la base para una economía robusta","link":"http://www.df.cl/opinion/columnistas/invertir-en-infraestructura-la-base-para-una-economia-robusta","published_date":"2025-08-12T08:02:00","summary":"CARLOS CRUZ Director ejecutivo del Consejo de Políticas de Infraestructura (CPI)"},{"title":"La marca chilena Raindoor planea llegar a las 19 tiendas y dar inicio a su expansión internacional","link":"http://www.df.cl/empresas/retail/la-marca-chilena-raindoor-planea-llegar-a-las-19-tiendas-y-dar-inicio-a-su","published_date":"2025-08-12T08:00:00","summary":"La firma comenzará a operar en el canal digital en Perú, Argentina y México. De tener buenos resultados, abrirá puntos de venta físicos. En paralelo, pone sus ojos en Europa."},{"title":"Principal fabricante de baterías del mundo suspende producción en mina clave de litio en China","link":"http://www.df.cl/empresas/mineria/principal-fabricante-de-baterias-del-mundo-suspende-produccion-en-mina","published_date":"2025-08-12T08:00:00","summary":"CATL detuvo la operación de Jianxiawo tras no obtener el permiso de las autoridades. Es el mayor yacimiento del país asiático."},{"title":"Exintegrante de la mesa técnica de pensiones advierte que el SIS “está en una encrucijada crítica”","link":"http://www.df.cl/mercados/seguros/exintegrante-de-la-mesa-tecnica-de-pensiones-advierte-que-el-sis-esta-en","published_date":"2025-08-12T08:00:00","summary":"La economista Soledad Hormazábal planteó que el Seguro de Invalidez y Sobrevivencia enfrenta crecientes presiones estructurales, desde el punto de vista financiero y operativo."},{"title":"Autos usados, barómetro de la economía familiar","link":"http://www.df.cl/opinion/cartas/autos-usados-barometro-de-la-economia-familiar","published_date":"2025-08-12T08:00:00","summary":""},{"title":"GNL y regulación: claves para una transición energética segura","link":"http://www.df.cl/opinion/columnistas/gnl-y-regulacion-claves-para-una-transicion-energetica-segura","published_date":"2025-08-12T08:00:00","summary":"LUIS LE-FORT Gerente de Gestión de Energía de Colbún"},{"title":"Secreto bancario y garantías ciudadanas","link":"http://www.df.cl/opinion/editorial/secreto-bancario-y-garantias-ciudadanas","published_date":"2025-08-12T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El CEP inaugura su ciclo ‘Genios chilenos’ con foco en Sergio Larraín, Madame Errázuriz y Gordon Matta-Clark: “Son personas rarísimas, extrañas, que vivieron intensamente”","link":"https://www.theclinic.cl/2025/08/12/el-cep-inaugura-su-ciclo-genios-chilenos-con-foco-en-sergio-larrain-madame-errazuriz-y-gordon-matta-clark/","published_date":"2025-08-13T00:00:00","summary":"El ciclo “Genios chilenos” del CEP, curado por Rafael Gumucio, explora la vida y obra de tres vanguardistas que rompieron los límites del arte y la cultura nacional. En su primera sesión, el escritor y crítico invita a conocer al fotógrafo Sergio Larraín, en conversación con su sobrina, Catalina Mena.\nThe post El CEP inaugura su ciclo ‘Genios chilenos’ con foco en Sergio Larraín, Madame Errázuriz y Gordon Matta-Clark: “Son personas rarísimas, extrañas, que vivieron intensamente” appeared first on The Clinic."},{"title":"“Puro Pisco” reunirá a más de 30 expositores en el Mercado Urbano Tobalaba","link":"https://www.theclinic.cl/2025/08/12/puro-pisco-evento-mut/","published_date":"2025-08-12T23:58:31","summary":"En el encuentro, que se llevará a cabo entre el 14 y el 16 de agosto en MUT, se realizarán talleres de coctelería, catas guiadas por expertos y una muestra fotográfica que dará a conocer la centenaria cultura y tradición pisquera. Además, destacados chefs nacionales realizarán diversas preparaciones con el destilado nacional. La entrada es gratuita.\nThe post “Puro Pisco” reunirá a más de 30 expositores en el Mercado Urbano Tobalaba appeared first on The Clinic."},{"title":"Los intentos del Frente Amplio para retener a Gonzalo Winter en el Congreso y su postergada definición sobre si se mantendrá en la Cámara","link":"https://www.theclinic.cl/2025/08/12/los-intentos-del-frente-amplio-para-retener-a-gonzalo-winter-en-el-congreso-y-su-postergada-definicion-sobre-si-se-mantendra-en-la-camara/","published_date":"2025-08-12T22:40:00","summary":"A menos de una semana de que se inscriban los candidatos de los partidos al Congreso, el Frente Amplio ha realizado sus últimos intentos para mantener a su excandidato presidencial en el Legislativo. En esas gestiones, la tienda incluso le ha dado libertad a Winter para escoger un cupo senatorial, en caso de que así lo estimara. Por ahora, en el partido aseguran que el parlamentario aún no define qué hará con su cupo en el distrito 10, del cual se esperaba que diera una definición concreta la semana pasada, cuestión que no ocurrió. \nThe post Los intentos del Frente Amplio para retener a Gonzalo Winter en el Congreso y su postergada definición sobre si se mantendrá en la Cámara appeared first on The Clinic."},{"title":"“¿¡Qué se cree!?”: La destemplada crítica de Mauricio Redolés a Mario Desbordes donde acusa maltrato a estudiantes del Instituto Nacional y el Liceo 1","link":"https://www.theclinic.cl/2025/08/12/mauricio-redoles-y-la-dura-critica-a-desbordes-en-acto-parque-estadio-nacional/","published_date":"2025-08-12T22:24:52","summary":"Mauricio Redolés se pronunció contra autoridades locales y nacionales durante un evento cultural en el Espacio de Memoria del Estadio Nacional, denunciando represión y mostrando su respaldo a causas sociales. Apuntó especialmente a la candidata Jeannette Jara y al ministro Nicolás Cataldo.\nThe post “¿¡Qué se cree!?”: La destemplada crítica de Mauricio Redolés a Mario Desbordes donde acusa maltrato a estudiantes del Instituto Nacional y el Liceo 1 appeared first on The Clinic."},{"title":"El descarte de José Luis Daza, viceministro de Economía de Milei, a la idea de sumarse a eventual gabinete de Kaiser: “Ningún comentario”","link":"https://www.theclinic.cl/2025/08/12/el-descarte-de-jose-luis-daza-viceministro-de-economia-de-milei-a-la-idea-de-sumarse-a-eventual-gabinete-de-kaiser-ningun-comentario/","published_date":"2025-08-12T22:12:12","summary":"Este martes se llevó a cabo un seminario en el que participaron los economistas chilenos Sebastián Edwards y José Luis Daza, organizado por Moneda Patria Investments. A la instancia también acudieron los candidatos presidenciales José Antonio Kast (Partido Republicano), Evelyn Matthei (Chile Vamos) y Jeannette Jara (Partido Comunista). \nThe post El descarte de José Luis Daza, viceministro de Economía de Milei, a la idea de sumarse a eventual gabinete de Kaiser: “Ningún comentario” appeared first on The Clinic."},{"title":"“Se trata de algún tipo de brujería”: El inquietante misterio del centro de Santiago, cada luna llena aparecen gallinas con signos de tortura, velas y crípticos mensajes","link":"https://www.theclinic.cl/2025/08/12/se-trata-de-algun-tipo-de-brujeria-el-inquietante-misterio-del-centro-de-santiago-cada-luna-llena-aparecen-gallinas-con-signos-de-tortura-velas-y-cripticos-mensajes/","published_date":"2025-08-12T22:00:00","summary":"María Cueto, rescatista de aves, lleva más de un año recogiendo gallinas con claros signos de tortura. Siempre aparecen en el mismo lugar, y las mismas condiciones: en la calle Voillier, en bolsas con comida, con sus extremidades quebradas, y rodeadas de mensajes extraños que hacen referencia a brujerías, y velas. Hace dos semanas recogió la gallina número 11, aunque no descarta que hayan más casos. \"Por el estado en el que vienen, con las cuatro extremidades fracturadas, no hay mucho más que hacer\", comenta sobre el rescate de las aves, de las cuales cinco han recibido eutanasia por el mal estado que las encuentran. \nThe post “Se trata de algún tipo de brujería”: El inquietante misterio del centro de Santiago, cada luna llena aparecen gallinas con signos de tortura, velas y crípticos mensajes appeared first on The Clinic."},{"title":"Sebastián Herrera palpita las clasificatorias al Mundial de Básquetbol: “Queremos jugar contra Colombia y Venezuela, sabemos que podemos ganarles”","link":"https://www.theclinic.cl/2025/08/12/sebastian-herrera-palpita-las-clasificatorias-al-mundial-de-basquetbol-queremos-jugar-contra-colombia-y-venezuela-sabemos-que-podemos-ganarles/","published_date":"2025-08-12T22:00:00","summary":"El capitán de la selección chilena de básquetbol conversó en exclusiva con DLT Sports, en colaboración con el CDO, sobre los próximos objetivos que se vienen para el combinado nacional. Manuel Córdoba y el MVP del partido contra Cuba, Felipe Haase, también se refirieron a las clasificatorias del próximo Mundial de la disciplina. \nThe post Sebastián Herrera palpita las clasificatorias al Mundial de Básquetbol: “Queremos jugar contra Colombia y Venezuela, sabemos que podemos ganarles”  appeared first on The Clinic."},{"title":"“La realidad nos obliga a buscar alternativas”: Partidos chicos se restan de negociación parlamentaria y rompen lista única del oficialismo","link":"https://www.theclinic.cl/2025/08/12/la-realidad-nos-obliga-a-buscar-alternativas-partidos-chicos-se-restan-de-negociacion-parlamentaria-y-rompen-lista-unica-del-oficialismo/","published_date":"2025-08-12T21:47:11","summary":"La Federación Regionalista Verde Social, liderada por Jaime Mulet, además de Acción Humanista, de Tomás Hirsch, pusieron fin esta tarde a las conversaciones que mantenían con el resto de las colectividades del oficialismo que buscaban presentar un pacto unitario en las elecciones parlamentarias. Apelaron a que se sintieron oprimidos por el resto de las colectividades y la decisión ya se había tomado anoche. Con esto, la izquierda se dividiría en dos de cara a noviembre.\nThe post “La realidad nos obliga a buscar alternativas”: Partidos chicos se restan de negociación parlamentaria y rompen lista única del oficialismo appeared first on The Clinic."},{"title":"“Valida la dictadura”: UDI pide a Presidente Boric y Jeannette Jara condenar el homenaje a Fidel Castro que se realizará en instituto ligado al PC","link":"https://www.theclinic.cl/2025/08/12/valida-la-dictadura-udi-pide-a-presidente-boric-y-jeannette-jara-condenar-el-homenaje-a-fidel-castro-que-se-realizara-en-instituto-ligado-al-pc/","published_date":"2025-08-12T21:36:07","summary":"Mediante una carta enviada al mandatario, los diputados Guillermo Ramírez, Juan Antonio Coloma, Marlene Pérez y Daniel Lilayú solicitan que ambos se pronuncien en torno a la actividad que se realizará mañana a propósito del natalicio 99 del líder de la revolución cubana. En el texto aseguran que el homenaje \"valida la dictadura\" del régimen y llaman a Jara a condenar \"sin ambigüedades\" el acto.\nThe post “Valida la dictadura”: UDI pide a Presidente Boric y Jeannette Jara condenar el homenaje a Fidel Castro que se realizará en instituto ligado al PC appeared first on The Clinic."},{"title":"Corte de Apelaciones de Concepción ordena vacunar a menores de 3 y 7 años, pese a negativa de sus padres: “con auxilio de la fuerza pública si ello fuese necesario”","link":"https://www.theclinic.cl/2025/08/12/corte-de-apelaciones-de-concepcion-ordena-vacunar-a-menores-de-3-y-7-anos-pese-a-negativa-de-sus-padres-con-auxilio-de-la-fuerza-publica-si-ello-fuese-necesario/","published_date":"2025-08-12T21:30:00","summary":"La Corte de Apelaciones de Concepción dispuso la vacunación de dos menores cuyos padres se negaban a seguir el Programa Nacional de Inmunizaciones. según la justicia, el actuar de los padres está \"amenazando el derecho a la vida e integridad física de los niños y la salud pública\".\nThe post Corte de Apelaciones de Concepción ordena vacunar a menores de 3 y 7 años, pese a negativa de sus padres: “con auxilio de la fuerza pública si ello fuese necesario” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Sala Neurodiversa municipal para niños y adolescentes en Quilicura","link":"https://cooperativa.cl/noticias/pais/salud/la-sala-neurodiversa-municipal-para-ninos-y-adolescentes-en-quilicura/2025-08-12/195419.html","published_date":"2025-08-13T00:17:00","summary":""},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-08-13T00:05:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 26, 28, 29 y 30 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n26 de julio - Tonto Pero Feo y Ordaca - Bar de René - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - El Significado de las Flores, St Mängata y Artificiales - Bar El Clan - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n2 de agosto - Nico Carreño - Matucana 100 - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n[CANCELADO] 8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n8 de agosto - Mapocho Orquesta - Sala Ceina - Entradas\n8 de agosto - Griss Romero - Sala Master U. de Chile - Entradas\n[CANCELADO] 9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n9 de agosto - La Bestia de Gevaudan y Las Tres Marías - MiBar - Entradas\n[CANCELADO] 10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 de agosto - Transmetal - Black and White Concepción - Entradas\n14 de agosto - Kuervos del Sur - Teatro Lihuén Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n[CANCELADO] 15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n15 de agosto - Transmetal - Club Camce - Entradas\n[CANCELADO] 16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n15 de agosto - Orquesta de Cámara Teatro Municipal de La Florida y Gonzalo Arias - Teatro Municipal La Florida - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n[CANCELADO] 17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n18 y 19 de agosto - The Living Tombstone - Teatro Coliseo - Entradas\n20 de agosto - Los Frescos - Sala SCD Egaña - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n21 de agosto - Talulah Neira - Sala SCD Bellavista - Entradas\n21 de agosto - Los Huasos de Algarrobal - Sala SCD Egaña - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n26 de agosto - Las Ninyas del Corro - GAM Espacio Citylab - Entradas\n28 de agosto - Supergrass - Club Blondie - Entradas\n[CANCELADO] 28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n28 de agosto - Chacha Jila - Sala SCD Egaña - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington, Vinocio y Xatarra - Teatro La Cúpula - Entradas\n30 de agosto - Timo Tolkki - Sala RBX - Entradas\n30 de agosto - Kuervos del Sur - Trotamundos Valparaíso - Entradas\n30 de agosto - Festival PM: Henríquez y Henríquez, The Papines Experimento, Orquesta de Poetas y más - Sala 100 Concepción - Entradas\n31 de agosto - Acuarela - Teatro Nescafé - Entradas\n[CANCELADO] 31 de agosto - María Colores y Olivia García - Aula Magna Liceo Manuel de Salas - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n3 de septiembre - Históricos de la Onda Sound y la Movida Tropical Chilena - Sala SCD Egaña - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 de septiembre - Candlemass - Club Chocolate - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n5 y 6 de septiembre - Pablo Chill-E - Centro de las Artes 660 Corpartes - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy, Antonio Monasterio Ensamble y Valentina Maza - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n13 de septiembre - Alex Anwandter y Juliana Gattas - Club Blondie - Entradas\n13 de septiembre - Cee lo Green - Teatro Caupolicán - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n20 de septiembre - Los Jaivas - Arena Monticello - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n26 y 27 de septiembre - Manuel García - Teatro Municipal Las Condes - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n27 de septiembre - Mercedes Cañas - Club Subterráneo - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n4 de octubre - Ricky Martin - Claro Arena - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n7 de octubre - Matute - Teatro Caupolicán - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n10 de octubre - Eddy Herrera - Arena Monticello - Entradas\n10 de octubre - Red Stage: 1915, Yorka, Metalengua, El Último Viaje y Galia - Matucana 100 - Entradas\n10 de octubre - FaceBrooklyn - Teatro Coliseo - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 de octubre - Exodus - Teatro Cariola - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n12 de octubre - Lamp - Teatro Coliseo - Entradas\n13 de octubre - Tigran Hamasyan - Teatro Nescafé - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n15 de octubre - Angelo Pierattini - Teatro Nescafé - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n17 y 18 de octubre - Morat - Quinta Vergara - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n18 de octubre - Carlos Cabezas - Teatro Municipal de Santiago - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 y 26 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n24 de octubre - Paolo Meneguzzi - Arena Monticello - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n[CANCELADO] 26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n1 de noviembre - Los Tres, De Saloon y Fother Muckers - Quinta Vergara - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n2 de noviembre - Helado Negro - Club Chocolate - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n6 de noviembre - Fauna Primavera Opening Act: Primal Scream - Teatro Coliseo - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - PowerOfMetal Chile: Grave Digger, Masterplan y Vision Divine - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n8 de noviembre - Drake Bell - Club Chocolate - Entradas\n8 de noviembre - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 de noviembre - Harakiri For The Sky - Sala RBX - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n18 de noviembre - Billy Idol - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n21 de noviembre - Dyango - Teatro Caupolicán - Entradas\n21 de noviembre - Bôa - Club Blondie - Entradas\n21 de noviembre - Myriam Hernández - La Tortuga Talcahuano - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n22 de noviemnre - Lucero - Arena Monticello - Entradas\n22 de noviembre - Chencho Corleone - Movistar Arena - Entradas\n23 de noviembre - 2 Minutos - Teatro Caupolicán - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n27 de noviembre - Cosculluela - Movistar Arena - Entradas\n27 de noviembre - BORIS - Club Chocolate - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n28 de noviembre - Criminal, Nuclear, Dogma y más - Teatro Cariola - Entradas\n28 de noviembre - Myriam Hernández - Casa del Deportista Iquique - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n30 de noviembre - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n4 de diciembre - The Brian Jonestown Massacre - Club Blondie - Entradas\n4 de diciembre - Napalm Death - Teatro Cariola - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n7 de diciembre - Los Jaivas - Estadio Nacional - Entradas\n7 de diciembre - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n11 de diciembre - Månegarm - Teatro Cariola - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n13 de diciembre - Loserville Tour: Limp Bizkit, YUNGBLUD, 311, Ecca Vandal, Slay Squad y Riff Raff - Estadio Monumental - Entradas\n14 de diciembre - Myriam Hernández - Arena Puerto Montt - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n16 de enero - Dark Tranquillity - Teatro Cariola - Entradas\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n31 de enero - La Renga - Parque Ciudad Empresarial Huechuraba - TBA\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n7 de febrero - Los Autenticos Decadentes - Movistar Arena - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n\nCONCIERTOS ABRIL 2026\n\n18 y 19 de abril - Mac DeMarco - Teatro Caupolicán - Entradas\n"},{"title":"Inter de Milán venció en penales a Monza en un amistoso de pretemporada","link":"https://cooperativa.cl/noticias/deportes/futbol/inter-de-milan/inter-de-milan-vencio-en-penales-a-monza-en-un-amistoso-de-pretemporada/2025-08-12/195515.html","published_date":"2025-08-12T23:47:00","summary":""},{"title":"Confucio Santo Tomás y Efecto China lanzan beca para aprender chino mandarín","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/confucio-santo-tomas-y-efecto-china-lanzan-beca-para-aprender-chino/2025-08-12/161324.html?=efectochina","published_date":"2025-08-12T23:38:00","summary":"El Instituto Confucio Santo Tomás y Efecto China de Radio Cooperativa lanzaron un concurso que entregará una beca completa para el curso Básico 1 de chino mandarín, modalidad online, correspondiente al segundo semestre de 2025.\nLa iniciativa busca acercar el idioma y la cultura china a más personas en Chile, ofreciendo la posibilidad de iniciar estudios sin costo en uno de los programas más reconocidos del país.\n¿Quiénes pueden participar?\nPueden postular todas las personas mayores de 14 años que residan en Chile, que no tengan deudas vigentes con Santo Tomás (CFT, IP o UST) y que cumplan los pasos indicados en estas bases.\nCómo participar en el sorteo\n\nSigue en Instagram a @confucioust y @efectochinacooperativa.\nComparte en tu historia la gráfica oficial del concurso, disponible en las redes de ambas cuentas.\nMantén tu cuenta pública al momento del sorteo para verificar los requisitos.\n\nPlazos del concurso\n\nCierre de postulaciones: domingo 24 de agosto de 2025 a las 23:59 horas.\nSorteo: lunes 25 de agosto de 2025, entre quienes cumplan todas las condiciones.\nNotificación: la persona ganadora será contactada por mensaje directo en Instagram y anunciada en las redes oficiales del Instituto Confucio Santo Tomás.\n\nPremio\n1 beca completa (100%) para el curso Básico 1 de chino mandarín en modalidad online, válido para el segundo semestre 2025 en el Instituto Confucio Santo Tomás.\nCondiciones clave\n\nLa beca es personal e intransferible y no es canjeable por dinero ni por otros productos/servicios.\nSi la persona ganadora no puede cursar el programa por causas personales, la beca queda sin efecto y no se reasignará.\nNo pueden participar colaboradores del Instituto Confucio Santo Tomás ni de Radio Cooperativa, ni sus familiares directos.\nLa persona ganadora tendrá 3 días hábiles para confirmar la aceptación del premio tras ser contactada.\nParticipar implica aceptar íntegramente estas bases. El incumplimiento o la entrega de información falsa implica eliminación automática.\n\nOrganizadores y contacto\nEl concurso es organizado por el Instituto Confucio Santo Tomás en alianza con Efecto China. Cualquier situación no prevista en estas bases será resuelta por el organizador a través del correo confucio@santotomas.cl."},{"title":"Senado comenzó a tramitar ley que modifica licencias médicas en el sector público para evitar fraudes","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/senado-comenzo-a-tramitar-ley-que-modifica-licencias-medicas-en-el/2025-08-12/185555.html","published_date":"2025-08-12T23:30:00","summary":"Este martes comenzó en el Senado la tramitación del proyecto de ley del Gobierno que busca modificar el régimen del Subsidio de Incapacidad Laboral (SIL), cuyo objetivo es evitar que se repita el escándalo de las licencias médicas en el sector público.\nLa iniciativa, que fue presentada en julio pasado y empezó a ser estudiada por la Comisión de Salud, ya estaba comprometida en el marco de la Ley de Presupuestos y busca introducir cambios en su aplicación al sector público y fortalecer las facultades de fiscalización de las Comisiones de Medicina Preventiva e Invalidez (Compin).\nEl proyecto propone, como medida principal, modificar el periodo de carencia del subsidio. Actualmente, los trabajadores del sector privado que tienen licencias de hasta 10 días no reciben pago por los tres primeros días. Por el contrario, los funcionarios públicos no tienen recorte alguno, lo que, según el Ejecutivo, genera un alto número de licencias cortas en ese sector, a menudo coincidiendo con fines de semana.\nLa reforma busca homologar la situación de ambos sectores, estableciendo un periodo de carencia universal de dos días para todas las licencias médicas por accidente o enfermedad común, sin importar su duración.\nLa ministra de Salud, Ximena Aguilera, explicó que \"con esto se elimina la regla actual que genera incentivos para otorgar licencias artificialmente más largas para evitar la carencia y mantiene el desincentivo al ausentismo repetido por períodos breves, que es propio de todas las carencias y se le aplica también al sector público\".\nAdemás, el proyecto propone fortalecer la fiscalización, permitiendo que organismos estatales como la Policía de Investigaciones (PDI) y el Servicio de Impuestos Internos (SII) colaboren con las comisiones médicas. De esta forma, se podría cruzar información sobre las salidas del país de los funcionarios o la emisión de boletas de honorarios mientras se está con licencia, lo que hoy no está debidamente normado.\nEl Gobierno estima que la reforma, de ser aprobada, podría significar un ahorro de 183.000 millones de pesos anuales para el Estado. La cifra se conseguiría, en gran parte, gracias a la aplicación de la carencia de dos días para todos los trabajadores y al aumento de la fiscalización.\nRechazo de la ANEF\nLa propuesta, sin embargo, ha encontrado una férrea resistencia en los trabajadores del sector público, representados por la Agrupación Nacional de Empleados Fiscales (ANEF). Su principal crítica se centra en la aplicación de un período de carencia, que consideran una medida regresiva que vulnera un \"derecho adquirido\".\nEl presidente del gremio, José Pérez, aseguró que el Gobierno \"no puede retroceder en materia de seguridad social\".\n\"Todo lo contrario, tienes que fortalecer la seguridad social y nos quedamos con un déficit de una conquista que también pasa a ser conquista en el plano sindical. Esto no surge por gravedad; es parte de un proceso de negociaciones para los sindicatos del sector público o para las propias negociaciones del sector privado y público. Entonces, por lo tanto, tiene un componente también de historia sindical\", señaló el líder de la Agrupación.\nLa ANEF anunció posibles movilizaciones si el proyecto avanza sin modificaciones, aunque el próximo lunes sostendrán una reunión con el ministro de Hacienda, Mario Marcel, para abordar el tema.\nInvestigación de licencias en el Congreso\nEn paralelo, la investigación interna sobre el uso de licencias médicas por parte de parlamentarios vive horas clave en el Congreso Nacional. Se trata de una indagatoria de la Cámara Baja que surgió a raíz del escándalo que involucró a 25.000 funcionarios públicos que salieron del país mientras estaban con licencia.\nLos comités parlamentarios de la Corporación iniciaron una recopilación de antecedentes para verificar si diputados, y sus asesores, se encontraban en una situación similar.\nEl secretario general de la Cámara, Miguel Landeros, confirmó a Cooperativa que dicho informe ya está concluido y será entregado a la mesa directiva en los próximos días.\n\"Es una investigación que está terminada, está concluido el informe, se lo voy a entregar a la mesa a más tardar mañana para que se dé a la luz pública esta semana o la próxima semana\", dijo.\n\"Es un informe bastante explicativo de la situación de las licencias médicas, de la situación de las salidas del país. Hay debilidades del sistema producto de la naturaleza del cargo parlamentario, que es autoridad y no tiene el carácter de funcionario público\", agregó.\nSin embargo, fuentes conocedoras del proceso anticipan que no habrá una \"lista negra\" de diputados que hayan incumplido la normativa, dado que el régimen del SIL no es aplicable a su condición y, por lo tanto, no requieren de una licencia para ausentarse o salir del país.\nLa misma postura fue adoptada en el Senado, donde desde un principio se optó por no investigar a los senadores, limitando la indagatoria a los funcionarios, por el mismo motivo de que el régimen de licencias médicas no aplica para la autoridad electa."},{"title":"Benfica venció a Niza y disputará los play-offs de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/benfica-vencio-a-niza-y-disputara-los-play-offs-de-la-champions-league/2025-08-12/192933.html","published_date":"2025-08-12T23:22:00","summary":""},{"title":"Martín Rodríguez y Caetano Colossi dejaron de ser jugadores de Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/nublense/martin-rodriguez-y-caetano-colossi-dejaron-de-ser-jugadores-de-nublense/2025-08-12/191812.html","published_date":"2025-08-12T23:16:00","summary":"Ñublense informó en sus redes sociales este martes que Martín Rodríguez y Caetano Colossi dejaron de ser jugadores del equipo.\nColossi, brasileño de 20 años, dejó el equipo luego que Ñublense decidiera, por mutuo acuerdo con Chapecoense, terminar el préstamo del jugador.\nRodríguez, por su parte, terminó su contrato con los chillanejos también por \"mutuo acuerdo\", terminando su breve paso por el equipo, tras su fichaje en febrero de este año.\nÑublense marcha décimo en la Liga de Primera, con 23 puntos, y su próximo partido será este sábado ante Palestino en Chillán, a las 12:00 horas (16:00 GMT).\n \n\n📝 Comunicado oficial: Martín Rodríguez pic.twitter.com/8tBz5amFfv\n— Deportivo Ñublense (@nublenseSADP) August 12, 2025\n\n📝 Comunicado oficial: Caetano Colossi pic.twitter.com/iha9aXdDCt\n— Deportivo Ñublense (@nublenseSADP) August 12, 2025"},{"title":"Fenerbahce goleó a Feyenoord y avanzó a los play-offs de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/fenerbahce-goleo-a-feyenoord-y-avanzo-a-los-play-offs-de-la-champions/2025-08-12/191837.html","published_date":"2025-08-12T23:07:00","summary":""},{"title":"ANFP reprogramó duelo pendiente de Universidad Católica y Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/anfp-reprogramo-duelo-pendiente-de-universidad-catolica-y-nublense/2025-08-12/185740.html","published_date":"2025-08-12T22:56:00","summary":"Universidad Católica informó que la Gerencia de Ligas Profesionales de la ANFP reprogramó el duelo pendiente con Ñublense, que no se pudo disputar el pasado fin de semana en la fecha 19 de la Liga de Primera.\nDe acuerdo al comunicado en redes sociales, el encuentro entre cruzados y chillanejos se jugará el jueves 9 de octubre, a las 20:30 horas (23:30 GMT), en el Claro Arena.\nOriginalmente, el partido debía disputarse el domingo 10 de agosto, pero se suspendió debido a que la UC no consiguió la autorización para estrenar el Claro Arena, y tampoco para jugar en Santa Laura.\nEl próximo desafío de la UC será el sábado en el Estadio Monumental, ante Colo Colo a las 15:00 horas (19:00 GMT), por la fecha 20 del torneo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Universidad Católica (@cruzados_oficial)\n\n"},{"title":"Ana María Stuven: Las mujeres presas son personas dañadas, no malas","link":"https://cooperativa.cl/noticias/pais/judicial/carceles/ana-maria-stuven-las-mujeres-presas-son-personas-danadas-no-malas/2025-08-12/180726.html","published_date":"2025-08-12T22:37:00","summary":"Ana María Stuven, historiadora y coautora del libro \"Salir del Infierno\" junto a la académica Verónica Undurraga y la periodista Ingrid Bachmann, reflexionó en Cooperativa sobre la cruda realidad de las mujeres chilenas que han pasado por la cárcel, y señaló que muchas de ellas \"son personas dañadas\", pero no necesariamente \"malas\".\nEn conversación con Lo Que Queda del Día, la también periodista explicó que la obra buscó \"construir un relato que incluyera sus historias de vida antes de llegar a la cárcel, durante su estadía y su proceso de reinserción, para que pudiéramos entender a estas personas en su totalidad, su historia, y en aquello que las vulnera a  un punto en que ellas tomaron sus malas decisiones\".\nLa doctora en historia señaló que el momento en que las mujeres salen de la cárcel \"es de mucha soledad, abandono e inseguridad\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Verónica Undurraga (@undurragaveronica)\n\n\n\"No pudieron sobreponerse a las dificultades\"\nStuven enfatizó que el libro no pretende justificar los delitos que cometieron las mujeres encarceladas, sino que busca \"comprender la situación\" que las llevó a estar tras las rejas: \"Nos dimos cuenta que ellas también son víctimas de otras víctimas, y que eso no las hace necesariamente personas a las cuales nosotros tengamos que invisibilizar ni tampoco condenar a priori\", aseveró.\nLa académica sostuvo que al investigar las historias de vida de las reclusas \"te das cuenta de que son personas que no estaban necesariamente destinadas a estar en la cárcel y que llegaron ahí, probablemente, por necesidad\".\n\"Ellas no pudieron sobreponerse a las dificultades, pero eso no significa que sean personas malas, (sino que) son personas dañadas, y nosotros tenemos que ser capaces de acoger, como sociedad, a quienes son dañados por distintos factores\", puntualizó.\n\"Marcadores de vulnerabilidad\"\nLa académica explicó que existen distintos \"marcadores de vulnerabilidad\" que permiten \"predecir que una persona pueda terminar cometiendo un delito, un delito menor o uno de sobrevivencia, como es el microtráfico o el robo\".\n\"¿Cuáles son? La pobreza (...), son personas pobres. En el caso de las mujeres son personas que vivieron situaciones de mucha violencia en su infancia, probablemente abuso o abuso sexual, que muchas veces terminaron en situación de calle por conflictos familiares o que se embarazaron muy tempranamente\", aseguró.\nLa comunicadora también indicó que la maternidad temprana es otro marcador de vulnerabilidad \"bastante común\" en las cárceles de mujeres, además de \"la baja o abandono de la escolaridad, sea por necesidad económica o por la misma situación familiar que no las incentivaba a la educación. Esos marcadores los puedes identificar en prácticamente todos los casos\".\nCuando reúnes esta cantidad de marcadores de vulnerabilidad y (estas personas) se encuentran con situaciones adversas, (ves que terminar preso) no es un 'destino trágico'... hay otras personas que quizás han tenido la fortaleza de no caer en el delito, pero nosotros tenemos que pensar de que no todas las personas tienen esa fortaleza, esa capacidad de sobreponerse a las dificultades, porque estas son personas muy frágiles que tienen muchas dificultades para enfrentar su presente\", aseguró.\n\"Tenemos que darles una segunda oportunidad\"\nLa historiadora también instó a dejar los estigmas de lado y \"darles una segunda oportunidad\" a las mujeres que terminaron encarceladas.\n\"El libro muestra 33 testimonios de mujeres que, a pesar de las dificultades que han tenido, y del estigma de haber violado la ley y abandonar sus familias, sí pudieron salir adelante\", concluyó."},{"title":"Tobar detalló reunión con Colo Colo: Explicamos la línea de interpretación que tenemos como arbitraje","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/tobar-detallo-reunion-con-colo-colo-explicamos-la-linea-de/2025-08-12/182743.html","published_date":"2025-08-12T22:24:00","summary":"Roberto Tobar, jefe de la comisión arbitral de la ANFP, conversó con Cooperativa Deportes tras la reunión que tuvo este martes en el Estadio Monumental con la directiva de Colo Colo, encabezada por Aníbal Mosa, y detalló que se trata de una serie de rondas que realizará con todos los clubes del fútbol chileno, para explicar cómo funciona el trabajo referil.\n\"Esta reunión fue pactada en el seminario que se realizó en Viña del Mar. Como comisión arbitral hicimos una presentación ante todos los clubes, y pusimos a disposición una serie de inducciones para los dirigentes, presidentes y distintos directorios de cada equipo, para darles a entender la línea de interpretación que tenemos como arbitraje, y dilucidar algunas dudas técnicas que puedan tener\", explicó Tobar.\nEl exárbitro evitó referirse puntualmente a las críticas de Colo Colo al arbitraje en esta temporada, y apuntó que en la reunión analizaron situacions ocurridas a lo largo del torneo con todos los equipos, \"para que vayan entendiendo cómo se decide, cómo trabaja el VAR, dar esa tranquilidad, no solo a Colo Colo, sino en todos los clubes, para dar una línea transversal por todos los equipos y que tengan más claras las decisiones que tomamos semana a semana\".\nEn la misma línea, indicó que \"esto nos ayuda a transparentar modelos de trabajo que tenemos con los árbitros, cómo son los entrenamientos, los trabajos prácticos, las reuniones colectivas e individuales. Es importante mostrar lo que hace el árbitro para llegar el fin de semana a dirigir\".\nAl ser consultado sobre el presente del arbitraje, Tobar recalcó que los errores son en \"situaciones puntuales\" y que \"tratamos de mejorar y que no vuelvan a ocurrir esos errores que fueron tan garrafales\".\n\"La idea es ir mejorando, estamos trabajando con nuestro equipo arbitral, tengo confianza en ellos, tengo árbitros con mucha experiencia y jóvenes que vienen fuerte. Esto es parte de la actividad, lidiamos siempre con el error, pero tratamos de minimizar este tipo de situaciones, que no incidamos en los resultados de los partidos\", agregó.\nFinalmente, reiteró que \"esta ronda (de reuniones) se hará con todos los clubes, la idea es estar con la plana mayor de cada institución, y presentar un plan de trabajo también con las series menores, que para nosotros es importante hacer una inducción a todo el fútbol formativo del fútbol chileno\"."},{"title":"Cristian Garay fue designado para arbitrar el clásico entre Colo Colo y la UC en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cristian-garay-fue-designado-para-arbitrar-el-clasico-entre-colo-colo-y/2025-08-12/181829.html","published_date":"2025-08-12T22:12:00","summary":"Roberto Tobar, jefe de la comisión de árbitros de la ANFP, informó en diálogo con Cooperativa Deportes que Cristián Garay fue el juez designado para arbitrar este sábado, en el Estadio Monumental, el clásico entre Colo Colo y Universidad Católica, válido por la fecha 20 de la Liga de Primera.\nEl exjuez confirmó la noticia y destacó el compromiso de los colegiados: \"Fue designado Cristian Garay, en el VAR estará Gastón Phillippe. Estamos confiados, hemos trabajado muy bien con este equipo y todos los que van a dirigir el fin de semana y estamos levantando\".\nAdemás, expresó su apoyo a Garay y reconoció su trayectoria: \"Es un árbitro que ha tenido un muy buen año, viene de dirigir dos partidos en el Mundial de Clubes en Estados Unidos, ahora está dirigiendo Copa Libertadores de América, así que va a venir en un buen nivel, y tenemos mucha confianza que hará un buen partido el fin de semana\".\nEl clásico entre Colo Colo y Universidad Católica está programado para el sábado 16 de agosto a las 15:00 horas en el Estadio Monumental."},{"title":"Lluvias y tormentas eléctricas llegarán este viernes a Santiago","link":"https://cooperativa.cl/noticias/pais/tiempo/lluvias-y-tormentas-electricas-llegaran-este-viernes-a-santiago/2025-08-12/174701.html","published_date":"2025-08-12T21:52:00","summary":"La Dirección Meteorológica de Chile pronosticó para este viernes precipitaciones e incluso tormentas eléctricas en la Región Metropolitana y otras zonas del centro del país, dejando atrás las \"agradables temperaturas\" de los últimos días.\n\"Para el viernes estamos esperando chubascos, que además vienen con una probabilidad de tormentas eléctricas para las regiones de Coquimbo, Valparaíso, Metropolitana y O'Higgins, los que se van a producir principalmente en horas de la tarde\", informó este martes en Cooperativa el meteorólogo Elio Brufort, quien de todas maneras precisó que \"tormenta eléctrica se considera un desde un rayo\", por lo que el evento no necesariamente será una \"orquesta del cielo\" iluminada por todas partes.\nLa alta probabilidad de estas tormentas se debe a la influencia de un \"núcleo frío en altura\" que impactará directamente la zona central, extendiendo su influencia incluso hasta el archipiélago Juan Fernández, advirtió el experto de la Dirección Meteorológica de Chile."},{"title":"Southampton avanzó en la Copa de la Liga de Inglaterra con Ben Brereton titular","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/southampton-avanzo-en-la-copa-de-la-liga-de-inglaterra-con-ben-brereton/2025-08-12/180135.html","published_date":"2025-08-12T21:51:00","summary":"Southampton, con el delantero chileno Ben Brereton como titular, avanzó en la Copa de la Liga de Inglaterra tras vencer 1-0 a Northampton en el Sixfields Stadium, \nEl exjugador de Sheffield United disputó el encuentro hasta el minuto 81, cuando fue sustituido por su compañero Adam Armstrong.\nEl único gol del partido lo anotó Matheus Fernandes, asegurando la clasificación de su equipo a la segunda ronda del torneo.\nEl rival en la segunda ronda se definirá por sorteo, una fase en donde contará con la presencia de los equipos de la Premier League. "},{"title":"Multan a Katy Perry por grabar sin permiso en zona protegida de España","link":"https://cooperativa.cl/noticias/magazine/musica/pop-en-ingles/multan-a-katy-perry-por-grabar-sin-permiso-en-zona-protegida-de-espana/2025-08-12/183231.html","published_date":"2025-08-12T21:49:00","summary":"La cantante estadounidense Katy Perry fue sancionada con más de 5 mil euros (aproximadamente 5,6 millones de pesos chilenos) por filmar escenas de su videoclip \"Lifetimes\" en un área de alto valor ecológico en la isla de Formentera, España, sin contar con la autorización oficial.\nSegún informó NME, el hecho ocurrió en julio de 2024 en el sistema dunar de s'Espalmador, dentro del Parque Natural de ses Salines, donde el acceso está prohibido para proteger el ecosistema. En las imágenes, Perry aparece bailando dentro de una zona delimitada cuerdas que marcan la restricción.\nLas autoridades del gobierno de las Islas Baleares señalaron que la productora no solicitó el permiso correspondiente a la Conselleria de Agricultura, Pesca y Medio Natural, que calificó la infracción como \"grave\", aunque descartó agravantes al no encontrarse daños medioambientales.\nLa discográfica de la artista, Capitol Records, defendió a la productora, afirmando que: \"La productora de video local nos aseguró que se obtuvieron todos los permisos necesarios... recibimos una aprobación verbal para grabar el 27 de julio y cumplimos con todas las regulaciones\", indicó en un comunicado.\nEl importe de la multa ya fue pagado y no se aplicarán sanciones adicionales. El tema \"Lifetimes\" forma parte del álbum \"143\", que recibió críticas mixtas y que el propio medio NME calificó con dos estrellas, describiéndolo como \"un conjunto correcto pero algo plano, en el que Perry lucha por recuperar su antiguo sentido de diversión\".\nActualmente, la cantante se encuentra en plena gira \"The Lifetimes Tour\", que llegará a Chile en septiembre y que ha generado titulares por fallos técnicos, desmayos de fans y opiniones divididas sobre la coreografía.\n"}]}]}