{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"CMF aplica la sanción más alta de su historia a AGF de LarrainVial, exCEO y exdirectores por fondo de deudas de Antonio Jalaff","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-audios-factop-cmf-multa-con-us-2-45-millones-a-larrainvial-activos","published_date":"2025-08-26T00:00:00","summary":"En votación dividida, el consejo del regulador aplicó una multa de UF 60.000 a la administradora, UF 15.000 para el exgerente general, Claudio Yáñez y de UF 5.000 para los exdirectores de la entidad."},{"title":"Sernageomin eleva exigencias para el reinicio de las zonas afectadas por el derrumbe en la mina El Teniente de Codelco","link":"http://www.df.cl/empresas/mineria/sernageomin-sube-exigencias-para-avalar-reinicio-de-zonas-afectadas-por","published_date":"2025-08-25T22:10:00","summary":"El organismo solicitó un plan de seguimiento y control de la estabilidad y seguridad de las operaciones mineras de todos los yacimientos subterráneos de la división, además de reafirmar que necesitará otros tres informes que pidió inicialmente a la empresa."},{"title":"Gerardo Varela: “Si hay algo que ha demostrado Evelyn Matthei a lo largo de su historia es que se atreve a desafiar las probabilidades”","link":"http://www.df.cl/economia-y-politica/politica/gerardo-varela-si-hay-algo-que-ha-demostrado-evelyn-matthei-a-lo-largo-de","published_date":"2025-08-25T21:40:00","summary":"El columnista y exministro de Educación de la segunda administración del presidente Sebastián Piñera analisó junto a los panelistas de La Cadem en Diario Financiero las posibilidades de que la candidata revierta su mala performance y salga del tercer lugar que le impediría pasar a segunda vuelta."},{"title":"Deterioro del mercado laboral: despidos por necesidad de la empresa se aceleran y suben un 20% en junio","link":"http://www.df.cl/economia-y-politica/laboral-personas/deterioro-del-mercado-laboral-despidos-por-necesidad-de-la-empresa-se","published_date":"2025-08-25T20:50:00","summary":"De acuerdo al informe de la Dirección del Trabajo, en el primer semestre del año se registraron 1.400.170 cartas totales de desvinculaciones."},{"title":"Latam Airlines se convierte en la empresa de mayor capitalización bursátil del país tras superar a Banco de Chile","link":"http://www.df.cl/mercados/bolsa-monedas/latam-airlines-supera-al-banco-de-chile-y-se-convierte-en-la-empresa-de","published_date":"2025-08-25T20:40:00","summary":"La mayor aerolínea de Latinoamérica cotiza en máximos desde que salió del Capítulo 11, con resultados que han sorprendido consistentemente al alza. Pero Falabella no se queda atrás, ya que este lunes quedó al borde de alcanzar al prestamista de los Luksic y Citigroup."},{"title":"Bolsa chilena sigue escalando y el IPSA cierra próximo a los 8.900 puntos en un nuevo máximo histórico","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyniu32es","published_date":"2025-08-25T20:17:00","summary":"El índice avanzó 0,3% en su récord número 42 de este año, contrario a las caídas de los índices de Wall Street, y con montos transados de más de $ 220 mil millones. Las acciones de Entel, CAP y Falabella lideraron las alzas del IPSA."},{"title":"Dólar cierra al alza en niveles de $ 965 por corrección global mientras se esperan datos que respalden recortes de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3n2ious","published_date":"2025-08-25T20:04:00","summary":"El tipo de cambio chileno venía de caer más de $ 10 el viernes, luego que en Jackson Hole el presidente de la Fed abriera la puerta a un recorte de tasas de interés en septiembre. Este lunes, los rendimientos del Tesoro y un indicador del dólar global repuntaron."},{"title":"Kast suma a Bernardo Fontaine a su comando y presenta plan para los eventuales primeros 90 días de Gobierno","link":"http://www.df.cl/economia-y-politica/politica/kast-suma-a-bernardo-fontaine-a-su-comando-y-presenta-plan-para-los","published_date":"2025-08-25T19:31:00","summary":"El economista será el encargado de la Estrategia de Cambio y del plan Desafío 90."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-7mjnm","published_date":"2025-08-25T19:10:00","summary":"Conflicto por defectos en edificios + CMF regula seguros paramétricos + Dólar al alza"},{"title":"Frank Sauerbaum, jefe de la bancada de diputados de RN: “El programa de Kast es una lista de buenas intenciones y con eso no se gobierna\"","link":"http://www.df.cl/economia-y-politica/congreso/frank-sauerbaum-jefe-de-la-bancada-de-diputados-de-rn-el-programa-de","published_date":"2025-08-25T19:00:00","summary":"El parlamentario tiene la convicción de que el timonel de su partido, senador Rodrigo Galilea, tiene un punto en no comprometer a su partido en la integración de un eventual gobierno del republicano, ya que “nos puede pasar lo mismo que a la Concertación, que hoy día son absolutamente intrascendentes”."},{"title":"Mayores ventas en Chile, Perú y África impulsan resultados de Enaex y utilidad crece 16%","link":"http://www.df.cl/empresas/industria/mayores-ventas-en-chile-peru-y-africa-impulsan-resultados-de-enaex-y","published_date":"2025-08-25T18:42:00","summary":"La firma de explosivos ligada al grupo Sigdo Koppers ganó US$ 87,9 millones en la primera mitad de 2025."},{"title":"Matthei detalla su fórmula para crear un millón de empleos si llega a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/matthei-detalla-su-formula-para-llegar-a-crear-un-millon-de-empleos-si","published_date":"2025-08-25T18:40:00","summary":"Descentralización, inclusión de mujeres y oportunidades para jóvenes marcan los ejes de su propuesta."},{"title":"Presidente de CMPC y atentado en Victoria: \"Esto fue un acto terrorista, que debe ser investigado y sancionado como tal, sin eufemismos ni excusas”","link":"http://www.df.cl/empresas/industria/presidente-de-cmpc-y-atentado-en-victoria-esto-fue-un-acto-terrorista","published_date":"2025-08-25T18:30:00","summary":"Además de Bernardo Larraín Matte, este domingo un conjunto de gremios de la macrozona sur se refirió al tema: \"Tampoco es posible pensar en desarrollo, inversión ni progreso para nuestras regiones mientras la violencia siga marcando la vida cotidiana de miles de familias\"."},{"title":"Gobierno y Fundación País Digital lanzan convocatoria para el primer Premio Nacional de inteligencia artificial","link":"http://www.df.cl/chile-lanza-su-primer-premio-nacional-de-inteligencia-artificial","published_date":"2025-08-25T18:28:00","summary":"La iniciativa, Chile PotencIA 2025, distinguirá proyectos que aplican IA con impacto real en la sociedad y la productividad, para dar visibilidad a casos de éxito y posicionar al país como referente tecnológico en la región."},{"title":"Controversia entre asesores económicos: Briones saca al pizarrón a Quiroz y acusa que medidas económicas de Kast son \"voluntarismo\"","link":"http://www.df.cl/economia-y-politica/macro/controversia-entre-asesores-economicos-briones-saca-al-pizarron-a-quiroz-y","published_date":"2025-08-25T18:26:00","summary":"En un seminario organizado por el Centro de Investigación de Empresa y Sociedad de la Universidad del Desarrollo (CIES-UDD) y Diario Financiero, los encargados económicos de Jara, Kast y Matthei mostraron sus diferencias."},{"title":"Primer ministro francés convocará voto de confianza del parlamento sobre el presupuesto poniendo en juego supervivencia del gobierno de Macron","link":"http://www.df.cl/internacional/primer-ministro-frances-planea-convocar-una-mocion-de-confianza-sobre-el","published_date":"2025-08-25T17:50:00","summary":"El premier enfrenta resistencia a los 44 mil millones de euros en recortes de gastos y alzas de impuestos que considera vitales para evitar un desastre fiscal. “Sí, es un riesgo, pero el mayor riesgo es no hacer nada”, dijo Bayrou. “No hay salida si no somos valientes”."},{"title":"Socovesa reduce a la mitad sus pérdidas en el semestre pese a que ingresos cayeron 20%","link":"http://www.df.cl/empresas/construccion/constructora-socovesa-reduce-a-la-mitad-sus-perdidas-en-el-semestre-pese-a","published_date":"2025-08-25T17:40:00","summary":"A junio, la firma anotó un saldo en rojo de $ 8.171 millones, lo que se compara favorablemente con los $14.985 millones que perdieron en enero-marzo de 2024."},{"title":"Schwager cierra primer semestre con récord histórico de ingresos y utilidades anotan alza de 30%","link":"http://www.df.cl/empresas/mineria/schwager-cierra-el-primer-semestre-con-record-historico-de-ingresos-y","published_date":"2025-08-25T17:25:00","summary":"La compañía alcanzó ventas por más de $ 47.460 millones, impulsadas por la ejecución de nuevos contratos adjudicados durante el periodo."},{"title":"Musk demanda a Apple y OpenAI acusándolas de impedir la competencia en el mercado de la IA","link":"http://www.df.cl/internacional/musk-demanda-a-apple-y-openai-alegando-que-perjudican-la-competencia-en","published_date":"2025-08-25T17:05:00","summary":"El multimillonario empresario dijo que Apple hace imposible que algún otro chatbot de IA generativa además de ChatGPT, de OpenAI, llegue a la cima de las listas de descargas de App Store."},{"title":"Dueña de Dr Pepper acuerda comprar gigante europeo del café por 16 mil millones de euros para lanzar un desafío al campeón defensor, Nestlé","link":"http://www.df.cl/internacional/multinacionales/keurig-dr-pepper-cierra-un-acuerdo-de-16-mil-millones-de-euros-para-comprar","published_date":"2025-08-25T16:25:00","summary":"El acuerdo además implicaría la separación de las divisiones de café y bebidas del grupo combinado -dueño también de Canada Dry y Snapple- desmantelando así la fusión de 2018 que unió a Keurig y Dr Pepper."},{"title":"¿Puma en venta? Familia Pinault, dueña de 29%, sondea compradores para la golpeada marca alemana","link":"http://www.df.cl/empresas/puma-a-la-venta-familia-pinault-duena-del-29-sondea-compradores-para","published_date":"2025-08-25T15:55:00","summary":"El holding Artémis evalúa a grupos como Anta Sports y Li Ning, además de fondos soberanos, para tantear el interés en una posible compra de Puma, cuyas acciones subieron 20% tras conocerse las gestiones."},{"title":"CMF emite normativa que regula los seguros paramétricos para las compañías de seguros","link":"http://www.df.cl/mercados/banca-fintech/cmf-emite-normativa-que-regula-los-seguros-parametricos-para-las-companias","published_date":"2025-08-25T15:29:00","summary":"El seguro de terremotos podría asegurar una zona geográfica preestablecida, generando el pago de las indemnizaciones a los asegurados al verificarse que el evento superó un cierto grado en la escala Richter."},{"title":"Tras \"acertado\" discurso de Powell en Jackson Hole, el gobierno de Trump definirá en los próximos meses a su sucesor en la Fed","link":"http://www.df.cl/internacional/economia/tras-acertado-discurso-de-powell-en-jackson-hole-el-gobierno-de-trump","published_date":"2025-08-25T15:27:00","summary":"\"“Espero que pasen unos meses más antes de que el presidente tome una decisión”, señaló el director del Consejo Económico Nacional, Kevin Hassett."},{"title":"DF Lab Opinión: Innovación Colaborativa: ¿Pura Moda?","link":"http://www.df.cl/df-lab-opinion-innovacion-colaborativa-pura-moda-0","published_date":"2025-08-25T13:22:00","summary":"\"Innovar dejó de ser un ejercicio solitario porque los desafíos son muy complejos (...) Sin embargo, la colaboración entre academia, empresa y Estado enfrenta obstáculos estructurales\"."},{"title":"Los editores de medios corren para enfrentar la amenaza de “Google Zero” mientras la IA cambia los buscadores","link":"http://www.df.cl/internacional/ft/los-editores-de-medios-corren-para-enfrentar-la-amenaza-de-google-zero","published_date":"2025-08-25T13:00:00","summary":"Los grupos editoriales exploran nuevas formas de llegar a los lectores y generar ingresos ante la llegada de herramientas de inteligencia artificial que afectan los clics."},{"title":"Cadem: Kast se mantiene arriba entre quienes creen que será el próximo Presidente de Chile","link":"http://www.df.cl/economia-y-politica/politica/cadem-kast-sube-cono-la-espuma-entre-quienes-creen-que-sera-el-proximo","published_date":"2025-08-25T12:29:00","summary":"Jeannette Jara y Evelyn Matthei siguen en segundo y tercer lugar."},{"title":"Comunidad acusa defectos en dos torres de 30 pisos en Estación Central: inmobiliaria y constructora apuntan a mal uso de los habitantes","link":"http://www.df.cl/empresas/construccion/comunidad-acusa-defectos-en-dos-torres-de-30-pisos-en-estacion-central","published_date":"2025-08-25T12:00:00","summary":"“Los mismos habitantes (arrendatarios extranjeros) de los edificios viven y hacen negocios, formales e informales, en el mismo lugar, lo que evidencia un mal uso de un inmueble destinado únicamente a habitación”, dijo firma ligada a Fundamenta. “Arrendatarios que rotan frecuentemente no observan normas básicas de cuidado”, sostuvo Sigro."},{"title":"Los futuros de Wall Street frenan el rally generado por las declaraciones de Powell","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-frenan-el-rally-generado-por-las-declaraciones","published_date":"2025-08-25T11:30:00","summary":"El mercado buscará nuevos incentivos en los resultados de Nvidia y datos de inflación."},{"title":"El lujo de no sentir miedo","link":"http://www.df.cl/opinion/columnistas/el-lujo-de-sentir-miedo","published_date":"2025-08-25T08:03:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"Impactos económicos y geopolíticos del fortalecimiento del Sur Global","link":"http://www.df.cl/opinion/columnistas/impactos-economicos-y-geopoliticos-del-fortalecimiento-del-sur-global","published_date":"2025-08-25T08:02:00","summary":"ALEJANDRO GUIN-PO Economista senior LarrainVial Asset Management"},{"title":"Roku se apoya en el boom del streaming televisivo para seguir creciendo en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/roku-se-apoya-en-el-boom-del-streaming-televisivo-para-seguir-creciendo-en","published_date":"2025-08-25T08:00:00","summary":"La firma de reproductores de aplicaciones de streaming está en más de 90 millones de hogares en el mundo y ya cuenta con sobre el 50% de participación en el mercado local de esta tecnología."},{"title":"Las definiciones de Matthei, Kast y Jara en innovación, I+D y startups","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-definiciones-de-matthei-kast-y-jara-en-innovacion-i-d-y-startups","published_date":"2025-08-25T08:00:00","summary":"Los tres candidatos que lideran las encuestas tienen distintos énfasis con medidas para fomentar la innovación, facilitar la inversión en startups y el futuro del trabajo."},{"title":"Inmobiliaria de Región de O’Higgins levanta proyecto de US$ 19 millones en eje Rancagua-Machalí","link":"http://www.df.cl/empresas/construccion/inmobiliaria-de-region-de-o-higgins-levanta-proyecto-de-us-19-millones-en","published_date":"2025-08-25T08:00:00","summary":""},{"title":"Se modera actividad de empresas consultoras de ingeniería en el segundo trimestre","link":"http://www.df.cl/economia-y-politica/macro/se-modera-actividad-de-empresas-consultoras-de-ingenieria-en-el-segundo","published_date":"2025-08-25T08:00:00","summary":"A nivel anual, en todo caso, el índice elaborado por la AIC muestra una recuperación sostenida del sector."},{"title":"Mike Fraser, CEO de Gold Fields: “Seremos el mayor productor de oro de Chile en 2026”","link":"http://www.df.cl/empresas/mineria/mike-fraser-ceo-de-gold-fields-seremos-el-mayor-productor-de-oro-de","published_date":"2025-08-25T08:00:00","summary":"El máximo ejecutivo de la aurífera celebró los resultados semestrales y reveló que se encuentran en proceso de exploración de dos proyectos adicionales en el país."},{"title":"Es imposible ganar la competencia entre turistas y viajeros habituales","link":"http://www.df.cl/opinion/columnistas/pilita-clark/es-imposible-ganar-la-competencia-entre-turistas-y-viajeros-habituales","published_date":"2025-08-25T08:00:00","summary":"Pilita Clark"},{"title":"Señales del PIB semestral","link":"http://www.df.cl/opinion/editorial/senales-del-pib-semestral","published_date":"2025-08-25T08:00:00","summary":""},{"title":"Tres miradas a la situación laboral dispar que recorre el territorio nacional","link":"http://www.df.cl/economia-y-politica/macro/tres-miradas-a-la-situacion-laboral-dispar-que-recorre-el-territorio","published_date":"2025-08-25T08:00:00","summary":"En el extremo norte y en el Biobío hay preocupación en los respectivos gobiernos regionales ante el deterioro que han tenido las cifras y están atentos a los factores que podrían explicarlo."},{"title":"Lo que dicen las cifras: hay regiones del país que la empiezan a pasar mal con el desempleo","link":"http://www.df.cl/economia-y-politica/macro/lo-que-dicen-las-cifras-hay-regiones-del-pais-que-la-empiezan-a-pasar-mal","published_date":"2025-08-25T08:00:00","summary":"Un estudio de la Universidad de La Frontera profundizó en el estado del mercado laboral a lo largo del territorio nacional. El alza de los puestos de trabajo en unas contrasta con la destrucción en otras."},{"title":"Otra derrota para minera de Martín Borda en medio de solicitud para nuevo proceso de reorganización","link":"http://www.df.cl/empresas/mineria/otra-derrota-para-minera-de-martin-borda-en-medio-de-solicitud-para-nuevo","published_date":"2025-08-25T08:00:00","summary":""},{"title":"A quiebra autodenominada primera AgTech enfocada en subdistribuidores","link":"http://www.df.cl/empresas/energia/a-quiebra-autodenominada-primera-agtech-enfocada-en-subdistribuidores","published_date":"2025-08-25T08:00:00","summary":""},{"title":"Dueños de terrenos “en toma” pagan al menos $ 1.544 millones al año en contribuciones en solo tres regiones del país","link":"http://www.df.cl/empresas/industria/duenos-de-terrenos-en-toma-pagan-al-menos-1-544-millones-al-ano-en","published_date":"2025-08-25T08:00:00","summary":"Según un estudio de GPS Property, en Chile hay 1.428 campamentos registrados, donde viven más de 120 mil familias, concentrados en las regiones Metropolitana, Valparaíso y Biobío."},{"title":"¿Retorno a los fondos feeder? El movimiento que podría generar una licitación del stock y pone en alerta a las AFP","link":"http://www.df.cl/mercados/bolsa-monedas/retorno-a-los-fondos-feeder-el-movimiento-que-podria-generar-una","published_date":"2025-08-25T08:00:00","summary":"Si bien facilitarían el traspaso de carteras, apostar por inversiones a través de este formato supondría una caída en las rentabilidades y aumento de los costos de inversión, advirtieron desde la industria."},{"title":"5.000 transacciones y ganancias de US$ 1 millón: las cifras que deja la entrada de Pix a Chile","link":"http://www.df.cl/mercados/banca-fintech/5-000-transacciones-y-ganancias-de-us-1-millon-las-cifras-que-deja-la","published_date":"2025-08-25T08:00:00","summary":"Según datos de la fintech VirtualPOS, una de las que permitió el arribo del sistema a Chile, la mayoría de las operaciones se registró en tiendas de ropa y equipamiento de nieve, viñas y centros comerciales."},{"title":"Juan Pablo Córdoba, CEO de nuam: “Para lograr el crecimiento económico es necesario dinamizar el mercado de capitales”","link":"http://www.df.cl/mercados/bolsa-monedas/juan-pablo-cordoba-ceo-de-nuam-para-lograr-el-crecimiento-economico-es","published_date":"2025-08-25T08:00:00","summary":"El ejecutivo colombiano asegura que la integración de las bolsas de Chile, Colombia y Perú es uno de los elementos que podrían impulsar al sector, además de la eliminación del impuesto a la ganancia de capital y la futura regulación de los fondos generacionales de las AFP."},{"title":"Ecometric levanta ronda puente con exCEO de Endeavor Chile y fundadores de NotCo y Colegium","link":"http://www.df.cl/df-lab/innovacion-y-startups/ecometric-levanta-ronda-puente-con-exceo-de-endeavor-chile-y-fundadores-de","published_date":"2025-08-25T08:00:00","summary":"La startup de monitoreo para mejorar la operación y procesos industriales, usará los recursos para expandirse en la región y desarrollar nuevas soluciones."},{"title":"Políticas de Trump anulan US$ 19 mil millones en proyectos de energías renovables","link":"http://www.df.cl/internacional/ft/politicas-de-trump-anulan-us-19-mil-millones-en-proyectos-de-energias","published_date":"2025-08-25T08:00:00","summary":"Analistas creen que esto limitará la capacidad de satisfacer la demanda energética de la IA en EEUU."},{"title":"La fortaleza de JPMorgan: el monumento de Jamie Dimon a las finanzas estadounidenses","link":"http://www.df.cl/internacional/ft/la-fortaleza-de-jpmorgan-el-monumento-de-jamie-dimon-a-las-finanzas","published_date":"2025-08-25T08:00:00","summary":"La nueva sede del banco en Manhattan es una manifestación física de su posición incomparable"},{"title":"Director de cine se une a un exejecutivo de Unilever y a empresario para crear canal de televisión","link":"http://www.df.cl/empresas/industria/director-de-cine-se-une-a-un-exejecutivo-de-unilever-y-a-empresario-para","published_date":"2025-08-25T00:30:00","summary":"Porcel TV está disponible en la plataforma Zapping tanto en Chile como en Perú y en redes sociales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Millonario frustrado: en qué está el caso del hombre que no pudo cobrar $2.400 millones por un Kino dañado, cuya historia se estrena en Netflix","link":"https://www.theclinic.cl/2025/08/25/millonario-frustrado-en-que-esta-el-caso-del-hombre-que-no-pudo-cobrar-2-400-millones-por-un-kino-danado-y-que-se-estrena-en-netflix/","published_date":"2025-08-26T00:00:00","summary":"El caso de Javier Zapata, agricultor de Los Ángeles que asegura haber ganado $2.400 millones en el Kino pero no pudo cobrar por tener un cartón deteriorado, llega a Netflix en un documental que mezcla ficción, archivo y testimonios, mientras la disputa judicial sigue abierta en la Corte de Apelaciones.\nThe post Millonario frustrado: en qué está el caso del hombre que no pudo cobrar $2.400 millones por un Kino dañado, cuya historia se estrena en Netflix appeared first on The Clinic."},{"title":"La búsqueda de la familia de Luis Felipe Correa: el rastro del estudiante de sociología de la Universidad de Chile se perdió en Viña del Mar","link":"https://www.theclinic.cl/2025/08/25/la-busqueda-de-la-familia-de-luis-felipe-correa-el-rastro-del-estudiante-de-sociologia-de-la-universidad-de-chile-se-perdio-en-vina-del-mar/","published_date":"2025-08-25T23:21:50","summary":"El joven estudiante oriundo de la Región Metropolitana fue visto por última vez alrededor de la una de la madrugada del 21 de agosto en la Avenida Perú con 6 Norte en Viña del Mar. Según su familia, Luis sufre de bipolaridad y depende de sus medicamentos, lo que preocupa a sus cercanos.\nThe post La búsqueda de la familia de Luis Felipe Correa: el rastro del estudiante de sociología de la Universidad de Chile se perdió en Viña del Mar appeared first on The Clinic."},{"title":"Axel Callís desmenuza la crisis del fútbol chileno:  “La forma de detección para que los niños lleguen a los clubes se transforma en un problema”","link":"https://www.theclinic.cl/2025/08/25/axel-callis-desmenuza-la-crisis-del-futbol-chileno-la-forma-de-deteccion-para-que-los-ninos-lleguen-a-los-clubes-se-transforma-en-un-problema/","published_date":"2025-08-25T22:38:17","summary":"El sociólogo crítica en distintos focos el fútbol local: el flanco actual del sistema formativo y cómo el negocio mata el talento local y la necesidad de leyes para revivir el amateurismo. \"Las escuelas deportivas, de una u otra forma, han atrofiado el capital social\", asegura Callís. \nThe post Axel Callís desmenuza la crisis del fútbol chileno:  “La forma de detección para que los niños lleguen a los clubes se transforma en un problema” appeared first on The Clinic."},{"title":"ASEVA presenta propuesta con cinco medidas urgentes para fortalecer la seguridad privada en Chile","link":"https://www.theclinic.cl/2025/08/25/medidas-urgentes-seguridad-privada-aseva/","published_date":"2025-08-25T22:37:51","summary":"La asociación gremial propone acciones concretas para mejorar la empleabilidad, la\nregulación y los estándares del rubro, en línea con la nueva Ley N° 21.659.\nThe post ASEVA presenta propuesta con cinco medidas urgentes para fortalecer la seguridad privada en Chile appeared first on The Clinic."},{"title":"Psicosis por IA o delirios mesiánicos: las consecuencias del uso de los chatbots como terapeutas o consejeros","link":"https://www.theclinic.cl/2025/08/25/psicosis-por-ia-o-delirios-mesianicos-las-consecuencias-del-uso-de-los-chatbots-como-terapeutas-o-consejeros/","published_date":"2025-08-25T22:12:50","summary":"ChatGPT, Gemini, Meta IA y Grok concentran millones de usuarios en el mundo. Estas herramientas son empleadas no solo para resolver dudas, sino también como acompañantes emocionales, diarios personales e incluso consejeros. Sin embargo, especialistas advierten que su uso intensivo puede generar riesgos psicológicos, como delirios, falsas creencias y la llamada “psicosis por IA”.\nThe post Psicosis por IA o delirios mesiánicos: las consecuencias del uso de los chatbots como terapeutas o consejeros appeared first on The Clinic."},{"title":"Starken es reconocido por AliExpress como Best Quality Partner 2025","link":"https://www.theclinic.cl/2025/08/25/starken-best-quality-partner-2025/","published_date":"2025-08-25T22:11:04","summary":"Cuando confiabilidad y eficiencia se unen, sucede algo extraordinario. Starken, reconocido por AliExpress como Best Quality Partner 2025, pone a Chile en el mapa logístico de la excelencia global.\nThe post Starken es reconocido por AliExpress como Best Quality Partner 2025 appeared first on The Clinic."},{"title":"III Encuentro de Mujeres Promociona y el llamado a avanzar en políticas públicas: “Aún no se pueden revertir las tasas de participación en el mercado para las mujeres”","link":"https://www.theclinic.cl/2025/08/25/iii-encuentro-de-mujeres-promociona-y-el-llamado-a-avanzar-en-politicas-publicas-aun-no-se-pueden-revertir-las-tasas-de-participacion-en-el-mercado-para-las-mujeres/","published_date":"2025-08-25T22:08:36","summary":"El III Encuentro de Mujeres Promociona tiene por objetivo impulsar el liderazgo femenino en Chile. En el espacio se abordaron temáticas como la Ley de Más Mujeres en Directorios y la problemática de baja participación femenina en el mundo laboral y puestos de alta dirección dentro de organizaciones.\nThe post III Encuentro de Mujeres Promociona y el llamado a avanzar en políticas públicas: “Aún no se pueden revertir las tasas de participación en el mercado para las mujeres” appeared first on The Clinic."},{"title":"La fiscalización en terreno y las fallas al desempeño directivo que zanjaron la salida de la rectora del INBA","link":"https://www.theclinic.cl/2025/08/25/la-fiscalizacion-en-terreno-y-las-fallas-al-desempeno-directivo-que-zanjaron-la-salida-de-la-rectora-del-inba/","published_date":"2025-08-25T22:00:00","summary":"Un duro informe de la Superintendencia de Educación, que formuló seis cargos, contra la Municipalidad de Santiago y un bajo desempeño del convenio de “Directores para Chile” de la ADP, terminaron con los 30 meses de gestión de Alejandra Benavides a cargo del Internado Barros Arana. Todo esto sumado a que hoy es la única imputada en la causa penal que investiga la revuelta estudiantil que terminó con 35 alumnos quemados en 2024. \nThe post La fiscalización en terreno y las fallas al desempeño directivo que zanjaron la salida de la rectora del INBA appeared first on The Clinic."},{"title":"Van más de 100 casos: Sernac emitió alerta de seguridad ante efectos adversos de pasta de dientes de la marca Colgate","link":"https://www.theclinic.cl/2025/08/25/van-mas-de-100-casos-sernac-emitio-alerta-de-seguridad-ante-efectos-adversos-de-pasta-de-dientes-de-la-marca-colgate/","published_date":"2025-08-25T21:33:58","summary":"Dentro de los efectos adversos, que se han detectado, se encuentran la irritación bucal, aftas, úlceras, forúnculos, hinchazón bucal, sensibilidad dental, dolor bucal, entre otros.\nThe post Van más de 100 casos: Sernac emitió alerta de seguridad ante efectos adversos de pasta de dientes de la marca Colgate appeared first on The Clinic."},{"title":"El diseño de la vocera Camila Vallejo en la elección presidencial que la tiene en la mira de la oposición: “La prescindencia la respetamos siempre”","link":"https://www.theclinic.cl/2025/08/25/el-diseno-de-la-vocera-camila-vallejo-en-la-eleccion-presidencial-que-la-tiene-en-la-mira-de-la-oposicion-la-prescindencia-la-respetamos-siempre/","published_date":"2025-08-25T21:30:00","summary":"Los últimos dichos de la ministra Camila Vallejo sobre el programa de José Antonio Kast generaron rechazo en la oposición. La vocera, en todo caso, se defiende. \"No hay que confundir los planos. Por eso, cada vez que exista desinformación, se intente hacer retroceder en beneficios para las personas o se le haga daño a la democracia, nuestro gobierno hablará. Es lo que corresponde y un deber ético\", dice Vallejo a The Clinic.\nThe post El diseño de la vocera Camila Vallejo en la elección presidencial que la tiene en la mira de la oposición: “La prescindencia la respetamos siempre” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Experta: Encuestas por email son respondidas sólo por el 5% de las personas","link":"https://cooperativa.cl/noticias/pais/politica/encuestas/experta-encuestas-por-email-son-respondidas-solo-por-el-5-de-las/2025-08-25/195821.html","published_date":"2025-08-25T19:58:21","summary":""},{"title":"Confianza en Gobierno de Milei cayó 13,6% en un mes hasta su nivel más bajo","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/confianza-en-gobierno-de-milei-cayo-13-6-en-un-mes-hasta-su-nivel-mas/2025-08-25/194829.html","published_date":"2025-08-25T19:48:29","summary":"La confianza en el Gobierno argentino cayó 13,6% en agosto y alcanzó el nivel más bajo desde la asunción del presidente, Javier Milei, en diciembre de 2023, según una encuesta publicada este lunes por la Escuela de Gobierno de la Universidad Torcuato Di Tella.\nEl Índice de Confianza en el Gobierno (ICG) de la Universidad Di Tella, que evalúa a los gobiernos en una escala del 0 al 5, arrojó en el mes de agosto un puntaje de 2,12 para el Ejecutivo de Milei, lo que representa una caída del 13,6% con respecto a los 2,45 puntos registrados en julio.\nEl ICG de agosto indicó, además, una contracción interanual del 16,5% versus los 2,54 puntos del mismo mes en 2024.\n\"La confianza en el Gobierno alcanza, así, su valor más bajo desde el comienzo del mandato de Javier Milei, e interrumpe la relativa estabilidad que observó en los cuatro meses anteriores\", indica el informe.\nLa medición está confeccionada en base a una encuesta llevada a cabo entre el 1 y el 14 de agosto, previo a las denuncias de corrupción de la última semana contra el Gobierno tras la filtración de una serie de audios que apuntan al cobro de sobornos por parte de funcionarios del Ejecutivo a través de la Agencia Nacional de Discapacidad (Andis).\nEn la comparación intermensual, el ICG cayó en los cinco componentes en los que divide su medición: honestidad de los funcionarios (2,54 puntos, -9,9%); capacidad para resolver los problemas del país (2,46 puntos, -14,6%); eficiencia en la administración del gasto público (2,10 puntos, -13,2%); evaluación general del Gobierno (1,78 puntos, -12,8%); y preocupación por el interés general (1,73 puntos, -18,2%).\nDel análisis de los datos segmentados surge que la confianza en el Gobierno cayó más entre las mujeres que entre los hombres, y más entre los jóvenes de 18 a 29 años que entre personas de 30 a 49 años y mayores de 50.\nEn el interior del país el índice de confianza tuvo una caída de 7,4%, leve en comparación con el descenso pronunciado de 28,2% en la capital de Argentina y de 23,3% en la provincia de Buenos Aires, un dato relevante de cara a las elecciones legislativas a celebrarse en este último distrito el próximo 7 de septiembre.\nLa media del ICG durante los 20 meses de Gobierno de Milei es de 2,48 puntos, un poco menor que el promedio de 2,58 registrado durante el mismo período de la gestión de Mauricio Macri (2015-2019) y muy por encima de los 2,17 de Alberto Fernández (2019-2023) durante esos mismos meses.\nEl ICG de la Universidad Di Tella se publica de manera mensual desde noviembre de 2001 y es una medición que ha mostrado a lo largo del tiempo una buena correlación con los resultados electorales.\nLa medición fue confeccionada a partir de una encuesta realizada por la consultora Poliarquía con una muestra 1000 casos, todos mayores de 18 años y distribuidos en 41 localidades de más de 10.000 habitantes."},{"title":"Los resultados de la segunda jornada del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-la-segunda-jornada-del-us-open/2025-08-25/171730.html","published_date":"2025-08-25T17:17:30","summary":"Este lunes 25 de agosto continúa la acción del US Open, último Grand Slam de la temporada, con partidos de la primera ronda.\nRevisa los resultados junto a Cooperativa.cl:\nCuadro masculino\n\nLloyd Harris (SUD) a Sebastián Báez (ARG) por 6-3, 7-5 y 6-4\nMartin Damm (EE.UU.) a Darwin Blanch (EE.UU.) por 6-3, 6-4 y 6-4\nZizou Bergs (BEL) a Chun Hsin Tseng (TAI) por 6-3, 6-4 y 6-3\nAdam Walton (AUS) a Ugo Humbert (FRA) por 6-4, 7-6(4), 5-7 y 6-1\nColeman Wong (HKG) a Aleksandar Kovacevic (EE.UU.) por 6-4, 7-5 y 7-6(4)\nCameron Norrie (GBR) a Sebastian Korda (EE.UU.) por 7-6, 6-4 y retiro\nJoao Fonseca (BRA) a Miomir Kecmanovic (SRB) por 7-6(3), 7-6(5) y 6-3\nJack Draper (GBR) a Federico Gómez (ARG) por 6-4, 7-5, 6-7(7) y 6-2\nRaphael Collignon (BEL) a Daniel Galán (COL) por 6-4, 6-4 y 6-4\nFrancisco Comesaña (ARG) a Alex Michelsen (EE.UU.) por 1-6, 6-3, 6-4 y 6-4\nMattia Bellucci (ITA) a Juncheng Shang (CHN) por 7-6(0), 1-6, 6-3, 3-0 y retiro\nFlavio Cobolli (ITA) a Francesco Passaro (ITA) por 7-6, 4-6, 6-4, 3-6 y 6-3\nFrances Tiafoe (EE.UU.) a Yoshihito Nishioka (JPN) por 6-3, 7-6(6) y 6-3\nJaume Munar (ESP) a Jaime Faria (POR) por 6-0, 6-3, 5-7 y 6-2\nHolger Rune (DIN) a Botic Van de Zandschulp (NED) por 6-3, 7-6(4) y 7-6(2)\nJenson Brooksby (EE.UU.) a Aleksandar Vukic (AUS) por 6-3, 6-7(4), 6-4, 3-6 y 6-4\nKamil Majchrzak (POL) a Hugo Dellien (BOL) por 6-1, 6-4, 6-7(5) y 6-4\nJan-Lennard Struff (ALE) a Mackenzie McDonald (EE.UU.) por 3-6, 7-6(4), 6-3 y 6-3\nTristan Boyer (EE.UU.) a James Duckworth (AUS) por 6-3, 7-5 y 6-4\n\nCuadro femenino\n\nYulia Putinseva (KAZ) a Elisabetta Cocciaretto (ITA) por 6-4 y 7-6(4)\nPriscilla Hon (AUS) a Leolia Jeanjean (FRA) por 6-3 y 7-5\nBarbora Krjcikova (CHE) a Victoria Mboko (CAN) por 6-3 y 6-2\nDiane Parry (FRA) a Petra Kvitova (CHE) por 6-1 y 6-0\nAnastasia Pavlyuchenkova (RUS) a Dayana Yastremska (UCR) por 6-7(5), 7-6(5) y 6-4\nLiudmila Samsonova (RUS) a Yue Yuan (CHN) por 2-6, 6-4 y 6-4\nRenata Zarazúa (MEX) a Madison Keys (EE.UU.) por 6-7(10), 7-6(3) y 7-5\nElise Mertens (BEL) a Alyssa Ahn (EE.UU.) por 6-1 y 6-0\nTaylor Townsend (EE.UU.) a Antonia Ruzic (CRO) por 6-4 y 6-4\nIva Jovic (EE.UU.) a Aliaksandra Sasnovich (RUS) por 7-6(6) y 6-3\nAnna Kalinskaya (RUS) a Clervie Ngounoue (EE.UU.) por 6-0, 5-7, 6-4\nElena Rybakina (KAZ) a Julieta Pareja (EE.UU.) por 6-3 y 6-0\nCristina Bucsa (ESP) a Claire Liu (EE.UU.) por 6-2 y 6-1\nKamila Rakhimova (RUS) a Caroline Garcia (FRA) por 6-4, 4-6, 6-3\nDaria Kasatkina (AUS) a Gabriela Ruse (BEL) por 7-5 y 6-1\nAnn Li (EE.UU.) a Rebecca Sramkova (ESL) por 4-6, 6-2 y 6-4\nMaria Sakkari (GRE) a Tatjana Maria (ALE) por 6-3 y 6-2\nElsa Jacquemot (FRA) a Marie Bouzkova (CHE) por 6-4 y 6-3\nMagdalena Frech (POL) a Talia Gibson (AUS) por 6-2 y 6-2\n"},{"title":"La campaña para sumar más familias de acogida","link":"https://cooperativa.cl/noticias/pais/infancia/la-campana-para-sumar-mas-familias-de-acogida/2025-08-25/193457.html","published_date":"2025-08-25T19:34:57","summary":""},{"title":"Pancho Melo relató experiencias paranormales tras la muerte de Carolina Fadic","link":"https://cooperativa.cl/noticias/magazine/personajes/pancho-melo-relato-experiencias-paranormales-tras-la-muerte-de-carolina/2025-08-25/190626.html","published_date":"2025-08-25T19:06:26","summary":"El actor Pancho Melo desclasificó las experiencias paranormales que vivió tras la muerte de Carolina Fadic. \nEn el programa web \"Sin Editar\", Pamela Díaz consultó al intérprete si había vivido algún fenómeno paranormal, recordando a su colega -fallecida el 12 de octubre de 2002 a raíz de un accidente cerebrovascular- y dos inexplicables sucesos que, según el rostro de Mega, están relacionados a la actriz. \n\"Estaba en una obra de teatro muy dura. Con Paulina Urrutia y Lucho Gnecco, se llamaba 'Devastados'. Y me habían invitado a un programa de Chilevisión, a hablar de ella (Carolina), después de la función y yo no tenía ganas de ir\", partió contando\nY añadió: \"Y estaba ahí en la platea, esperando que partiera la función, y el escenario era una pieza de hotel, con champaña y cosas y yo estaba ahí pensando: 'no quiero, Carola, no quiero', y de repente... ¡Pa! explotó la champaña, que no había explotado nunca\", agregó.\nRespecto a la segunda experiencia, el artista señaló que ocurrió \"cuando se hizo una romería en Chucre Manzur, en lo que se llamaba 'Galpón 7', en Bellavista; y la gente iba y le dejaba unas flores. Entonces algunos nos repartimos el hecho de estar cuidando un poco a ella. Porque había que limpiar un poco el proceso\".\n\"De repente, me agaché, y sentí que alguien me hizo así (una palmadita en la espalda). Me di vuelta a mirar quién era, y no había nadie, y dije: 'Me estai hueviando, Carolina' (sic). Fue preciso\", relató. \nFinalmente, Melo afirmó haber tomado estos hechos como una señal: \"Yo entendí que ella me dijo: 'Relájate, está todo bien'. Y fui feliz\", cerró. \n"},{"title":"TOP de Iquique fijará audiencia para exmarinos acusados de homicidio","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/top-de-iquique-fijara-audiencia-para-exmarinos-acusados-de-homicidio/2025-08-25/192116.html","published_date":"2025-08-25T19:21:16","summary":"El Tribunal Oral en lo Penal deberá fijar fecha y hora para la audiencia en contra de dos exmarinos que fueron formalizados por el homicidio de Milton Domínguez, un ciudadano colombiano en situación de discapacidad que murió tras una brutal golpiza ocurrida el 19 de mayo de 2023.\nCuatro exfuncionarios de la fragata Almirante Cochrane fueron detenidos por el hecho. Dos de ellos fueron condenados en procedimientos simplificados, mientras que los demás irán a juicio por el delito de homicidio calificado, aunque la defensa de los imputados asegura que la víctima falleció por falta de atención en el hospital regional.\nEl fiscal Francisco Almazán detalló que \"tenemos una prueba extensa testimonial, pericial, documental, fotografía, video y otras evidencias periciales también importantes y toda fue validada en la audiencia de preparación. Nosotros tenemos claridad respecto a la causa de muerte, la indicó el SML en su minuto, a próposito de las lesiones provocadas por los imputados\"."},{"title":"Tercer homicidio del día en la Región Metropolitana: Sujeto fue asesinado en toma de Cerrillos","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/tercer-homicidio-del-dia-en-la-region-metropolitana-sujeto-fue/2025-08-25/191427.html","published_date":"2025-08-25T19:14:27","summary":"Un sujeto de nacionalidad dominicana fue asesinado durante la tarde de este lunes al interior de la toma Nuevo Amanecer, en la comuna de Cerrillos.\nDe acuerdo a las primeras informaciones, la víctima de 42 años fue apuñalada por otro hombre de la misma nacionalidad que sería una persona cercana.\nLa subprefecto Macarena Sepúlveda detalló que la víctima \"habría estado compartiendo con otro sujeto de nacionalidad dominicana al interior de la toma y posteriormente, al llegar a su domicilio lo estaba esperando un amigo, con quien sostiene una discusión y una posterior pelea, producto de la cual este sujeto toma un arma cortante y lo agrede en una ocasión en la región cervical, para luego darse a la fuga del lugar\".\nPor el momento no se ha logrado dar con el paradero del autor del crimen.\nSe trata del tercer asesinato en la jornada en la Región Metropolitana, tras los ocurridos en un Bus Red y en Recoleta."},{"title":"Aníbal Mosa: Esperamos que el miércoles podamos tener DT para Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-esperamos-que-el-miercoles-podamos-tener-dt-para-colo-colo/2025-08-25/190816.html","published_date":"2025-08-25T19:08:16","summary":"Aníbal Mosa, presidente de Blanco y Negro, afirmó que están trabajando con \"acelerador\" para tener este miércoles, en la reunión de directorio, un nombre elegido para que sea el nuevo director técnico de Colo Colo.\n\"Estamos analizando lo distintos nombres, estamos trabajando para dar a la brevedad con un técnico para Colo Colo. Tenemos varios nombres que fueron presentados hoy día, los directores recibieron la información, mañana (martes) vamos a seguir teniendo más reuniones, y vamos a tener entrevistas por zoom. No puedo adelantar nombres, estamos avanzando bien, de buena manera\", explicó Mosa tras la reunión de la comisión de fútbol en el Monumental.\n\"Vamos a tener varias reuniones y vamos a continuar el miércoles, para ver si al directorio podemos llegar con un candidato. Tenemos la intención de cerrar esto a la brevedad, hemos trabajado desde que se fue Jorge (Almirón).Hay conocidos, hay gente conocida en Sudamérica, gente exitosa en Argentina, en Paraguay. Están las condiciones para elegir un buen nombre para Colo Colo\", agregó.\nMosa también comentó que la propuesta al nuevo entrenador será \"con finalización para diciembre de 2026\" y entre las exigencias para lo que queda de temporada será la clasificación a copas internacionales.\nAdemás, valoró la postura del bloque opositor en el directorio de Blanco y Negro: \"Hemos encontrado una buena respuesta en esta reunión. La idea es que se acerquen los caminos, y esperamos que el miércoles podamos tener DT para nuestro equipo\".\nFinalmente, en la antesala del Superclásico con Universidad de Chile el domingo en el Monumental, recalcó que \"tenemos un partido importante este fin de semana, esperamos ganarlo. Pero como dirigentes, lo que tenemos como meta es entregarle a la institución un director técnico\".\n\"La intención es tener un director técnico el miércoles, para que pueda estar cerrado el fin de semana\", sentenció."},{"title":"Boric critica presión de Trump a museos: \"La democracia en EE.UU. se socava día a día\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/boric-critica-presion-de-trump-a-museos-la-democracia-en-ee-uu-se/2025-08-25/185859.html","published_date":"2025-08-25T18:58:59","summary":"El Presidente Gabriel Boric criticó este lunes la decisión de su homólogo estadounidense, Donald Trump, de \"revisar\" los museos del Instituto Smithsonian, considerados entre los mejores del mundo, y advirtió que \"la democracia en EE.UU. está siendo socavada día a día\".\n\"¿Se imaginan si en Chile el Gobierno comenzara a delimitar qué se puede y qué no se puede exhibir en los museos? Sería absolutamente inaceptable y un escándalo gigante. Y es bueno que así sea. Pero eso es justamente lo que está haciendo el Gobierno del presidente Trump en Estados Unidos\", escribió Boric en sus redes sociales.\n\nSe imaginan si en Chile el Gobierno comenzara a delimitar qué se puede y qué no se puede exhibir en los museos? Sería absolutamente inaceptable y un escándalo gigante. Y es bueno que así sea. Pero eso es justamente lo que está haciendo el Gobierno del Presidente Trump en Estados…\n— Gabriel Boric Font (@GabrielBoric) August 25, 2025\nTrump arremetió contra el Instituto Smithsonian, que gestiona gran parte de los museos de Washington, para asegurarse de que sus contenidos encajen en su visión del \"americanismo\" y queden libres de exposiciones que califica como \"woke\" o progresistas.\n\"El Smithsonian está fuera de control. Todo lo que se discute es lo horrible que es nuestro país, lo terrible que fue la esclavitud y lo poco que han logrado los desfavorecidos, nada sobre el éxito, nada sobre lo positivo, nada sobre el futuro\", publicó Trump en su red Truth Social.\nNo es la primera vez que Boric cuestiona en público a Trump por este tema. El 14 de agosto, durante la entrega de los Premios Presidente de la República a la Música Nacional y a las Artes Escénicas, lo acusó de \"censurar uno de los museos más importantes de Estados Unidos\" para \"intervenir en su curatoría\" y asegurarse de que cumpla las directrices del gobierno.\n\"Eso es absolutamente inaceptable desde un país como Chile\", dijo en su momento el Mandatario.\nTrump firmó en marzo una orden ejecutiva con la que amenazó con dejar de financiar programas de la institución –el mayor complejo museístico, educacional y de investigación del mundo– porque, a su juicio, promueve \"el adoctrinamiento\". Desde entonces, ha sido señalado por presionar a la institución, incluido el despido en mayo de Kim Sajet, directora de la National Portrait Gallery de Washington."},{"title":"Claudio Baeza ganó el duelo de chilenos ante Bastián Yáñez en triunfo de Vélez sobre Godoy Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/claudio-baeza-gano-el-duelo-de-chilenos-ante-bastian-yanez-en-triunfo-de/2025-08-25/185602.html","published_date":"2025-08-25T18:56:02","summary":""},{"title":"Iván Zamorano: Conmigo y Salas, la Generación Dorada hubiese sido campeona del mundo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ivan-zamorano-conmigo-y-salas-la-generacion-dorada-hubiese-sido/2025-08-25/183950.html","published_date":"2025-08-25T18:39:50","summary":"Iván Zamorano, leyenda de La Roja, afirmó que la Generación Dorada de la selección nacional hubiese ganado la Copa del Mundo si en ese equipo hubiera jugado junto a Marcelo Salas, la recordada dupla \"Sa-Za\" que llevó a Chile al Mundial de Francia 1998.\n\"Estar ahí en el área... Conmigo y con (Marcelo) Salas, esta Generación Dorada hubiese sido campeona del mundo. Ellos eran extraordinarios\", expresó Zamorano en diálogo con Arturo Vidal, integrante de ese equipo bicampeón de América, en el programa \"El Reinaldo\".\nZamorano también comparó la Generación Dorada con el equipo que fue al Mundial de 1998: \"Esta generación, jugaban todos afuera, mientras que la mía, todos jugaban en Chile. Lo que hicieron estos chicos fue una locura\".\n\"Nosotros abrimos un camino. Era difícil que de Europa vinieran a buscar un chileno, pero después con esta generación, todo vinieron a buscar chilenos\", valoró Zamorano, quien fue goleador en Real Madrid e Inter de Milán.\n"},{"title":"Taxistas amenazan con paralizar Nueva York si entran en funcionamiento robotaxis autónomos","link":"https://cooperativa.cl/noticias/mundo/ee-uu/taxistas-amenazan-con-paralizar-nueva-york-si-entran-en-funcionamiento/2025-08-25/172210.html","published_date":"2025-08-25T17:22:10","summary":"La Federación de Taxistas de Nueva York advirtió ese lunes a la gobernadora Kathy Hochul, al alcalde Eric Adams y a legisladores que paralizarán la ciudad si no detienen \"inmediatamente\" el funcionamiento de robotaxis, operados por la empresa Waymo, que comenzó a probar hoy los primeros cinco vehículos robotizados en la ciudad.\nFernando Mateo, portavoz de la Federación, comparó a los vehículos autónomos con \"un cáncer que hay que erradicar\" y aseguró que si eso no ocurre, 200.000 mujeres y hombres que trabajan como taxistas -incluidos los taxis amarillos- perderían el empleo con el que sustentan a sus familias. Estimó que al menos un millón de personas dependen de su trabajo.\nAdvirtió que si las autoridades no detienen a Waymo, \"vamos a parar la ciudad\" no saliendo a trabajar en los cinco condados, y explicó que en los barrios de la ciudad operan unos 100.000 vehículos, conocidos como taxis sin medallón (que no pueden acceder al centro de Manhattan).\n\"Hoy Waymo empieza a probar cinco vehículos (robotaxis) en la ciudad y eso es inaceptable\", afirmó Mateo, rodeado de un grupo de chóferes que portaban carteles de \"No a Waymo\", \"Waymo no es bienvenido aquí\", \"Waymo? Way No\", entre otros.\nLa ciudad de Nueva York entregó los primeros permisos, por el momento en modo de prueba, para robotaxis o vehículos autónomos, que estarán operados por Waymo, propiedad de Alphabet, la empresa matriz de Google, que comenzó desde hoy en sectores de Manhattan y de Brooklyn.\n\"Programa tu hora de recogida, nosotros nos encargamos del resto. Ahora puedes planificar tu viaje con Waymo con antelación, como tú quieras\", señala el mensaje de Waymo en su página de X.\nA diferencia de otras ciudades en EE.UU. donde ya operan estos vehículos autónomos, estos taxis tendrán que tener un especialista capacitado al volante, puesto que la ley de este estado exige que la compañía tenga un conductor presente en todo momento, aunque el vehículo sea autónomo.\nLa empresa ya opera este tipo de vehículos en partes de las ciudades de San Francisco y Los Ángeles, en California donde están agregando a Silicon Valley, y en Phoenix. En Austin y Atlanta opera a través de la aplicación Uber, según su página, que indica además que el próximo año tienen previsto llegar a Washington DC.\nMateo advirtió además que permitir este tipo de taxis en la ciudad \"es sumamente peligroso\" para los neoyorquinos porque esos vehículos no están preparados para reaccionar ante una emergencia con ambulancias, bomberos u otra situación que amerite de una pronta respuesta de quien esté al volante.\n\"La ciudad de Nueva York tiene el tráfico más concurrido e impredecible del mundo. Nuestras calles están llenas de escolares, personas mayores, repartidores, policías, bomberos y servicios médicos de emergencia, que dependen de conductores humanos capaces de tomar decisiones instantáneas que salvan vidas. Ningún robot ni algoritmo puede replicar eso\", aseguró."},{"title":"El \"mea culpa\" de Karol Lucero tras episodio de infidelidad: \"No espero que me perdonen\"","link":"https://cooperativa.cl/noticias/magazine/personajes/el-mea-culpa-de-karol-lucero-tras-episodio-de-infidelidad-no-espero/2025-08-25/180022.html","published_date":"2025-08-25T18:00:22","summary":"Este domingo, Ilaisa Henríquez, mejor conocida como DJ Isi Glock, volvió a aparecer en \"Primer Plano\" para hablar de su affaire con Karol Lucero. \n\"Yo soy una persona que expone todo y no me da miedo seguir exponiendo esto y mucho más. Siento que se gana cada funa y siempre intenta salir al día siguiente con una excusa para hacerle nanai a la situación y lavar su imagen para quedar como héroe\", fue parte de lo que dijo la mujer en el espacio de Chilevisión. \nEl \"mea culpa\" de Karol Dance\nTras los dichos de la joven, el ex Yingo utilizó sus redes sociales para abordar la mencionada entrevista, reflexionando el episodio de infidelidad a su esposa, Fran Virgilio. \n\"Anoche volví a ver cómo un tema doloroso para mi y mi entorno siguió en la palestra. Lo entiendo, así funciona la televisión y la industria. Pero quiero dejar algo claro: lo que viví, lo que conté y lo que asumí, ya lo hice de frente y con responsabilidad\", partió diciendo. \nBajo esta línea, el comunicador afirmó que eligió contar su verdad \"sin culpar a terceros, porque entendí que la única responsabilidad aquí es mía\".\n\"No me corresponde a mí validar ni desmentir cada historia que sigan agregando; no me extrañaría aparecieran más personas tratando de colgarse en busca de autopromoción. La audiencia ya sabe distinguir y al final es el karma inmediato que merezco por mi pésimo actuar\", agregó. \nPosteriormente, Lucero señaló que \"da igual que digan que la otra persona (Ilaisa) es mitómana\" ya que, \"aunque todo eso sea cierto, no borra mi falta (...) yo soy el único culpable de haber fallado a la persona que amo. Eso es lo que realmente me duele, y lo que me avergüenza\".\n\"Hoy solo quiero ofrecer disculpas y dar un paso al costado en el tema, para reflexionar, seguir con la ayuda de responsabilidad afectiva y trabajar en mí mismo. No espero que me perdonen cuando aún ni yo logro perdonarme. Lo que sí espero es algún día ser mejor persona que la que fui en este momento\", sentenció.\n\n"},{"title":"Iván Morales fue titular en la goleada sufrida por Sarmiento ante Deportivo Riestra","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/ivan-morales-fue-titular-en-la-goleada-sufrida-por-sarmiento-ante/2025-08-25/183414.html","published_date":"2025-08-25T18:34:14","summary":"El delantero chileno Iván Morales fue titular en la goleada 3-0 sufrida por su equipo, Sarmiento, por parte de Deportivo Riestra en la sexta fecha del Torneo de Clausura de la liga argentina.\nEl exjugador de Colo Colo jugó hasta el minuto 71, cuando fue reemplazado por su compañero Lucas Pratto.\nLos goles del encuentro fueron anotados por Cristián Paz (18'), Jonathan Herrera (69') y Nicolás Benegas (88').\n"},{"title":"Aprendizaje lector: Plan busca que niños aprendan a leer antes de terminar segundo básico","link":"https://cooperativa.cl/noticias/pais/educacion/preescolar/aprendizaje-lector-plan-busca-que-ninos-aprendan-a-leer-antes-de/2025-08-25/180105.html","published_date":"2025-08-25T18:01:05","summary":""}]}]}