{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Juan Andrés Fontaine, economista: “Sería erróneo y prematuro que el mensaje del Banco Central sea que está listo para bajar la tasa\"","link":"http://www.df.cl/senal-df/factor-economico/juan-andres-fontaine-economista-seria-erroneo-y-prematuro-que-el-mensaje","published_date":"2025-06-21T00:00:00","summary":"El exministro advierte que el escenario externo se ha vuelto aún más complejo con el conflicto en Medio Oriente. Dice que si se involucra Estados Unidos e Irán responde, el precio del petróleo podría subir sobre US$ 100 el barril, debilitar la economía mundial y echar por tierra las mejores perspectivas que se observan en la actividad en chile."},{"title":"La mano de Mónica Hodor en Enel Distribución","link":"http://www.df.cl/senal-df/el-deal/la-mano-de-monica-hodor-en-enel-distribucion","published_date":"2025-06-21T00:00:00","summary":"Llegó hace dos meses a la cabeza de la distribuidora, donde ha supervisado la puesta en marcha del plan invierno y ha desplegado una intensa agenda pública. Esta semana pasó su primera prueba, pero internamente ha dicho que se debe seguir trabajando porque recién parte el invierno."},{"title":"Los complejos días del Coordinador Eléctrico","link":"http://www.df.cl/senal-df/el-deal/los-complejos-dias-del-coordinador-electrico","published_date":"2025-06-21T00:00:00","summary":"Esta semana el CEN nuevamente estuvo en el centro de la noticia, luego que Enel alertara que el sistema estaba operando ajustado. Un evento que se da a semanas que la SEC se pronuncie sobre lo que pasó en el apagón de febrero."},{"title":"La Minuta del Congreso | Senado despacha fraccionamiento pesquero","link":"http://www.df.cl/senal-df/la-minuta/la-minuta-del-congreso-senado-despacha-fraccionamiento-pesquero","published_date":"2025-06-21T00:00:00","summary":"La próxima semana, previa a las elecciones primarias oficialistas, el Congreso no sesionará, pues corresponde el período de trabajo en terreno."},{"title":"Hacienda prepara proyecto para recuperar fondos soberanos y espera presentarlo en julio","link":"http://www.df.cl/senal-df/factor-economico/hacienda-prepara-proyecto-para-recuperar-fondos-soberanos-y-espera","published_date":"2025-06-21T00:00:00","summary":"El Gobierno comprometió una iniciativa que modificará la gestión fiscal del FEES y del FRP “con el fin de alcanzar una meta para el nivel en régimen para ambos fondos”. Economistas advierten la dificultad de ahorrar en el escenario de la actual estrechez de las finanzas públicas."},{"title":"Los grandes propietarios comerciales del centro de Santiago, la zona que reducirá hasta en 50% sus contribuciones","link":"http://www.df.cl/senal-df/el-deal/los-grandes-propietarios-comerciales-del-centro-de-santiago-la-zona-que","published_date":"2025-06-21T00:00:00","summary":"El cambio del SII al impuesto territorial tendrá efecto en un sector donde predominan los tradicionales grupos Matte y Luksic, familia Cousiño e Independencia AGF, y se abrieron paso inversionistas como BTG y los clanes Hites y Ergas, entre otros."},{"title":"Contraloría detecta más de $1,5 billones en irregularidades en gestión pública","link":"http://www.df.cl/economia-y-politica/contraloria-detecta-mas-de-1-5-billones-en-irregularidades-en-gestion","published_date":"2025-06-20T23:33:00","summary":"La cifra se desprende de 792 fiscalizaciones realizadas en organismos como ministerios, municipios, gobiernos regionales, delegaciones presidenciales y Carabineros."},{"title":"Trump dice que es posible un acuerdo con Harvard la próxima semana","link":"http://www.df.cl/internacional/trump-dice-que-es-posible-un-acuerdo-con-harvard-la-proxima-semana","published_date":"2025-06-20T21:51:00","summary":"La universidad, con sede en Cambridge, Massachusetts, no respondió inmediatamente a una solicitud de comentarios."},{"title":"Lo que debes saber al terminar la semana | IPoM, avance de Fürst en Falabella, el giro en caso Factop y el despliegue de Etcheberry","link":"http://www.df.cl/senal-df/doble-shot/lo-que-debes-saber-al-terminar-la-semana-ipom-avance-de-furst-en","published_date":"2025-06-20T21:50:00","summary":"En el frente internacional, el futuro del conflicto entre Israel e Irán está a la espera de la decisión de Trump, mientras la incertidumbre mundial se hace sentir en las expectativas locales."},{"title":"Mercados cierran mixtos a la espera de la respuesta de Trump frente al conflicto de Israel e Irán","link":"http://www.df.cl/mercados/bolsa-monedas/las-bolsas-europeas-repuntan-al-disminuir-el-temor-por-la-implicacion-de","published_date":"2025-06-20T20:20:00","summary":"Los mercados europeos avanzan y las bolsas estadounidenses se comportan mixtas en medio de la pausa de la participación de Estados Unidos en el conflicto en Medio Oriente, mientras Bolsa de Santiago permanece cerrada por jornada festiva."},{"title":"El magnate francés tras la expansión de Millicom en América Latina","link":"http://www.df.cl/senal-df/el-deal/el-magnate-frances-tras-la-expansion-de-millicom-en-america-latina","published_date":"2025-06-20T19:35:00","summary":"Mientras Telefónica se repliega de América Latina, una figura poderosa y casi cinematográfica avanza con paso firme. Se trata de Xavier Niel, el multimillonario accionista mayoritario de la operadora que se expande en la región."},{"title":"Coordinador Eléctrico pide a 17 generadoras gestiones \"urgentes\" para asegurar el abastecimiento de diésel","link":"http://www.df.cl/empresas/energia/coordinador-pide-a-17-generadoras-gestiones-urgentes-para-asegurar-el","published_date":"2025-06-20T19:00:00","summary":"Asimismo, el organismo que supervisa la operación del sistema eléctrico requirió a Colbún que informe de las gestiones que realizará para aumentar sus aportes de gas natural del complejo Nehuenco."},{"title":"Aún es pronto para evaluar el impacto de los aranceles en la economía estadounidense, dice informe de la Fed","link":"http://www.df.cl/internacional/economia/aun-es-pronto-para-evaluar-el-impacto-de-los-aranceles-en-la-economia","published_date":"2025-06-20T17:57:00","summary":"Además, reiteró la opinión del banco central de que puede esperar más claridad antes de tomar medidas."},{"title":"Irán dice que no hay conversaciones nucleares bajo fuego","link":"http://www.df.cl/internacional/politica/iran-dice-que-no-hay-conversaciones-nucleares-bajo-fuego","published_date":"2025-06-20T16:35:00","summary":"Al mismo tiempo, Europa intenta convencer a Teherán de que regrese a las negociaciones y Estados Unidos considera si involucrarse en el conflicto."},{"title":"Pesar en el mundo empresarial y político por fallecimiento de histórico dirigente gremial Rafael Cumsille","link":"http://www.df.cl/economia-y-politica/pais/a-los-93-fallece-el-historico-dirigente-gremial-rafael-cumsille","published_date":"2025-06-20T14:15:00","summary":"El presidente de la Multigremial, Juan Pablo Swett destacó en su cuenta de X que Cumsille fue un dirigente \"que incansablemente luchó por los emprendedores de Chile\"."},{"title":"Meta lanza gafas Oakley para deportistas con IA y grabación de vídeo 3K a US$ 399","link":"http://www.df.cl/empresas/meta-lanza-gafas-oakley-para-deportistas-con-ia-y-grabacion-de-video-3k-a","published_date":"2025-06-20T14:02:00","summary":"El producto permite hacer y recibir llamadas, reproducir música, tomar fotos y videos, y usar la inteligencia artificial de Meta para responder preguntas sobre el entorno."},{"title":"Regulador británico investigará a Amazon por retrasos en los pagos a proveedores","link":"http://www.df.cl/internacional/multinacionales/regulador-britanico-investigara-a-amazon-por-retrasos-en-los-pagos-a","published_date":"2025-06-20T13:24:00","summary":"La compañía podría enfrentarse a una multa de hasta el 1% de sus ingresos anuales en Reino Unido si se confirma el incumplimiento."},{"title":"China mantiene sin cambios los tipos de interés de referencia en junio","link":"http://www.df.cl/internacional/economia/china-mantiene-sin-cambios-los-tipos-de-interes-de-referencia-en-junio","published_date":"2025-06-20T10:52:00","summary":"El mes pasado, China redujo los tipos preferenciales de los préstamos por primera vez desde octubre."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Incumplimientos de normas contables, falencias en contratos y rendiciones deficientes: Contraloría detecta más de 1,5 billones de pesos en irregularidades","link":"https://www.theclinic.cl/2025/06/20/contraloria-detecta-mas-de-15-billones-de-pesos-en-irregularidades/","published_date":"2025-06-20T22:54:13","summary":"\"Principales resultados de fiscalización\" es el título del documento que la Contraloría General de la República recientemente entregó a la Cámara de Diputados, en el que se exhiben los resultados de 792 auditorías realizadas entre abril de 2024 y marzo de 2025. La cifra exacta en observaciones objetadas corresponde a $1.505.707.732.640.\nThe post Incumplimientos de normas contables, falencias en contratos y rendiciones deficientes: Contraloría detecta más de 1,5 billones de pesos en irregularidades appeared first on The Clinic."},{"title":"“Diferencias de fondo”: Winter ahora apunta contra Jara y expone los dos grandes temas que lo distancian de la candidata del PC","link":"https://www.theclinic.cl/2025/06/20/diferencias-de-fondo-winter-ahora-apunta-contra-jara-y-expone-dos-temas-que-lo-distancian-de-la-candidata-del-pc/","published_date":"2025-06-20T21:39:18","summary":"Tras varios días remarcando sus desencuentros con la candidatura de Carolina Tohá, esta vez el abanderado del Frente Amplio ahondó en sus diferencias con la carta del Partido Comunista. El diputado por el distrito 10 puso sobre la mesa la propuesta en materia económica de la exministra del Trabajo, como también la postura del PC sobre Venezuela.\nThe post “Diferencias de fondo”: Winter ahora apunta contra Jara y expone los dos grandes temas que lo distancian de la candidata del PC appeared first on The Clinic."},{"title":"Tohá rechaza el rótulo de “anticomunista”: “He defendido al PC una y otra vez cuando recibe ataques arteros”","link":"https://www.theclinic.cl/2025/06/20/toha-rechaza-el-rotulo-de-anticomunista-he-defendido-al-pc-una-y-otra-vez-cuando-recibe-ataques-arteros/","published_date":"2025-06-20T19:23:57","summary":"\"Cuando uno tiene diferencias con el Partido Comunista, no es porque sea anticomunista. Es porque tiene una opinión diferente\", manifestó la abanderada del Socialismo Democrático. \nThe post Tohá rechaza el rótulo de “anticomunista”: “He defendido al PC una y otra vez cuando recibe ataques arteros” appeared first on The Clinic."},{"title":"Comedia romántica con elementos mágicos y drama: las claves de “Aguas de oro”, la nueva teleserie vespertina de Mega","link":"https://www.theclinic.cl/2025/06/20/comedia-romantica-con-elementos-magicos-y-drama-las-claves-de-aguas-de-oro-la-nueva-teleserie-vespertina-de-mega/","published_date":"2025-06-20T18:08:39","summary":"La nueva producción de Mega relata una historia que ocurre en un pueblo perdido en la zona central del país, donde un descubrimiento de unos pozones de la eterna juventud colocan a esta pequeña localidad en el epicentro de la noticia mundial. \"Queremos plantear interrogantes sobre cómo y por qué tenemos tanto temor a envejecer\", es parte de lo que adelanta la directora Quena Rencoret. \"Aguas de oro\" sucederá a \"Nuevo Amores de Mercado\" y contará con un inédito trío de protagonistas conformado por Carolina Arregui, Paola Volpato y Álvaro Rudolphy. Este último regresa a las teleseries tras cuatro años de pausa.\nThe post Comedia romántica con elementos mágicos y drama: las claves de “Aguas de oro”, la nueva teleserie vespertina de Mega  appeared first on The Clinic."},{"title":"El estreno de “Elio”, la nueva película de Pixar: la soledad de lo original","link":"https://www.theclinic.cl/2025/06/20/el-estreno-de-elio-la-nueva-pelicula-de-pixar-la-soledad-de-lo-original/","published_date":"2025-06-20T16:30:00","summary":"En un panorama dominado por secuelas, marcas conocidas y fórmulas probadas, Pixar se atreve con \"Elio\", una apuesta original que retoma sus grandes temas —la pertenencia, la soledad, el vínculo humano—, pero en un tiempo donde lo nuevo ya no garantiza atención ni impacto. El columnista Cristián Briones (\"Fílmico\") escribe sobre el estreno de esta semana,\nThe post El estreno de “Elio”, la nueva película de Pixar: la soledad de lo original appeared first on The Clinic."},{"title":"Análisis de información, monitoreo de actividad y trazabilidad de criptomonedas: cómo la IA cobra protagonismo en el trabajo de la PDI","link":"https://www.theclinic.cl/2025/06/20/analisis-de-informacion-monitoreo-de-actividad-y-trazabilidad-de-criptomonedas-como-la-ia-cobra-protagonismo-en-el-trabajo-de-la-pdi/","published_date":"2025-06-20T16:19:24","summary":"El director general de la Policía de Investigaciones, Eduardo Cerna, comentó que “ya están trabajando 24/7 en todo el país los Grupos de Operaciones Digitales (GOD) contra el crimen organizado y los delitos complejos, que usan inteligencia artificial y tecnologías de vanguardia únicas en Chile\". \nThe post Análisis de información, monitoreo de actividad y trazabilidad de criptomonedas: cómo la IA cobra protagonismo en el trabajo de la PDI appeared first on The Clinic."},{"title":"La ruta de comidas para el frío: del Palacio del Poroto a La Calma, doce alternativas en Santiago","link":"https://www.theclinic.cl/2025/06/20/la-ruta-de-comidas-para-el-frio-del-palacio-del-poroto-a-la-calma-doce-alternativas-en-santiago/","published_date":"2025-06-20T16:00:00","summary":"Las bajas temperaturas llegaron para quedarse y no queda otra que alimentarse en consecuencia. Es decir, aprovechar guisos, sopas, picantes y más para calentar la cuerpada y así hacer más llevaderos estos gélidos meses. \nThe post La ruta de comidas para el frío: del Palacio del Poroto a La Calma, doce alternativas en Santiago appeared first on The Clinic."},{"title":"El plan BRICS de Boric: los motivos del Presidente Boric para asistir a la cumbre internacional en medio de arremetida opositora","link":"https://www.theclinic.cl/2025/06/20/el-plan-brics-de-boric-los-motivos-del-presidente-boric-para-asistir-a-la-cumbre-internacional-en-medio-de-arremetida-opositora/","published_date":"2025-06-20T15:00:00","summary":"Desde La Moneda buscan ampliar las relaciones comerciales y, considerando el contexto internacional, pretenden fomentar la autonomía estratégica del país. Si bien desde la oposición han sido críticos por el acercamiento a países como Rusia e Irán, desde el Gobierno señalan que no corresponde politizar las relaciones diplomáticas del Estado. Por ahora, no está en los planes del Gobierno ingresar al BRICS; de hecho, Chile ha sido invitado únicamente a esta cumbre. Sin embargo, desde el Ejecutivo advierten que existen al menos tres consideraciones que deben evaluarse antes de abrir siquiera ese debate.\nThe post El plan BRICS de Boric: los motivos del Presidente Boric para asistir a la cumbre internacional en medio de arremetida opositora appeared first on The Clinic."},{"title":"El 98% de los municipios del país debe más de $512 mil millones en cotizaciones previsionales a sus trabajadores","link":"https://www.theclinic.cl/2025/06/20/el-98-de-los-municipios-del-pais-debe-mas-de-512-mil-millones-en-cotizaciones-previsionales-a-sus-trabajadores/","published_date":"2025-06-20T14:48:55","summary":"Prácticamente no hay ningún municipio ni corporación municipal del país que no deba cotizaciones previsionales a sus funcionarios. Esa deuda, según cifras oficiales a las que accedió The Clinic, supera los $512 mil millones, y revela que el 98% de las municipalidades del país está al debe. Solo seis comunas concentran el 35% de la deuda total que, además, aumentó explosivamente en los últimos cuatro años. La mayoría de los municipios consultados dijo que las deudas se deben a desfalcos de dineros municipales a costa de las cotizaciones previsionales. Y hay más: The Clinic comprobó que los principales municipios endeudados han seguido recibiendo traspasos desde el Fondo Común Municipal, a pesar de que la ley dice que no pueden hacerlo mientras adeuden cotizaciones a sus trabajadores. \nThe post El 98% de los municipios del país debe más de $512 mil millones en cotizaciones previsionales a sus trabajadores appeared first on The Clinic."},{"title":"La activa vida pública del fallecido Rafael Cumsille: de su rol de opositor a Allende a la “encerrona” a Boric","link":"https://www.theclinic.cl/2025/06/20/la-activa-vida-publica-del-fallecido-rafael-cumsille-positor-a-allende-encerrona-a-boric/","published_date":"2025-06-20T14:44:51","summary":"Este viernes se dio a conocer la noticia del fallecimiento de Rafael Cumsille Zapapa, a los 93 años de edad. Fue un histórico líder del sector de las pymes y desde esa posición se involucró en el ámbito político, de forma directa o indirecta. En lo más reciente, se posicionó como opositor al gobierno de Boric. Jorge Schaulsohn, su amigo por largos años, lo describía como \"un típico empresario de derecha, anti Unidad Popular, él ve en el gobierno actual algo demasiado parecido a la UP para su gusto\".\nThe post La activa vida pública del fallecido Rafael Cumsille: de su rol de opositor a Allende a la “encerrona” a Boric appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La jornada de este viernes en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-viernes-en-el-mundial-de-clubes/2025-06-20/115200.html","published_date":"2025-06-21T00:08:00","summary":"Este viernes continua toda la emoción del Mundial de Clubes de la FIFA, que se disputa en Estados Unidos, donde los equipos buscaran encaminar su clasificación en la segunda fecha de la fase de grupos.\nSigue los partidos en vivo y online por Cooperativa.cl:\nGrupo C\n\nBenfica 6-0 Auckland City. Finalizado. InterCo Stadium.\n\n1-0: 45+8' Angel Di María (BEN); 2-0: 54' Vangelis Pavlidis (BEN); 3-0: 63' Renato Sanches (BEN); 4-0: 76' Leandro Barreiro (BEN): 5-0: 77' Leandro Barreiro (BEN); 6-0: 90+4' Ángel Di María, de penal (BEN)\n\nBayern Múnich vs. Boca Juniors. 21:00 horas. Hard Rock Stadium. Sigue el Marcador Virtual de Cooperativa.cl\n\nGrupo D\n\nFlamengo 3-1 Chelsea. Finalizado. Lincoln Field. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 13' Pedro Neto (CHE); 1-1: 62' Bruno Henrique (FLA); 2-1: 65' Danilo (FLA); 3-1: 83' Wallace Yan (FLA)\n\nLos Angeles FC 0-1 Esperance de Tunis. Finalizado. GEODIS Park, Nashville. \n\n0-1: 71' Youcef Belaïli (ESP)"},{"title":"Dueño de discoteca dominicana donde más de 230 personas murieron salió libre","link":"https://cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/dueno-de-discoteca-dominicana-donde-mas-de-230-personas-murieron-salio/2025-06-20/184335.html","published_date":"2025-06-21T00:02:00","summary":"El empresario dominicano Antonio Espaillat, propietario de la discoteca Jet Set cuyo desplome del techo causó 236 muertes y más de 180 heridos el pasado 8 de abril, salió este viernes en libertad tras el pago de una fianza de unos 850.000 dólares.\nEspaillat abandonó el Palacio de Justicia de Santo Domingo sin ofrecer declaraciones a los medios, tras la fianza que le impuso un tribunal la madrugada del jueves, al igual que a su hermana Maribel, acusados de homicidio involuntario por el Ministerio Público, organismo que apelará la decisión.\nA los hermanos también se les impuso impedimento de salida del país y presentación periódica ante la Fiscalía del Distrito Nacional. El Ministerio Público había solicitado aplicar la prisión preventiva por 18 meses a Espaillat, y arresto domiciliario para su hermana.\nLa tragedia se produjo mientras centenares de personas disfrutaban de una presentación del merenguero dominicano Rubby Pérez, quien perdió la vida, al igual que uno de los músicos de su orquesta.\nEn el desplome del techo de la discoteca, establecida desde años como uno de los centros de diversión más populares de la capital dominicana, causó la muerte de personas de prácticamente todas las capas sociales del país.\n\"Una decisión triste, para no decir horrible\"\nEl abogado Ángel Lockward, quien representa a varios de los familiares de los fallecidos, dijo que el país está \"airado\" por la decisión de la jueza Fátima Veloz, de la Oficina de Servicios Judiciales Permanente del Distrito Nacional.\n\"Ha sido una decisión triste, para no decir horrible. El tribunal uso su poder discrecional de la manera más negativa para las víctimas al imponer una fianza que, si hubiera sido más proporcional, quizás habría generado menos protestas, menos estupor\", dijo el abogado.\nDecenas de acciones legales han sido presentadas por los familiares de los fallecidos y sobrevivientes de la tragedia.\nSegún la investigación del Ministerio Público, \"durante años\" Jet Set \"operó con una sistemática y grave negligencia en el mantenimiento y adecuación estructural de sus instalaciones, poniendo en riesgo la vida de sus clientes y empleados\"."},{"title":"¡Enorme! Cristóbal Campos volvió a las canchas en emotivo partido a beneficio en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/enorme-cristobal-campos-volvio-a-las-canchas-en-emotivo-partido-a/2025-06-20/195941.html","published_date":"2025-06-20T23:58:00","summary":"Cristóbal Campos, en un ejemplo enorme de superación y esfuerzo, volvió a las canchas este viernes en el Estadio Bicentenario de La Florida, en un partido amistoso en su beneficio, tras haber sufrido la amputación parcial de su pie derecho en un accidente de tránsito en septiembre pasado.\nEl encuentro congregó a un equipo de históricos de Universidad de Chile y a los Amigos de Cristóbal, quienes protagonizaron una velada entretenida, con Campos exhibiendo su notable recuperación y con un par de atajadas que desataron la ovación de los hinchas presentes en el recinto floridano.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\nCampos jugó la primera parte del encuentro, y en el segundo tiempo entró en los minutos finales, cuando el marcador ya estaba resuelto: 3-1 a favor de los Amigos de Cristóbal.\nLos goles para los Amigos de Cristóbal fueron de Pablo Calandria, David Pizarro y Diego Cuellar; mientras que el descuento de los Históricos de la U fue un autogol de Rodrigo Brito, quien con un cabezazo sorprendió a la arquera Natalia Campos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\n\"Campitos\", por su parte, se mostró feliz y tras el encuentro agradeció el cariño de los hinchas que fueron a apoyar, a los exfutbolistas como David Pizarro y Johnny Herrera, y a Luis Marín, quien ha sido clave en su proceso de recuperación.\nTambién estuvieron presentes histórcos como el \"Matador\" Marcelo Salas, Sergio \"Superman\" Vargas, Cristián Castañeda, Patricio Mardones, Rafael Olarra, José \"Pepe\" Rojas y Matías Rodríguez, entre otros. \n\"Como consejo, crean mucho en Dios, dejemos la diferencia de lado, aunque la gente no esté presente, salgamos adelante con los que nos apoyan, todos los trabajos son de uno, psiquiátricos, psicológicos, no duden en acercarse a la persona que tienen la lado en buscar apoyo, abrirse, y hoy me siento bien, no estoy recuperado al 100 por ciento, pero espero seguir avanzando con la cabeza en alto\", concluyó Campos."},{"title":"Zampedri fue protagonista tras anotar a favor y en contra para la UC en La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/zampedri-fue-protagonista-tras-anotar-a-favor-y-en-contra-para-la-uc-en/2025-06-20/200403.html","published_date":"2025-06-20T23:57:00","summary":""},{"title":"Los resultados en la decimoquinta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimoquinta-fecha-de-la-liga-de-primera/2025-06-20/154806.html","published_date":"2025-06-20T23:27:00","summary":"La Liga de Primera llega al cierre de la primera rueda con el desarrollo de la decimoquinta fecha, la cual se disputará entre el viernes 20 y el domingo 22 de junio.\n- Sigue los resultados en vivo y online de Cooperativa.cl:\nViernes 20 de junio\n\nUnión La Calera 1-1 Universidad Católica. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 7' Fernando Zampedri, autogol (ULC); 1-1: 39' Fernando Zampedri (UC)\nSábado 21 de junio\n\nUnión Española vs. Coquimbo Unido. 12:30 horas. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\nUniversidad de Chile vs. Deportes Iquique. 15:00 horas. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl.\nHuachipato vs. Palestino. 17:30 horas. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl.\n\nDomingo 22 de junio\n\nDeportes La Serena vs. Deportes Limache. 12:30 horas. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\nAudax Italiano vs. Colo Colo. 15:00 horas. Estadio Bicentenario La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\nCobresal vs. Ñublense. 17:30 horas. Estadio El Cobre. Sigue el Marcador Virtual de Cooperativa.cl.\nEverton vs. O'Higgins. 20:00 horas. Estadio Sausalito. Sigue el Marcador Virtual de Cooperativa.cl.\n"},{"title":"La UC de Daniel Garnero se estrenó con un discreto empate en su visita a Unión La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-de-daniel-garnero-se-estreno-con-un-discreto-empate-en-su-visita-a/2025-06-20/193609.html","published_date":"2025-06-20T23:21:00","summary":"En el debut de Daniel Garnero en las labores de director técnico, Universidad Católica no logró capitalizar el cambio de rumbo y terminó firmando un opaco empate 1-1 ante Unión La Calera, en el inicio de la fecha 15 de la Liga de Primera.\nEl encuentro en el \"Nicolás Chahuán Nazar\" tuvo el protagonismo de Fernando Zampedri, ya que el goleador de los cruzados abrió la cuenta para los locales con un autogol y después firmó el empate definitivo el encuentro.\nEn lo que respecta al trámite, el mazazo del \"Toro\" llegó apenas iniciado el compromiso, cuando un tiro libre ejecutado por Cristian Insaurralde fue desviado (5') por el propio delantero argentino hacia su portería, para desgracia de la UC.\nEse tanto tempranero desestabilizó a los precordilleranos y el cuadro \"cementero\" se animó a presionar con mayor decisión. El panorama se tornó más adverso aún cuando Fernando Zuqui debió abandonar el campo en camilla (25'), producto de molestias físicas.\nCuando el primer tiempo parecía inclinarse a favor del anfitrión, Zampedri logró su redención. El goleador cruzado conectó de primera un tiro libre ejecutado por Jhojan Valencia y anotó un golazo (39') que equilibró el marcador antes del descanso.\nEl complemento se desarrolló con escasa profundidad y sin grandes sobresaltos en las áreas. Unión La Calera tuvo un par de insinuaciones, mientras que la UC generó su mejor opción en un cabezazo de Diego Valencia que exigió una notable reacción de Jorge Peña (65').\nSobre el final, el juez Felipe González cobró penal para la visita por mano de Christopher Díaz, pero tras revisar en el VAR rectificó su decisión (85'), lo que caldeó los ánimos en los minutos finales. Incluso, Gary Medel fue protagonista de una fuerte discusión que le valió amarilla.\nEl empate dejó más interrogantes que certezas en el estreno de Garnero, con ambos elencos igualados en 22 puntos, figurando la UC como sexta y Calera como séptima. \nEn la próxima jornada, los dirigidos por Walter Lemma visitarán a Unión Española y entre semana enfrentarán a Coquimbo Unido por Copa Chile. La franja, en tanto, chocará con Colo Colo el domingo 6 de julio en Santa Laura.\n"},{"title":"Fraude en Carabineros: Condenado deberá pagar más de 74 millones al fisco","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/fraude-en-carabineros-condenado-debera-pagar-mas-de-74-millones-al-fisco/2025-06-20/181646.html","published_date":"2025-06-20T23:20:00","summary":"En el marco del caso conocido como \"Fraude en Carabineros\", la Corte de Apelaciones de Santiago confirmó la sentencia que acogió, con costas, la demanda civil presentada por el fisco en contra Paulo Cousiño Barrientos, condenado como autor de los delitos de malversación de caudales públicos y lavado de activos.\nEn fallo unánime, la Decimotercera Sala del tribunal de alzada descartó infracción en la sentencia impugnada, dictada por el Décimo Juzgado Civil de Santiago, que rechazó la excepción de prescripción opuesta por el demandado, y que lo condenó a pagar una indemnización en beneficio del fisco de 74.402.461 pesos, equivalente al monto sustraído.\nLa sentencia establece que \"no hay controversia en cuanto a que la acción intentada es susceptible de ser tenida por prescrita. Tampoco se discute que desde la ocurrencia de estos hechos hasta la intimación legal de la demanda pasaron más de cuatro años\".\n\"No obstante lo anterior, analizando la sentencia penal ejecutoriada dictada por el 7° Juzgado de Garantía de Santiago en la causa N°16286-2018, de fecha 3 de septiembre de 2019, fluye con claridad que el demandado, con el propósito de acceder a un juicio abreviado, reconoció y aceptó libre y voluntariamente los hechos que fueron materia de la acusación, optando por no controvertirlos, comportamiento que tiene consecuencias jurídicas, como la renuncia tácita de la prescripción, atendida la coherencia que es posible exigir en función de los actos propios, en relación a la buena fe\", se puntualizó.\nDebido a esto, el fallo indicó que se \"constituyen argumentos suficientes para el rechazo de la excepción alegada, siendo necesario insistir en que la aceptación de los hechos no solo lleva aparejado ciertas ventajas, sino también algunos costos, directos o no, con repercusión civil, como ocurre en este caso, en que se hace valer una sentencia penal dictada en un juicio legalmente tramitado\"."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 15 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-15-de-la-liga-de-primera/2025-06-20/155708.html","published_date":"2025-06-20T23:20:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su decimoquinta fecha.\n"},{"title":"[VIDEO] DT de Benfica tuvo tenso cruce con jugador tras reemplazarlo en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-dt-de-benfica-tuvo-tenso-cruce-con-jugador-tras-reemplazarlo-en/2025-06-20/191345.html","published_date":"2025-06-20T23:04:00","summary":"Una tensa y viral situación ocurrió este viernes durante la goleada de Benfica por 6-0 a Auckland City en el Mundial de Clubes, ya que el técnico del cuadro portugués, Bruno Lage, protagonizó un tenso cruce con el jugador turco Orkun Kokcu tras sustituirlo en el segundo tiempo.\nCuando el marcador estaba 2-0, Lage sacó a Kokcu y envió a Renato Sanches a la cancha, desatando la furia del turco, quien salió reclamando, con insultos al entrenador y sin saludarlo antes de sentarse en la banca (61').\nLa discusión no terminó ahí, ya que solo un minuto después, el recién ingresado Sanches anotó con un gol de media distancia y el técnico aprovechó para meter más leña al fuego, continuando la discusión Kokcu.\nRevisa el tenso cruce:\n\nTremendo ésto‼️ El DT del Benfica Bruno Lage saca al turco Kokçü y éste lo insulta de arriba a abajo 😡\n\n\nUn minuto más tarde quien lo reemplazó Renato Sánchez anota el 3er gol y el DT se toma revancha y manda a freír churros al turco 🙈🙈 pic.twitter.com/jujq3DV5cE\n— NICO SINGER (@NicolasSinger) June 20, 2025"},{"title":"Ley de muerte asistida logró importante avance en el Parlamento británico","link":"https://cooperativa.cl/noticias/mundo/reino-unido/ley-de-muerte-asistida-logro-importante-avance-en-el-parlamento/2025-06-20/182538.html","published_date":"2025-06-20T22:50:00","summary":"La proposición de ley sobre Adultos Terminales (Fin de Vida), que permitiría la muerte asistida para adultos terminales con pronóstico de vida inferior a seis meses en Inglaterra y Gales, obtuvo una importante victoria este viernes por un estrecho margen en la Cámara de los Comunes (baja).\nUn total de 314 diputados apoyaron esta legislación, frente a 291 que se pronunciaron en contra, en una votación que no estaba sometida a la disciplina de partido sino que cada parlamentario elige según su conciencia.\nEl pasado noviembre, los Comunes aprobaron por una mayoría de 55 votos la proposición legislativa en una segunda lectura, pero desde entonces ha sido enmendada y hay diputados de todas las formaciones que cambiaron de opinión, lo que explica que esta vez el respaldo se haya reducido a casi la mitad.\nEl texto, presentado en octubre de 2024 por la diputada laborista Kim Leadbeater, seguirá ahora su proceso en la Cámara de los Lores (alta) donde, de no mediar sorpresa, debería también ser aprobada.\nMientras el debate y la posterior votación tenían lugar en el interior del Parlamento de Westminster, centenares de personas, a favor y en contra de la medida, se manifestaban en las inmediaciones del Legislativo.\n\nMPs have voted to back a bill legalising assisted dying in England and Wales by a majority of 23 votes\n\n\nThe Terminally Ill Adults (End of Life) Bill will now progress to the House of Lords, where it will face further scrutiny, but is then likely to become law.… pic.twitter.com/2ft1RYHA8S\n— BBC Breakfast (@BBCBreakfast) June 20, 2025\nEn declaraciones a la BBC, Leadbeater destacó que se trata de un momento \"histórico\" para su país y subrayó que sus esfuerzos irán dirigidos ahora a que se proporcionen las mayores garantías para evitar que se cometan abusos o que haya que personas que se puedan sentir coaccionadas para pedir su muerte.\nEl contenido de la propuesta\nEntre otras cosas, el texto establece que podrán solicitar la asistencia para morir los adultos residentes en Inglaterra o Gales que lleven al menos 12 meses registrados con un médico de cabecera, tengan un pronóstico de menos de seis meses de vida y estén en condiciones de tomar decisiones con libertad.\nEl solicitante debe hacer dos declaraciones separadas, firmadas y con testigos, expresando un deseo claro, firme y sin coacción para acabar con su vida.\nAdemás, el proyecto exige que dos médicos independientes evalúen al paciente, y que una comisión judicial formada por un trabajador social, un abogado y un psiquiatra otorgue la autorización final.\nEl medicamento letal podrá ser preparado por un médico, pero deberá ser el propio paciente quien se lo administre, prohibiéndose que terceros lo hagan, para evitar abusos.\nAsí, la ley introduce penas de hasta 14 años de prisión para quien presione, coaccione o engañe a alguien para que se suicide o declare querer hacerlo.\nEl pasado 13 de mayo, el Parlamento autónomo de Escocia aprobó por su parte los principios generales de un proyecto de ley para legalizar el suicidio asistido en este territorio británico, un texto que actualmente sigue su trámite parlamentario."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","published_date":"2025-06-20T22:48:00","summary":"- Revisa la tabla de posiciones del Mundial de Clubes 2025:\nGrupo A\n\nPalmeiras: 4 punto (PJ: 2, DG: 2)\nInter Miami: 4 punto (PJ: 2, DG: 1)\nFC Porto: 1 punto (PJ: 2, DG: -1)\nAl Ahly: 1 punto (PJ: 2, DG: -2)\n\nGrupo B \n\nBotafogo: 6 puntos (PJ: 2, DG: +2)\nParis Saint-Germain: 3 puntos (PJ: 2, DG: +3)\nAtlético de Madrid: 3 puntos (PJ: 2, DG: -2)\nSeattle Sounders: 0 puntos (PJ: 2, DG: -3)\n\nGrupo C\n\nBenfica: 4 puntos (PJ: 2, DG: 6)\nBayern Múnich: 3 puntos (PJ: 1, DG: +10)\nBoca Juniors: 1 punto (PJ: 1, DG: 0)\nAuckland City: 0 puntos (PJ: 2, DG: -16)\n\nGrupo D\n\nFlamengo: 6 puntos (PJ: 2, DG: +4)\nChelsea: 3 puntos (PJ: 2, DG: +0)\nLos Angeles FC: 0 puntos (PJ: 1, DG: -2)\nEsperance de Tunis: 0 puntos (PJ: 1, DG: -2)\n\nGrupo E\n\nRiver Plate: 3 puntos (PJ: 1, DG: +2)\nMonterrey: 1 punto (PJ: 1, DG: 0)\nInter de Milan: 1 punto (PJ: 1, DG: 0)\nUrawa Red Diamonds: 0 puntos (PJ: 1, DG: -2)\n\nGrupo F \n\nMamelodi Sundowns: 3 puntos (PJ: 1, DG: +1)\nBorussia Dortmund: 1 punto (PJ: 1, DG: 0)\nFluminense: 1 punto (PJ: 1, DG: 0)\nUlsan HD: 0 puntos (PJ: 1, DG: -1)\n\nGrupo G\n\nJuventus: 3 puntos (PJ: 1, DG: +5)\nManchester City: 3 puntos (PJ: 1, DG: +2)\nWydad AC: 0 puntos (PJ: 1, DG: -2)\nAl Ain: 0 puntos (PJ: 1, DG: -5)\n\nGrupo H \n\nRB Salzburg: 3 puntos (PJ: 1, DG: +1)\nReal Madrid: 1 punto (PJ: 1, DG: 0)\nAl Hilal: 1 punto (PJ: 1, DG: 0)\nPachuca: 0 puntos P(J:1, DG: -1)\n\n\n32 teams.\n\n1 match played each.\n\nHow things are shaping up in the #FIFACWC group stage. 🤩\n— FIFA Club World Cup (@FIFACWC) June 19, 2025"},{"title":"[VIDEO] Zampedri se repuso tras el autogol y marcó con remate de primera para la UC ante La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-zampedri-se-repuso-tras-el-autogol-y-marco-con-remate-de-primera/2025-06-20/182822.html","published_date":"2025-06-20T22:28:00","summary":"Fernando Zampedri se repuso tras el tempranero autogol que marcó a favor de Unión La Calera y logró el empate parcial 1-1 a favor de Universidad Católica, poco antes del final del primer tiempo en el Estadio \"Nicolás Chahuán\", en la fecha 15 de la Liga de Primera.\nEn un tiro libre, Jhojan Valencia envió un centro al área en jugada preparada y el \"Toro\", desmarcado, remató de primera con la diestra (39').\nRevisa el golazo de Zampedri: \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"[VIDEO] Fernando Zuqui se lesionó y salió entre lágrimas en el duelo de la UC ante La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-fernando-zuqui-se-lesiono-y-salio-entre-lagrimas-en-el-duelo-de/2025-06-20/181947.html","published_date":"2025-06-20T22:18:00","summary":"El volante argentino Fernando Zuqui se lesionó durante la visita de Universidad Católica a Unión La Calera en la fecha 15 de la Liga de Primera y dejó entre lágrimas la cancha del \"Nicolás Chahuán\".\nEn el minuto 24, el argentino sufrió una infracción de Javier Saldías y quedó muy afectado, evidenciando fuerte dolor en la pierna derecha.\nZuqui tuvo que ser retirado en camilla y entre lágrimas, siendo reemplazado por Cristián Cuevas (26').\nRevisa el momento de la lesión de Zuqui:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Tercer vuelo de deportación: Estados Unidos devolvió 14 personas a Chile","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/tercer-vuelo-de-deportacion-estados-unidos-devolvio-14-personas-a-chile/2025-06-20/175157.html","published_date":"2025-06-20T22:18:00","summary":"El Ministerio del Interior informó que durante la madrugada de este viernes, aterrizó en Santiago un vuelo de deportación proveniente de Estados Unidos con 14 chilenos.\nEl regreso de los connacionales, que incumplían la normativa legal del país norteamericano, se da en marco de una dura política migratoria impulsada por la Administración de Donald Trump.\nCabe recordar que otros dos vuelos de deportación ya han aterrizado en nuestro país el 22 de mayo y el 5 de junio, respectivamente.\nA los 14 retornados hoy se les realizó el control migratorio de rigor para ingresar a Chile, donde se verificó la identidad de cada uno, y entre ellos, un sujeto quedó a disposición de la Justicia por registrar una orden de detención pendiente.\nEl ministro del Interior, Álvaro Elizalde, informó que \"de todos los vuelos realizados hasta la fecha, se ha deportado a 102 personas: de ellas, más del 80% son hombres, poco más del 50% cometió una infracción legal en Estados Unidos, y los restantes incumplieron la normativa migratoria\".\n\"Del total de deportados, seis han sido puestos a disposición de la Justicia una vez retornados a Chile, por tener órdenes de detención pendientes o haber incumplido una orden de arraigo\", precisó el secretario de Estado.\nEl jefe de gabinete destacó la coordinación entre las autoridades estadounidenses y el Gobierno de Chile, representado por la cartera que él encabeza, así como por los ministerios de Relaciones Exteriores y Seguridad Pública, la PDI, el Registro Civil, entre otras instituciones.\n\"Seguiremos realizando las coordinaciones necesarias con el gobierno de Estados Unidos en lo que a Chile corresponde para el retorno seguro de nuestros connacionales\", cerró Elizalde."},{"title":"Karol G lanzó \"Tropicoqueta\", un álbum homenaje a lo latino con sorpresivas colaboraciones","link":"https://cooperativa.cl/noticias/magazine/musica/karol-g-lanzo-tropicoqueta-un-album-homenaje-a-lo-latino-con/2025-06-20/182134.html","published_date":"2025-06-20T22:16:00","summary":"La cantante Karol G lanzó este viernes \"Tropicoqueta\", su quinto álbum de estudio que homenajea las raíces latinas con una mezcla merengue, bachata, mambo o mariachi.\nSon \"canciones que se cantan con el alma, se bailan con el cuerpo y se gritan con el corazón\", como señaló la colombiana en su cuenta de Instagram, en la que califica su nuevo trabajo de \"intenso, impredecible, dramático, mágico, auténtico, ÚNICO\".\nEl disco cuenta con llamativas colaboraciones, como Greeicy en la bachata \"Amiga mía\", Marco Antonio Solís en \"Coleccionando heridas, una balada con tintes de mariachi, y Manu Chao en \"Viajando por el mundo\", un tema con marcada influencia del estilo del músico francés. Thalía también participa con una introducción hablada en \"La reina presenta\", donde celebra la evolución artística de la colombiana.\nEl LP también incluye un tema en portugués, \"Bandida entrenada\", un mambo homenaje a Pérez Prado en el que se escucha el icónico \"Mambo number 5\" y varias canciones de reguetón como \"Latina Foreva\" y \"Un gatito me llamó\". La sorpresa del disco llega con \"Canción 13\" (también conocida como Verano rosa), una colaboración no anunciada con Feid, actual pareja de la oriunda de Medellín.\n\"Tropicoqueta\" llega dos años después de \"Mañana será bonito\", material que la hizo merecedora del Grammy a Mejor álbum de música urbana en 2024.\nPrecisamente, este disco la llevó a recorrer el mundo con una gira de más de 60 conciertos que comenzó el 10 de agosto de 2023 en Nevada (EE.UU.) y que finalizó en julio del año pasado en Madrid. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por KAROL G (@karolg)\n\n"}]}]}