{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"J.J.Jinks: Cuestión de Estado","link":"http://www.df.cl/df-mas/opinion/j-j-jinks-cuestion-de-estado","published_date":"2025-09-28T00:00:00","summary":"Bachelet ha estado muy lejos de posicionarse después de sus dos presidencias como alguien que está sobre el bien y el mal, a ella le gusta la trinchera y ha actuado en consonancia."},{"title":"Comunidad mapuche Dhegñ-Winkul y mall de Cencosud: “Queremos evitar la transgresión, es decir, que se llene de malas energías”","link":"http://www.df.cl/df-mas/por-dentro/comunidad-mapuche-dhegn-winkul-y-mall-de-cencosud-queremos-evitar-la","published_date":"2025-09-28T00:00:00","summary":"En Huechuraba, a 3,2 km del terreno donde Cencosud busca emplazar un mall, al lado del colegio Saint George en Vitacura, está la ruka de la asociación mapuche Dhegñ-Winkul. La comunidad indígena de 27 familias ha manifestado su preocupación por la flora y la fauna que habita el lugar donde se levantaría el centro comercial, y ha hecho una serie de exigencias en caso de que la iniciativa se lleve a cabo. Aquí su representante explica quiénes son, qué buscan, y asegura: “Tenemos una preocupación porque de repente nos vemos en medio del caos”."},{"title":"La nueva crisis que se gestó al interior del Minvu","link":"http://www.df.cl/df-mas/por-dentro/la-nueva-crisis-que-se-gesto-al-interior-del-minvu","published_date":"2025-09-28T00:00:00","summary":"Al escándalo de las fundaciones, la polémica por la reconstrucción en Valparaíso y las críticas por el manejo de las tomas y los campamentos, se viene a sumar una millonaria deuda que el Ministerio de Vivienda mantiene con los privados, lo que podría poner en jaque el futuro del Plan de Emergencia Habitacional, el programa social estrella del Gobierno."},{"title":"Nicolás Berman, fundador de Kaszek: “no hay que confundir la métrica de éxito con un exit”","link":"http://www.df.cl/df-mas/personaje/nicolas-berman-fundador-de-kaszek-no-hay-que-confundir-la-metrica-de","published_date":"2025-09-28T00:00:00","summary":"Fue uno de los primeros empleados de Mercado Libre, cuando apenas se vendían dos o tres productos al día, y hoy es socio fundador de Kaszek, el fondo de venture capital más grande de Latinoamérica, con más de US$ 3.000 millones bajo gestión. En esta conversación habla del origen y la evolución de Kaszek; del atractivo y las dificultades de invertir en Latinoamérica; de las oportunidades que aún existen en industrias con grandes brechas; y de cómo se mide el éxito."},{"title":"El quiebre, la compra y el plan de los nuevos dueños: la entrada de Volcom a Weg AGF","link":"http://www.df.cl/df-mas/por-dentro/el-quiebre-la-compra-y-el-plan-de-los-nuevos-duenos-la-entrada-de-volcom","published_date":"2025-09-28T00:00:00","summary":"Durante más de un año se acumularon diferencias entre los dos bloques de socios de Weg AGF. El conflicto llegó a un punto en que, según testigos, era insostenible seguir todos en la misma entidad."},{"title":"Un nuevo departamento en Las Condes y el 15% en una fábrica de resistencias eléctricas: qué declaró el exministro Mario Marcel al dejar su cargo","link":"http://www.df.cl/df-mas/coffee-break/un-nuevo-departamento-en-las-condes-y-el-15-en-una-fabrica-de-resistencias","published_date":"2025-09-28T00:00:00","summary":"También da cuenta de pasivos totales por $ 21,4 millones, los que bajaron desde que asumió el cargo, pues en abril de 2022 informaba deudas por $ 43,6 millones. E informó instrumentos de ahorro desglosados en: un APV en Principal Financial Group, por $ 134,5 millones; un depósito a plazo en Banco de Chile por $ 70 millones; y un fondo mutuo en el mismo banco por $ 140,3 millones."},{"title":"Holger Paulmann, en clave Enade: “A este país le conviene que el impuesto a la herencia sea cero para que los millonarios de otros países del mundo se quieran venir a vivir acá a Chile”","link":"http://www.df.cl/df-mas/personajes/holger-paulmann-en-clave-enade-a-este-pais-le-conviene-que-el-impuesto-a","published_date":"2025-09-28T00:00:00","summary":"A días de la realización de la Enade 2025, a la que están invitados todos los candidatos presidenciales, el presidente de Icare entra en la coyuntura y entrega sus definiciones frente a la rebaja del impuesto corporativo que postulan varias candidaturas. “Tiene que ser un porcentaje por debajo del 20%”, dispara."},{"title":"Ceo de Carmeuse, tras compra de Cementos Bio Bio: “Para nosotros, CBB es un punto de partida que puede ayudarnos a acelerar la estrategia sudamericana”","link":"http://www.df.cl/df-mas/por-dentro/ceo-de-carmeuse-tras-compra-de-cementos-bio-bio-para-nosotros-cbb-es-un","published_date":"2025-09-28T00:00:00","summary":"Sébastien Dossogne es el máximo ejecutivo de la firma belga que acaba de comprar a la chilena Cementos Bío Bío. Desde Bélgica, en su primera entrevista tras esta compra, habla de las oportunidades que ve de expandir la base de clientes con CBB y aborda los planes de crecer en los mercados de habla hispana. “CBB no es una operación aislada. Para nosotros es un punto de partida”, revela."},{"title":"El diagnóstico del embajador Hak Jae Kim: Por qué la cultura coreana es un boom en Chile","link":"http://www.df.cl/df-mas/personaje/el-diagnostico-del-embajador-hak-jae-kim-por-que-la-cultura-coreana-es-un","published_date":"2025-09-28T00:00:00","summary":"Hoy existen 68 restaurantes y 17 supermercados coreanos en nuestro país. Un centenar de grupos chilenos se inscribieron en el último K-Pop Festival Chile. Los libros dela Nobel Han Kang han sido todos best seller aquí. El embajador de Corea del Sur observa este fenómeno. “Ahora los jóvenes chilenos conocen la cultura coreana desde su niñez”, dice."},{"title":"Mario Marcel reafirma su apoyo a Jeannette Jara, pero advierte sobre el rol del PC en un eventual gobierno","link":"http://www.df.cl/economia-y-politica/macro/mario-marcel-reafirma-su-apoyo-a-jeannette-jara-pero-advierte-sobre-el-rol","published_date":"2025-09-27T20:52:00","summary":"El exministro de Hacienda confirmó que votará por la candidata presidencial Jeannette Jara. Sin embargo, manifestó aprensiones respecto de la influencia que podría ejercer el Partido Comunista en su administración."},{"title":"Lo que debes saber al terminar la semana | Crisis de pagos en Vivienda, Dominga, Nvidia, Latam y las empresas estratégicas","link":"http://www.df.cl/senal-df/doble-shot/crisis-de-pagos-en-vivienda-dominga-nvidia-latam-y-las-empresas","published_date":"2025-09-27T07:00:00","summary":"Entre los grandes proyectos, mientras la minera Dominga realiza gestiones para iniciar obras, TotalEnergies H2 advierte sobre los riesgos para la viabilidad de las inversiones en hidrógeno verde."},{"title":"El último vuelo de los exacreedores: hacia dónde va la propiedad de Latam","link":"http://www.df.cl/senal-df/el-deal/el-ultimo-vuelo-de-los-exacreedores-hacia-donde-va-la-propiedad-de-latam","published_date":"2025-09-27T07:00:00","summary":"Con la progresiva salida de los exacreedores, la aerolínea de bandera nacional —con Delta, Qatar y los Cueto como principales socios— vuelve a esbozar su figura previa al Chapter 11, con un 14,9% de las acciones en manos de las AFP."},{"title":"La minuta del Congreso | Multa por no votar y Presupuesto 2026 en el centro de la agenda","link":"http://www.df.cl/senal-df/la-minuta/multa-por-no-votar-y-presupuesto-2026-en-el-centro-de-la-agenda","published_date":"2025-09-27T07:00:00","summary":"La Cámara de Diputados debe ratificar el proyecto que establece multas para los ciudadanos que no voten; y el Gobierno presenta el martes el Presupuesto."},{"title":"Primer click de la semana | Midiendo el riesgo","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/midiendo-el-riesgo","published_date":"2025-09-27T07:00:00","summary":"El mercado puede sufrir una gran decepción si las cifras de EEUU siguen desafiando las expectativas."},{"title":"Nvidia y Alibaba aceleran la carrera por la IA en medio de crecientes alertas","link":"http://www.df.cl/senal-df/el-deal/nvidia-y-alibaba-aceleranla-carrera-por-la-ia-en-medio-de-crecientes","published_date":"2025-09-27T07:00:00","summary":"Inversiones y alianzas estratégicas alimentan las apuestas alcistas en el mercado financiero. Pero cada vez más voces advierten una burbuja."},{"title":"Inversión extranjera en el mercado de capitales chileno alcanza su mayor nivel en seis años","link":"http://www.df.cl/senal-df/inversion-extranjera-en-el-mercado-de-capitales-chilenoalcanza-su-mayor","published_date":"2025-09-27T07:00:00","summary":"El stock de inversión de los no residentes llegó a US$ 31.900 millones en agosto, la cifra más alta desde junio de 2019. Las posiciones en renta fija crecieron 42% en lo que va del año, mientras que la renta variable lo hizo 30%."},{"title":"Cómo exorcizar los demonios económicos de Argentina","link":"http://www.df.cl/senal-df/como-exorcizar-los-demonios-economicos-de-argentina","published_date":"2025-09-27T07:00:00","summary":"El apoyo estadounidense por sí solo no es suficiente para que Milei garantice la estabilidad del país."},{"title":"El avance empresarial del primogénito de Ana Botín","link":"http://www.df.cl/senal-df/el-avance-empresarial-del-primogenito-de-ana-botin","published_date":"2025-09-27T07:00:00","summary":"Con su arribo a Solaria, compañía de energías renovables que integra el IBEX 35, Felipe Morenés Botín-Sanz de Sautuola sumó un segundo directorio al compás del crecimiento de sus inversiones que estaban centradas hasta ahora en los negocios inmobiliario y financiero."},{"title":"Los mejores fondos para explotar el rally del oro en 2025","link":"http://www.df.cl/senal-df/los-mejores-fondos-para-explotar-el-rally-del-oro-en-2025","published_date":"2025-09-27T07:00:00","summary":"El metal se dispara más de un 36% en lo que va de año y los fondos que tratan de seguir este mercado obtienen rentabilidades mucho mayores, de hasta el 110%."},{"title":"Valores tecnológicos \"refugio\"ante el riesgo de corrección","link":"http://www.df.cl/senal-df/valores-tecnologicos-refugio-ante-el-riesgo-de-correccion","published_date":"2025-09-27T07:00:00","summary":"Analistas recomiendan enfocarse en tecnológicas sólidas y diversificadas ante la incertidumbre por las tasas de la Fed."},{"title":"Juan Andrés Camus:“La estabilidad es clave para que los precios actuales se puedan sostener”","link":"http://www.df.cl/senal-df/juan-andres-camus-la-estabilidad-es-clave-para-que-los-precios-actuales-se","published_date":"2025-09-27T07:00:00","summary":"El presidente de la Bolsa de Santiago señaló que la tasa actual del 10% al impuesto de ganancia de capital es un nivel “aceptable” y destacó la recuperación de los montos transados y del S&P IPSA, que anota cifras récord, aunque advirtió que la liquidez todavía no se ha restablecido por completo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Nuestro objetivo es ir a ganar un partido al Mundial”: Los Cóndores sueñan en grande y ya piensan en Australia 2027 tras la histórica clasificación","link":"https://www.theclinic.cl/2025/09/27/nuestro-objetivo-es-ir-a-ganar-un-partido-al-mundial-los-condores-suenan-en-grande-y-ya-piensan-en-australia-2027-tras-la-historica-clasificacion/","published_date":"2025-09-28T00:03:53","summary":"La selección chilena de rugby derrotó a Samoa y clasificó al segundo Mundial en su historia frente a 20 mil personas en el Estadio Sausalito. \"Logramos el objetivo que era clasificar de nuevo al Mundial\", declaró el head coach de los Cóndores, Pablo Lemoine. \nThe post “Nuestro objetivo es ir a ganar un partido al Mundial”: Los Cóndores sueñan en grande y ya piensan en Australia 2027 tras la histórica clasificación appeared first on The Clinic."},{"title":"Con clásicos del repertorio musical futbolero y con Boric en modo padre en la tribuna: así fue la sobria inauguración del Mundial Sub 20","link":"https://www.theclinic.cl/2025/09/27/con-clasicos-del-repertorio-musical-futbolero-y-con-boric-en-modo-padre-asi-fue-la-sobria-inauguracion-del-mundial-sub-20/","published_date":"2025-09-27T23:46:51","summary":"Con un breve show artístico que contó con Los Ramblers y Los Miserables, entre otros, y sin discursos de autoridades -ni deportivas ni políticas-, se dio el vamos oficial a la Copa del Mundo Sub 20 de nuestro país en el Estadio Nacional.\nThe post Con clásicos del repertorio musical futbolero y con Boric en modo padre en la tribuna: así fue la sobria inauguración del Mundial Sub 20 appeared first on The Clinic."},{"title":"“Respeten nuestros derechos”: el llamado de atención de un niño influencer ciego en La Serena que alerta sobre la falta de conciencia con la discapacidad","link":"https://www.theclinic.cl/2025/09/27/respeten-nuestros-derechos-el-llamado-de-atencion-de-un-nino-influencer-ciego-en-la-serena-que-alerta-sobre-la-falta-de-conciencia-con-la-discapacidad/","published_date":"2025-09-27T22:33:57","summary":"Francisco, un niño con discapacidad visual que crea contenido para la inclusión, denunció malas condiciones de letreros en Braille en la vía pública, mostrando un caso específico en La Serena. \"Hay gente que pone Scotch arriba del Braille y eso está mal\", fue parte de lo que acusó en su video, el que tuvo inmediata respuesta por parte de la alcaldesa Daniela Norambuena. La jefa comunal, junto con dar cuenta de la reparación del letrero en cuestión, se plegó al llamado a la conciencia que hizo Francisco. \"Este tipo de situaciones provocan daño a las personas\", advirtió.\nThe post “Respeten nuestros derechos”: el llamado de atención de un niño influencer ciego en La Serena que alerta sobre la falta de conciencia con la discapacidad appeared first on The Clinic."},{"title":"Historia para el rugby chileno: Los Cóndores vencen en casa a Samoa y clasifican al Mundial de Australia 2027","link":"https://www.theclinic.cl/2025/09/27/historia-para-el-rugby-chileno-los-condores-vencen-en-casa-a-samoa-y-clasifican-al-mundial-de-australia-2027/","published_date":"2025-09-27T21:40:35","summary":"En un gran partido y con un Sausalito repleto y teñido de rojo, la selección chilena de rugby venció 31-12 a los polinésicos y selló la clasificación a la segunda cita planetaria en su historia. \nThe post Historia para el rugby chileno: Los Cóndores vencen en casa a Samoa y clasifican al Mundial de Australia 2027 appeared first on The Clinic."},{"title":"Los casos de “reasignación” de asientos y “devolución obligatoria” de entradas que empañan el arranque del Mundial Sub 20","link":"https://www.theclinic.cl/2025/09/27/los-casos-de-reasignacion-de-asientos-y-devolucion-obligatoria-de-entradas-que-empanan-el-arranque-del-mundial-sub-20/","published_date":"2025-09-27T20:23:12","summary":"Cambios de última hora en el sector Andes del Estadio Nacional -para poder garantizar un espacio inclusivo y de accesibilidad universal-, terminaron afectando a hinchas que tenían sus boletos comprados con anticipación para ver el duelo entre Chile y Nueva Zelanda de este sábado. \"Sabemos que este tipo de ajustes pueden generar molestias y por eso te pedimos sinceras disculpas\", fue parte de lo que expresó la ticketera a los clientes afectados.\nThe post Los casos de “reasignación” de asientos y “devolución obligatoria” de entradas que empañan el arranque del Mundial Sub 20  appeared first on The Clinic."},{"title":"“Jamás nadie me informó de la inhabilidad constitucional”: dan a conocer declaraciones de Boric ante fiscal Cooper por fallida compra de la casa de Allende","link":"https://www.theclinic.cl/2025/09/27/jamas-nadie-me-informo-de-la-inhabilidad-constitucional-dan-a-conocer-declaraciones-de-boric-ante-fiscal-cooper-por-fallida-compra-de-la-casa-de-allende/","published_date":"2025-09-27T16:34:40","summary":"\"Si había algún problema constitucional, con relación a las propietarias de la casa de Allende, no tuve ninguna advertencia sobre aquello\", fue parte de lo que declaró el Mandatario ante el fiscal Patricio Cooper.\nThe post  “Jamás nadie me informó de la inhabilidad constitucional”: dan a conocer declaraciones de Boric ante fiscal Cooper por fallida compra de la casa de Allende appeared first on The Clinic."},{"title":"Fondos Mutuos Conservadores de Bci: liquidez y diversificación en un solo producto","link":"https://www.theclinic.cl/2025/09/27/fondos-mutuos-conservadores-bci/","published_date":"2025-09-27T15:44:30","summary":"En tiempos de incertidumbre, los Fondos Mutuos Conservadores de Bci ofrecen una alternativa accesible y flexible para invertir con seguridad, liquidez diaria y la experiencia de un equipo especializado en renta fija.\nThe post Fondos Mutuos Conservadores de Bci: liquidez y diversificación en un solo producto appeared first on The Clinic."},{"title":"Biblioteca Nacional anuncia que abrirá sus puertas los sábados: este es el detalle de los espacios que estarán disponibles","link":"https://www.theclinic.cl/2025/09/27/biblioteca-nacional-anuncia-que-abrira-sus-puertas-los-sabados-este-es-el-detalle-de-los-espacios-que-estaran-disponibles/","published_date":"2025-09-27T15:37:25","summary":"A partir del próximo 4 de octubre, la Biblioteca Nacional estará abierta al público durante los sábados, de 9:15 a 14:00 horas.\nThe post Biblioteca Nacional anuncia que abrirá sus puertas los sábados: este es el detalle de los espacios que estarán disponibles  appeared first on The Clinic."},{"title":"Embajadora británica: “Chile es un país excepcional, destaca a nivel global por múltiples valores y características”","link":"https://www.theclinic.cl/2025/09/27/embajadora-britanica-chile-es-un-pais-excepcional-destaca-a-nivel-global-por-multiples-valores-y-caracteristicas/","published_date":"2025-09-27T14:30:47","summary":"Louise de Sousa, quien lleva cuatro años y medio como embajadora del Reino Unido en nuestro país, considera que los chilenos no somos conscientes del buen momento que vivimos en comparación con otros países, incluso de Europa.  En declaraciones al periodista Juan Diego Montalva, disponibles en la última entrega del Newsletter Poder, la diplomática comentó: \"Chile posee una economía estable, con instituciones fuertes, abierta al libre comercio y comparte con Reino Unido un enfoque ambicioso para enfrentar el cambio climático y proteger la naturaleza\".\nThe post Embajadora británica: “Chile es un país excepcional, destaca a nivel global por múltiples valores y características” appeared first on The Clinic."},{"title":"Fiscalía pide penas de cinco años para artista visual Danny Reveco: es acusado de daños a monumentos nacionales, daños simples y hurtos en Valparaíso","link":"https://www.theclinic.cl/2025/09/27/fiscalia-pide-penas-de-cinco-anos-para-artista-visual-danny-reveco-es-acusado-de-danos-a-monumentos-nacionales-danos-simples-y-hurtos-en-valparaiso/","published_date":"2025-09-27T13:16:28","summary":"Aunque a inicios de septiembre se había planteado la posibilidad de alcanzar una salida alternativa, finalmente el Ministerio Público formuló su acusación contra el artista visual, a quien se le acusa de cometer delitos en el marco de su su montaje \"El lenguaje no alcanza\". El juicio oral se llevará a cabo el 20 de octubre.\nThe post Fiscalía pide penas de cinco años para artista visual Danny Reveco: es acusado de daños a monumentos nacionales, daños simples y hurtos en Valparaíso appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Millán desató la euforia chilena en el Nacional con gol ante Nueva Zelanda en el Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/millan-desato-la-euforia-chilena-en-el-nacional-con-gol-ante-nueva/2025-09-27/211737.html","published_date":"2025-09-27T21:17:37","summary":""},{"title":"Dembelé y Luis Enrique exhibieron el Balón de Oro y el Trofeo \"Johan Cruyff\" en duelo de PSG y Auxerre","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/dembele-y-luis-enrique-exhibieron-el-balon-de-oro-y-el-trofeo-johan/2025-09-27/210317.html","published_date":"2025-09-27T21:03:17","summary":""},{"title":"Carabinero en estado crítico tras ser atropellado en Talagante","link":"https://cooperativa.cl/noticias/pais/policial/carabinero-en-estado-critico-tras-ser-atropellado-en-talagante/2025-09-27/205719.html","published_date":"2025-09-27T20:57:19","summary":"Un carabinero se encuentra en estado crítico tras ser atropellado este sábado por un automóvil que evadió un control policial en la comuna de Talagante.\nSegún informó la institución uniformada, el hecho ocurrió en la intersección de avenida O'Higgins con La Quintrala, donde, \"por causas que se investigan, un automóvil evadió el control y lo embistió\".\nEl funcionario policial fue trasladado de urgencia a un recinto asistencial, donde su condición fue catalogada como de extrema gravedad. De acuerdo con los antecedentes, en las próximas horas será derivado a una clínica debido a la complejidad de sus lesiones.\nLas circunstancias del atropello son materia de investigación, mientras personal policial realiza las diligencias para establecer responsabilidades.\nPor el momento, se desconoce si hay personas detenidas por este hecho."},{"title":"Peñarol contó con Brayan Cortés en remontada ante Cerro Largo","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-conto-con-brayan-cortes-en-remontada-ante-cerro-largo/2025-09-27/205714.html","published_date":"2025-09-27T20:57:14","summary":""},{"title":"Con debut de La Roja: La jornada inaugural del Mundial sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/con-debut-de-la-roja-la-jornada-inaugural-del-mundial-sub-20-chile-2025/2025-09-27/101533.html","published_date":"2025-09-27T10:15:33","summary":"Este sábado 27 de septiembre arranca la Copa Mundial de Fútbol sub 20 de Chile 2025, con Santiago y Valparaíso dando el vamos de forma paralela en una jornada doble que además tiene el debut de La Roja como duelo estelar.\n\nJapón 2-0 Egipto, Finalizado. Gurpo A. Estadio Nacional.\n\n1-0: 28' Rion Ichihara, de penal (JPN); 2-0: 48' Hisatsugu Ishii (JPN)\n\nCorea del Sur 1-2 Ucrania, Finalizado. Grupo B. Estadio \"Elías Figueroa\".\n\n0-1: 12'  Hennadiy Synchuk (UCR); 0-2: 15' Oleksandr Pyshchur (UCR); 1-2: 80' Kim Myeong-Jun (COR)\n\nChile 1-0 Nueva Zelanda, Segundo tiempo. Grupo A. Estadio Nacional. Revisa el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\n\nParaguay 1-1 Panamá, Segundo tiempo. Grupo B. Estadio \"Elías Figueroa\".\n\n0-1: 4' Martín Krug (PAN); 1-1: 42' Alexandro Maidana (PAR)"},{"title":"Diputados RN piden sesión especial por \"inédita, potente y peligrosa\" nueva droga","link":"https://cooperativa.cl/noticias/pais/salud/drogas/diputados-rn-piden-sesion-especial-por-inedita-potente-y-peligrosa/2025-09-27/190853.html","published_date":"2025-09-27T19:08:53","summary":"Los diputados de Renovación Nacional (RN) Carla Morales, Mauro González y Marcia Raphael solicitaron una sesión especial en la Cámara Baja, con la finalidad de analizar el ingreso de nuevas drogas sintéticas al país, luego de un reciente hallazgo del Instituto de Salud Pública (ISP).\nLa sección de Análisis Ilícitos del ISP detectó la presencia de una \"inédita, potente y peligrosa\" mezcla de cocaína, ketamina y delta-9-tetrahidrocannabinol (THC, principal componente psicoactivo del cannabis) al interior de un adhesivo incautado, que tenía la apariencia de sticker.\nBoris Duffau, jefe del Departamento de Salud Ambiental del ISP, advirtió que es \"la primera vez que se detectan estas drogas ilícitas en este tipo de matriz y la importancia radica en que existe un riesgo significativo dado que pueden resultar atractivos y/o llamativos para menores, los que accidentalmente pueden entrar en contacto con este tipo de sustancias\".\n\nBoris Duffau, perito químico y jefe (S) Salud Ambiental del ISP en entrevista con @MuchoGustoMEGA por la nueva droga detectada en Chile con forma de sticker.\n\n\nEntérate sobre cómo funciona y cuáles son los riesgos de consumirla.#droga#drogasticker pic.twitter.com/vFWA5B3FqC\n— Instituto de Salud Pública de Chile (@ispch) September 26, 2025\nEn tanto, la jefa (s) del Departamento de Estudios y Políticas Públicas de Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol (Senda), Paola Tassara, explicó que la presencia simultánea \"de esas sustancias en un soporte adhesivo constituye un hecho inédito que observamos con especial preocupación\".\n\"Se trata de una combinación de alto riesgo que puede potenciar los efectos de cada sustancia y generar consecuencias graves para la salud, incluso en casos de exposición involuntaria\", advirtió.\nEn ese sentido, la funcionaria señaló que desde \"el Sistema de Alerta Temprana emitimos una alerta a las entidades públicas y privadas que conforman esta instancia para advertir sobre la circulación de sustancias en este formato, con el fin de fortalecer las capacidades de respuesta ante posibles emergencias y promover medidas preventivas\".\n\n🔴 El Sistema de Alerta Temprana de Drogas (SAT Drogas) informa la detección de un fenómeno de drogas emergente.\n\n\n👉 Más información en SAT Drogas https://t.co/AUxj4Q222A pic.twitter.com/pB5EhqGNtO\n— SENDA (@Senda_gob) September 25, 2025\nDiputados RN solicitan sesión especial tras alerta\nLos diputados Morales, González y Raphael solicitaron una sesión especial en la Cámara Baja, con la finalidad de analizar el ingreso de nuevas drogas sintéticas al país, luego del reciente hallazgo del ISP.\n\"Es sumamente peligroso que estas sustancias lleguen a manos de menores, ya que pueden ser fácilmente engañados y expuestos a un consumo que puede tener consecuencias devastadoras para su salud\", indicó la diputada Morales, quien enfatizó en la necesidad de establecer un marco regulatorio que contemple las nuevas modalidades de drogas en el mercado.\nPor su parte, el diputado Mauro González manifestó que la \"aparición de drogas bajo formatos llamativos no solo refleja una estrategia del tráfico organizado para captar nuevos consumidores, sino que también pone de manifiesto la falta de una respuesta coordinada por parte de las autoridades competentes\".\nFinalmente, la diputada Marcia Raphael afirmó que las redes de narcotráfico \"continúan innovando y adaptándose, mientras que la respuesta estatal se siente limitada\", por lo que solicitó que se brinde información claras sobre las medidas que se están implementando para enfrentar dicho problema."},{"title":"Auxerre de Francisco Sierralta sufrió ante el poderío de PSG en la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/auxerre-de-francisco-sierralta-sufrio-ante-el-poderio-de-psg-en-la-ligue/2025-09-27/203526.html","published_date":"2025-09-27T20:35:26","summary":""},{"title":"Argentina: Milei urge por reformas laboral y fiscal tras regresar de EE.UU.","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-milei-urge-por-reformas-laboral-y-fiscal-tras-regresar-de/2025-09-27/175057.html","published_date":"2025-09-27T17:50:57","summary":"El presidente argentino, Javier Milei, reclamó este sábado una reforma laboral y una reforma fiscal durante su discurso de apertura de la Feria Internacional de Turismo de América Latina (FIT) en Buenos Aires, en su primera aparición en público tras regresar de su viaje a Estados Unidos, en el que se reunió con su par estadounidense, Donald Trump.\n\"Tenemos que reformar el mercado de trabajo para que contratar sea más accesible para emprendimientos. También necesitamos una reforma fiscal para bajar impuestos, haciendo que cada vez más emprendimientos sean rentables\", afirmó el mandatario frente a empresarios del sector turístico.\nSeñaló, además, que los impuestos y las regulaciones deben reducirse y concluir con la \"industria del juicio\" por motivos laborales, que aseguró \"lleva negocios a la quiebra para beneficiar a unos pocos\".\nEnfoque en la reforma económica\nSin hacer referencia a las negociaciones con EE.UU. por un programa de intercambio de divisas (líneas de swap) por 20.000 millones de dólares para estabilizar la economía del país, Milei reiteró que el orden fiscal no se verá alterado y afirmó que “la solución no es volver al catastrófico sendero de las devaluaciones recurrentes, ni inflar artificialmente la demanda emitiendo pesos\".\nEl presidente acudió al evento acompañado por parte de su gabinete, entre ellos Karina Milei y Patricia Bullrich, la secretaria general de la Presidencia, Karina Milei; la ministra de Seguridad Nacional, Patricia Bullrich, y el jefe de Gabinete, Guillermo Francos.\nAntecedentes y aplicación de las medidas\nDesde el inicio de su mandato, en diciembre de 2023, Milei busca reformar las leyes laborales. La ley 'Bases' estableció modificaciones para el empleo -como el abaratamiento del despido de los trabajadores, el aumento de los períodos de prueba en las empresas o la modificación de las licencias por maternidad- que fueron judicializadas por los sindicatos.\nEn diciembre de 2024, al cumplirse el primer aniversario de su Gobierno, el presidente anunció que en 2025 bajaría un 90 % los impuestos, como parte del avance hacia una reforma fiscal. EFE"},{"title":"Inter Miami tropezó con un empate ante Toronto FC en la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/inter-miami-tropezo-con-un-empate-ante-toronto-fc-en-la-mls/2025-09-27/201801.html","published_date":"2025-09-27T20:18:01","summary":""},{"title":"El Estadio Nacional vibró con el himno de Chile antes del debut en el Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/el-estadio-nacional-vibro-con-el-himno-de-chile-antes-del-debut-en-el/2025-09-27/200008.html","published_date":"2025-09-27T20:00:08","summary":""},{"title":"Boric por fallida compra de la casa Allende: \"Jamás nadie me informó de la inhabilidad\"","link":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-por-fallida-compra-de-la-casa-allende-jamas-nadie-me-informo-de/2025-09-27/181726.html","published_date":"2025-09-27T18:17:26","summary":"El Presidente Gabriel Boric declaró -en marzo- ante el fiscal regional de Coquimbo, Patricio Cooper, en el marco de la investigación por la fallida compraventa de la casa del expresidente Salvador Allende, instancia en que descartó haber sido informado sobre inhabilidades constitucionales para concretar la operación.\n\n[Lea también] Casa de Allende: Presidente Boric declaró como imputado ante el fiscal Cooper\n\nEl caso surgió a finales de 2024, cuando el Gobierno anunció la compra por 933 millones de pesos de la residencia de Allende, ubicada en Providencia, con el objetivo de convertirla en un museo, operación que consideraba la firma de contratos con la nieta y exministra de Defensa, Maya Fernández, y una de sus hijas, la senadora socialista Isabel Allende, ambas impedidas constitucionalmente para celebrar contratos con el Estado por sus cargos públicos.\nLo anterior derivó en una denuncia presentada por el abogado y excandidato constituyente del partido Republicano Raimundo Palamara, y en una causa abierta por parte del Ministerio Público que busca esclarecer un eventual fraude al fisco, tráfico de influencias y negociación incompatible.\nSegún consignó El Mercurio, el Mandatario declaró ante fiscal Cooper en marzo, en medio de las renuncias de la entonces ministra Maya Fernández y en la antesala de la destitución de la senadora Isabel Allende: \"A su pregunta, acerca de si sostuve conversaciones con la senadora Allende o la entonces ministra Fernández respecto de la adquisición del inmueble, puedo señalar que durante 2022 y 2023, con la senadora Allende conversamos la idea de preservar patrimonialmente la casa del Presidente Allende\", sostuvo en la instancia.\nRespecto a la exministra Fernández, Boric afirmó que \"nunca conversamos de la adquisición\", al tiempo que aseguró que \"ni la senadora ni nadie de su familia ejerció nunca presión para la adquisición de la casa\".\n\"Nunca tuve conocimiento de las tasaciones de las casas, y quiero ser claro, jamás hablé con nadie de precios ni de valores\", subrayó el jefe de Estado.\nEl Presidente reconocía que tenía \"la convicción de que esto tenía que ser realizado durante nuestro Gobierno\", pero descartó que las exautoridades involucradas en el proceso \"hubiese presionado a algún funcionario público para intervenir de alguna forma en el proceso de la compra de las casas presidenciales\".\n\"Jamás nadie me informó de la inhabilidad\"\nDurante la declaración del Mandatario, el fiscal Cooper preguntó en varias oportunidades sobre si alguien le advirtió de posibles impedimentos legales para concretar la compraventa del inmueble.\n\"Jamás nadie me informó sobre la inhabilidad constitucional\", respondió el Presidente Boric, quien descartó haber sido informado por parte de la Las Culturas o de Bienes Nacionales.\n\"Si había algún problema constitucional, con relación a las propietarias de la casa de Allende, no tuve ninguna advertencia sobre aquello\", puntualizó.\nEn ese sentido, el Mandatario indicó que se enteró de la situación por medio de su jefe de gabinete, luego de que el caso estallara: \"Fui informado aproximadamente el 2 de enero de 2025, cuando estaba en la Antártica. Carlos Durán me informó de esta inhabilidad, por lo que ordené que se detuviera este proceso. En ese momento estaba con la ministra Fernández como parte de la comitiva\".\nLa investigación sigue en desarrollo, mientras el Ministerio Público continúa recabando antecedentes sobre la frustrada operación.\nOposición considera \"impresentables\" las declaraciones del Presidente\nLas declaraciones del Mandatario han sido catalogadas de \"impresentables\" por miembros del Congreso, en especial desde la oposición.\n\"Es bastante impresentable que el Presidente de la República alegue desconocimiento de la ley o la Constitución para no cumplir con esta, siendo el primer mandato de cualquier chileno, partiendo por el Presidente\", cuestionó el diputado Andrés Longton (RN), presidente de la Comisión Investigadora del caso.\nEn una línea similar, su par Paula Labra, también integrante de la comisión, dijo que \"es preocupante que reconozca implícitamente ignorancia de su parte frente a la Constitución\".\n\"Es incomprensible, por último, por sentido común, que no supiera que estaba firmando una inconstitucionalidad de 900 millones de pesos que iría al bolsillo de una ministra y una senadora en ese entonces\", puntualizó la parlamentaria RN."},{"title":"Shirel, Los Miserables y Los Ramblers animaron la inauguración del Mundial Sub 20 en Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/shirel-los-miserables-y-los-ramblers-animaron-la-inauguracion-del/2025-09-27/194438.html","published_date":"2025-09-27T19:44:38","summary":"El Mundial Sub 20 Chile 2025 tuvo su ceremonia inaugural antes del partido de La Roja y Nueva Zelanda, con una presentación musical en el Estadio Nacional protagonizada por Los Ramblers, Los Miserables y la artista urbana Shirel, cantante del tema oficial del torneo.\nLos primeros en cantar fueron Los Ramblers, cantando una versión nueva del mítico \"Rock del Mundial\", tema que quedó inmortalizado en la Copa del Mundo que se celebró en Chile en 1962.\n\nBonita inauguración del Mundial Sub 20 Chile 2025. Qué lindo es ser testigos de este momento, una nueva Copa del Mundo de fútbol en nuestro país. Qué sea una linda fiesta deportiva y que nuestro seleccionado haga un buen papel, necesitamos una alegría. 🇨🇱 #VamosChile pic.twitter.com/iuaLqqBRHf\n— Juan Zamorano Farias (@JuanZamoranoF) September 27, 2025\nDespués fue el turno de Los Miserables, que cantaron el mítico tema \"El Crack\", de su recordado disco \"Pasión de Multitudes\".\nFinalmente, Shirel cantó ante las miles de personas en el recinto de Ñuñoa \"El alma en la cancha (olé, olé, olé), la canción oficial de la Copa del Mundo Sub 20 en Chile.\n \n "},{"title":"Pablo Lemoine: Queremos que la gente nos tome como un ejemplo","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/pablo-lemoine-queremos-que-la-gente-nos-tome-como-un-ejemplo/2025-09-27/193618.html","published_date":"2025-09-27T19:36:18","summary":"Posterior a la histórica clasificación de Los Cóndores a su segundo Mundial consecutivo, el entrenador uruguayo Pablo Lemoine manifestó su orgullo por el logro conseguido tras derrotar por 31-12 a Samoa en la revancha de los play-offs disputada en el Sausalito.\n\"Somos veinte mil acá en el estadio y muchísimos afuera, el rugby chileno crece. (...) Esto es colocarse un poco más cerca de lo que tenemos como un sueño de ir a los Mundiales, ganar partidos. Queremos que la gente realmente nos tome como un ejemplo deportivo acá en Chile\", reconoció.\nSeguido a ello, reconoció: \"No estamos bien de financiación actualmente, porque estos viajes fueron carísimos. Si encontramos fondos públicos o privados para salir a (a la próxima) ventana (de partidos), que es importante en el ranking\".\n\"Aparte de meterse en los 18, es muy importante (que exista esa ventana) para que los jugadores jueguen a otro nivel y ya empecemos esta carrera de dos años que tenemos\", agregó.\nFinalmente, Lemoine expuso: \"Este era un partido muy importante porque en definitiva no pasa lo que normalmente se da, que el 'underdog' quede fuera y termine en el play-off final\"."},{"title":"Irán culpa a EE.UU. de la inminente restauración de sanciones de la ONU","link":"https://cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/iran-culpa-a-ee-uu-de-la-inminente-restauracion-de-sanciones-de-la-onu/2025-09-27/173704.html","published_date":"2025-09-27T17:37:04","summary":"Irán acusó este sábado a Estados Unidos de obstruir el logro de un acuerdo para evitar la restauración de las sanciones en la ONU en su contra, al rechazar algunas propuestas de Teherán que habían sido bien acogidas por los países europeos.\n“Presentamos diversas propuestas. Estas se actualizaban de acuerdo con el curso de las negociaciones y todas se basaban en soluciones justas y lógicas. Sin embargo, lamentablemente, todas ellas fueron rechazadas por la parte contraria; aunque algunas parecían haber sido consideradas por ciertos países europeos, no pudieron convencer a Estados Unidos”, afirmó el ministro de Exteriores iraní, Abás Araqchí.\nEn una entrevista telemática con la televisión estatal iraní desde Nueva York, Araqchí dijo que se presentaron propuestas “constructivas, justas y lógicas” a Francia, Alemania y Reino Unido (E3) “para abrir una nueva vía de negociación y evitar una crisis innecesaria”, pero todas fueron rechazadas por la parte estadounidense.\nRechazo a propuestas y presión occidental\nAraqchí señaló que las potencias occidentales buscaban utilizar el mecanismo de restablecimiento automático de las sanciones de la ONU contra Teherán como “herramienta de presión y chantaje”.\nEl jefe de la diplomacia iraní reconoció que el retorno de las medidas punitivas internacionales a las 00:00 GMT de este domingo podría tener \"cierto impacto económico\", pero subrayó que se trata de un recurso sobreestimado para presionar a Irán a entregar sus materiales nucleares a cambio de prórrogas de tres o seis meses en la suspensión de las sanciones.\n“Esta fue la cúspide de la codicia y la conducta más ilógica y descarada posible”, aseveró.\nEl ministro de Exteriores iraní aseguró que, “pese a las presiones, Irán nunca aceptará condiciones humillantes y seguirá defendiendo sus derechos nucleares a través de la vía política y diplomática”.\nIrán no cederá ante demandas \"irrazonables\"\nEl presidente de Irán, Masud Pezeshkian, también denunció la madrugada de este sábado las demandas “irrazonables” de Estados Unidos sobre su programa nuclear y afirmó que su país prefiere la restauración de las sanciones de la ONU a aceptar “demandas irracionales”.\nAntes de regresar de Nueva York a Teherán, Pezeshkian explicó que Estados Unidos había exigido a Irán entregar los 440 kilos de uranio enriquecido al 60 % —muy cerca del 90 % necesario para el uso militar— a cambio de una prórroga de tres meses antes de restaurar las sanciones impuestas por las Naciones Unidas contra Teherán, previas al acuerdo nuclear de 2015.\nEl mandatario iraní enfatizó que esta petición es “inaceptable” y dijo que la República Islámica prefiere las sanciones antes que ceder.\nEstas declaraciones se produjeron después de que, el viernes, el Consejo de Seguridad de las Naciones Unidas rechazara un proyecto de resolución presentado por Rusia y China para dar una prórroga de seis meses a la restauración de las sanciones internacionales contra Teherán, impulsada por el E3 el 28 de agosto."},{"title":"¿Cuándo jugarán Los Cóndores el Mundial de Rugby?","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/cuando-jugaran-los-condores-el-mundial-de-rugby/2025-09-27/192648.html","published_date":"2025-09-27T19:26:48","summary":"La selección chilena de rugby selló su clasificación al Mundial de Australia 2027 este sábado, tras vencer 31-12 a Samoa en Viña del Mar luego de empatar 32-32 en el duelo de ida disputado en Salt Lake City.\nCon ese resultado, Los Cóndores aseguraron su presencia por segunda edición consecutiva en el torneo, tras su debut en Francia 2023.\nEn ese sentido, la cita se disputará entre el 1 de octubre y el 13 de noviembre de 2027, en siete ciudades australianas ya definidas por World Rugby.\nDe momento, no hay calendario oficial para los partidos de Chile dentro del torneo puesto a que los rivales se conocerán luego del sorteo que se llevará a cabo en diciembre de este año.\nTodos los detalles podrás encontrarlos a través de Cooperativa.cl."}]}]}