{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump sube presión sobre el Kremlin para que se comprometa con alto el fuego en Ucrania: “Rusia tiene que ponerse en marcha\"","link":"http://www.df.cl/internacional/politica/trump-califico-guerra-entre-rusia-y-ucrania-como-terrible-y-sin-sentido","published_date":"2025-04-11T22:45:00","summary":"Las declaraciones coincidieron con la reunión de un representante diplomático estadounidense con el presidente Putin. Las negociaciones sobre un acuerdo de paz se han estancado tras las conversaciones mantenidas en Arabia Saudí el mes pasado."},{"title":"Presidente de Empresas Copec critica funcionamiento del Estado y sentencia que la “permisología en Chile ya no da para más\"","link":"http://www.df.cl/empresas/energia/presidente-de-empresas-copec-critica-funcionamiento-del-estado-y-sentencia","published_date":"2025-04-11T22:28:00","summary":"En la carta a los accionistas, Roberto Angelini planteó propuestas, recalcó que la reforma al sistema político que está pendiente es urgente y reconoció que \"nos preocupa que, como sociedad, pareciera que hemos perdido las ganas de crecer más\"."},{"title":"Llegan a Chile por primera vez gafas de luminoterapia usadas para combatir la depresión clínica estacional","link":"http://www.df.cl/empresas/salud/llegaron-a-chile-por-primera-vez-gafas-de-luminoterapia-capaces-de-combatir","published_date":"2025-04-11T21:45:00","summary":"El dispositivo emite entre 2.000 y 2.500 lux, intensidad similar a la de la luz solar por la mañana y que permite ajustar el reloj biológico del paciente sin recurrir a la medicación."},{"title":"Principal tasa soberana de EEUU cierra su mayor alza semanal desde 2001 por efectos de la guerra comercial","link":"http://www.df.cl/mercados/renta-fija/principal-tasa-soberana-de-eeuu-sufre-mayor-alza-semanal-desde-1982-por-los","published_date":"2025-04-11T21:02:00","summary":"El rendimiento del Tesoro a 10 años llegó a subir 16 puntos a media mañana. La situación de los treasuries refleja una disyuntiva entre dos potenciales consecuencias de los aranceles: aumento de la inflación y desaceleración de la economía."},{"title":"Vapores lidera alzas del IPSA tras anunciar dividendos por más de US$ 390 millones","link":"http://www.df.cl/mercados/bolsa-monedas/vapores-lidera-alzas-del-ipsa-tras-anunciar-dividendos-por-mas-de-us-390","published_date":"2025-04-11T20:25:00","summary":"El dividendo total equivaldría a $ 7,44 por acción bajo las conversiones actuales, lo que se traduce en un dividend yield de 16,9% para quienes compraron al precio de cierre del jueves."},{"title":"Wall Street consolida su repunte y logra mayor alza desde 2023 en una semana de extrema volatilidad","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoykop32","published_date":"2025-04-11T20:19:00","summary":"El Nasdaq avanzó 2,06%, el S&P 500 ganó 1,81% y el Dow Jones subió 1,56% este viernes. Por su parte, el IPSA chileno creció 0,8% y de esta forma pudo compensar la mayor parte de sus bajas anteriores de la semana."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-30","published_date":"2025-04-11T20:17:00","summary":"Información proporcionada por Mauro Villalón, Subgerente de Portfolio Solutions de Itaú."},{"title":"Dólar cierra con fuerte caída y revierte alzas de la semana tras nueva demanda por activos emergentes ante guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyiop3223","published_date":"2025-04-11T20:04:00","summary":"El peso chileno fue la tercera divisa emergente con mejor desempeño del día, mientras el cobre remontaba 4,8% y un medidor del dólar global caía a su menor nivel desde 2023."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-i9vmy","published_date":"2025-04-11T19:06:00","summary":"Gestora cambiaría política de pago de derecho al retiro + Mayor alza de tasa soberana de EEUU + El dólar pierde terreno"},{"title":"Esta marca de automóviles se posiciona como ganadora en medio del caos arancelario de Trump, por ahora","link":"http://www.df.cl/internacional/ft/esta-marca-de-automoviles-se-posiciona-como-ganadora-en-medio-de-la-guerra","published_date":"2025-04-11T18:40:00","summary":"Renault se mantiene hasta ahora aislado del tumulto en la industria automotriz debido a las bajas ventas que tiene en Estados Unidos."},{"title":"La Reserva Federal está \"totalmente\" lista para ayudar a estabilizar el mercado si es necesario, afirma jefa de la Fed de Boston","link":"http://www.df.cl/internacional/ft/la-reserva-federal-esta-totalmente-lista-para-ayudar-a-estabilizar-el","published_date":"2025-04-11T18:35:00","summary":"Susan Collins afirmó que \"los mercados siguen funcionando bien\" y que el banco central estadounidense \"cuenta con herramientas para abordar las preocupaciones sobre el funcionamiento del mercado o la liquidez en caso de que surjan\"."},{"title":"El reclamo de Hurtado por telecomunicaciones: \"La rentabilidad de la industria es negativa y las pérdidas cuantiosas, debiera ser algo de preocupación para la autoridad\"","link":"http://www.df.cl/empresas/telecom-tecnologia/el-reclamo-de-hurtado-por-telecomunicaciones-la-rentabilidad-de-la","published_date":"2025-04-11T18:16:00","summary":"El presidente de Entel sostuvo que si bien la situación actual no es algo particular del gobierno en curso, “su impacto se ha materializado de manera más aguda y tangible recientemente”."},{"title":"Tesla en China deja de aceptar pedidos de modelos importados desde Estados Unidos","link":"http://www.df.cl/empresas/tesla-ya-no-aceptara-pedidos-de-china-para-modelos-importados-desde-estados","published_date":"2025-04-11T18:15:00","summary":"Las entregas globales de Tesla cayeron en el primer trimestre al menor nivel desde 2022 ante críticas a su director ejecutivo, Elon Musk, por su participación en la política global al convertirse en asesor del gobierno de Donald Trump"},{"title":"Contactos con el gobierno, pasando por el Congreso y el sector privado: el despliegue de Chile ante EEUU","link":"http://www.df.cl/economia-y-politica/pais/contactos-con-el-gobierno-pasando-por-el-congreso-y-el-sector-privado-el","published_date":"2025-04-11T17:20:00","summary":"Tras el consejo de gabinete, el canciller Alberto van Klaveren explicó que este viernes que además ha habido diálogo con países de la región y de Asia para prepararse para el contexto guerra comercial.    "},{"title":"El oro anota un nuevo récord sobre la marca de los US$ 3.200 la onza","link":"http://www.df.cl/mercados/commodities/el-oro-anota-un-nuevo-record-sobre-la-marca-de-los-us-3-200-la-onza","published_date":"2025-04-11T17:06:00","summary":"El oro ha subido más de un 6% esta semana."},{"title":"Diputado Juan Santana (PS): \"Jara tiene un mérito en la reforma de pensiones, pero la reforma no es patrimonio de una persona\"","link":"http://www.df.cl/economia-y-politica/congreso/diputado-juan-santana-ps-jara-tiene-un-merito-en-la-reforma-de","published_date":"2025-04-11T17:03:00","summary":"\"Soy optimista de que se van a agotar todas las instancias necesarias, todos los espacios de conversación, para confluir en unidad con alguna otra organización política con tal de llegar en las mejores condiciones a la primaria”, dijo el parlamentario, por otro lado, sobre las definiciones en Socialismo Democrático."},{"title":"Principal fondo de renta inmobiliaria de Independencia busca modificar cálculo de pago del derecho a retiro","link":"http://www.df.cl/mercados/fondos-de-inversion/principal-fondo-de-renta-inmobiliaria-de-independencia-busca-modificar","published_date":"2025-04-11T16:30:00","summary":"Al igual que un fondo de BTG Pactual, que logró la aprobación de la medida, propondrá a sus aportantes que la operación se realice a valor bolsa."},{"title":"Confianza del consumidor de EEUU cae a su mínimo en tres años por incertidumbre sobre precios","link":"http://www.df.cl/internacional/confianza-del-consumidor-de-eeuu-cae-a-su-minimo-en-tres-anos-por","published_date":"2025-04-11T16:20:00","summary":"El índice preliminar de confianza de abril cayó 6,2 puntos, hasta las 50,8 unidades, la lectura más baja desde junio de 2022, según la Universidad de Michigan."},{"title":"Los desafíos para la propiedad intelectual en tiempos de IA","link":"http://www.df.cl/los-desafios-para-la-propiedad-intelectual-en-tiempos-de-ia","published_date":"2025-04-11T15:46:00","summary":"Por Antonia Nudman, asociada senior del Grupo de PI, Tech and Data de Albagli Zaliasnik (az)"},{"title":"Los pendientes para que Falabella recupere su grado de inversión","link":"http://www.df.cl/senal-df/los-pendientes-para-que-falabella-recupere-su-grado-de-inversion","published_date":"2025-04-11T14:33:00","summary":"Pese a que el mercado ha reconocido los avances de Falabella, las calificadoras S&P Global Ratings y Fitch Ratings aún esperan que la firma reporte mejoras en su apalancamiento y márgenes."},{"title":"Confianza en los negocios: una oportunidad para cambiar el rumbo empresarial","link":"http://www.df.cl/confianza-en-los-negocios-una-oportunidad-para-cambiar-el-rumbo","published_date":"2025-04-11T14:00:00","summary":"Por Sibila Valdés, directora de Gestión y Fiscalización EECC DGM, vicepresidenta de WIM #SoyPromociona"},{"title":"Las ganancias de Morgan Stanley suben impulsadas por el trading de acciones en medio de la volatilidad por Trump","link":"http://www.df.cl/internacional/ft/las-ganancias-de-morgan-stanley-suben-impulsadas-por-el-trading-de-acciones","published_date":"2025-04-11T12:44:00","summary":"El banco estadounidense anunció el viernes que obtuvo un beneficio neto de US$ 4.300 millones en el trimestre finalizado en marzo, más de un cuarto por encima del mismo período del año anterior."},{"title":"Resultados de JPMorgan superan expectativas pero CEO Jamie Dimon advierte que economía de EEUU enfrenta una \"turbulencia considerable\"","link":"http://www.df.cl/internacional/ft/resultados-de-jpmorgan-superan-expectativas-pero-ceo-jamie-dimon-advierte","published_date":"2025-04-11T12:37:00","summary":"El mayor prestamista estadounidense anunció el viernes que los ingresos netos del primer trimestre aumentaron un 9% con respecto al año anterior, hasta los US$ 14.600 millones, superando los US$ 13.600 millones."},{"title":"BlackRock informa una caída en ganancias y el CEO Larry Fink asegura que la ansiedad domina conversaciones con clientes","link":"http://www.df.cl/internacional/ft/blackrock-informa-una-caida-en-ganancias-y-el-ceo-larry-fink-asegura-que-la","published_date":"2025-04-11T12:24:00","summary":"BlackRock informó que sus utilidades en el primer trimestre de 2025 bajaron un 4% con respecto al mismo período del año anterior a una cifra inferior a lo que esperaba el mercado."},{"title":"China responde: eleva a 125% los aranceles a productos de EEUU y los mercados sufren","link":"http://www.df.cl/primer-click/china-responde-eleva-a-125-los-aranceles-a-productos-de-eeuu-y-los","published_date":"2025-04-11T11:30:00","summary":"Como era de esperar la volatilidad se mantiene en los mercados."},{"title":"Siemens confirma que un ejecutivo y su familia murieron en el accidente de helicóptero turístico en Nueva York","link":"http://www.df.cl/internacional/siemens-confirma-que-un-ejecutivo-y-su-familia-murieron-en-el-accidente-de","published_date":"2025-04-11T11:03:00","summary":"El helicóptero Bell 206, operado por New York Helicopter Tours, cayó en picada en la tarde del jueves en el río Hudson de Nueva York. Murieron las seis personas que viabajan a bordo de la aeronave."},{"title":"La UE podría gravar a las grandes tecnológicas si fracasan las negociaciones comerciales con Trump, asegura Von der Leyen","link":"http://www.df.cl/internacional/ft/la-ue-podria-gravar-a-las-grandes-tecnologicas-si-fracasan-las","published_date":"2025-04-11T10:05:00","summary":"La presidenta de la Comisión Europea aseguró que la guerra comercial de Trump había provocado \"un punto de inflexión total en el comercio global\". \"Es un punto de inflexión con Estados Unidos, sin duda alguna\", afirmó, y añadió: \"Nunca más volveremos al statu quo\"."},{"title":"Ojo por ojo: China aumenta los aranceles adicionales a las importaciones estadounidenses al 125%","link":"http://www.df.cl/internacional/ft/ojo-por-ojo-china-aumenta-los-aranceles-adicionales-a-las-importaciones","published_date":"2025-04-11T09:50:00","summary":"La represalia se produce en respuesta a los gravámenes impuestos por Donald Trump a Beijing, que no obstante señaló que ignoraría cualquier aumento adicional dispuesto por Washington: \"Con el nivel arancelario actual, no hay aceptación en el mercado para los productos estadounidenses exportados a China\"."},{"title":"Impacto de la IA en la demanda energética","link":"http://www.df.cl/opinion/cartas/impacto-de-la-ia-en-la-demanda-energetica","published_date":"2025-04-11T08:06:00","summary":""},{"title":"Los males del proteccionismo trumpista","link":"http://www.df.cl/opinion/cartas/los-males-del-proteccionismo-trumpista","published_date":"2025-04-11T08:05:00","summary":""},{"title":"Nuestros Días de la Liberación","link":"http://www.df.cl/opinion/cartas/nuestros-dias-de-la-liberacion","published_date":"2025-04-11T08:04:00","summary":""},{"title":"Unicornios: no todo lo que brilla es oro","link":"http://www.df.cl/opinion/columnistas/unicornios-no-todo-lo-que-brilla-es-oro","published_date":"2025-04-11T08:03:00","summary":"Hernán Cheyre Centro de Investigación Empresa y Sociedad (CIES) UDD"},{"title":"Crisis de la TV","link":"http://www.df.cl/opinion/cartas/crisis-de-la-tv","published_date":"2025-04-11T08:03:00","summary":""},{"title":"Inversión, población y crecimiento económico","link":"http://www.df.cl/opinion/columnistas/marcela-ruiz-tagle/inversion-poblacion-y-crecimiento-economico","published_date":"2025-04-11T08:02:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"Ética en las instituciones públicas","link":"http://www.df.cl/opinion/cartas/etica-en-las-instituciones-publicas","published_date":"2025-04-11T08:02:00","summary":""},{"title":"Deuda de TVN","link":"http://www.df.cl/opinion/cartas/deuda-de-tvn","published_date":"2025-04-11T08:02:00","summary":""},{"title":"Abogados top de la libre competencia llegan al TDLC en defensa del rol de los conglomerados económicos","link":"http://www.df.cl/empresas/industria/abogados-top-de-la-libre-competencia-llegan-al-tdlc-en-defensa-del-rol-de","published_date":"2025-04-11T08:00:00","summary":"Hace 17 meses, Conadecus pidió abrir un proceso para analizar en esta sede la concentración de los grandes grupos del país."},{"title":"Gobierno pasa a la acción: busca medidas de apoyo a exportadores y Marcel pone en pausa cambios tributarios","link":"http://www.df.cl/economia-y-politica/macro/gobierno-pasa-a-la-accion-busca-medidas-de-apoyo-a-exportadores-y-marcel","published_date":"2025-04-11T08:00:00","summary":"Este jueves se confirmó que la próxima semana se desarrollará una reunión con el representante comercial de Estados Unidos."},{"title":"Moreno, Sáez & Avilés ficha a exjefe de litigios del SEA","link":"http://www.df.cl/empresas/entre-codigos/moreno-saez-aviles-ficha-a-exjefe-de-litigios-del-sea","published_date":"2025-04-11T08:00:00","summary":""},{"title":"¿Cuánto ganan los gerentes legales en Chile?","link":"http://www.df.cl/empresas/entre-codigos/cuanto-ganan-los-gerentes-legales-en-chile","published_date":"2025-04-11T08:00:00","summary":"La guía salarial 2025, realizada por la firma de reclutamiento de abogados Idealis, revela los montos que reciben estos profesionales, la brecha de género existente y las industrias que mejor pagan en el país."},{"title":"Ortúzar, Vergara & Boetsch suma tres asociados","link":"http://www.df.cl/empresas/entre-codigos/ortuzar-vergara-boetsch-suma-tres-asociados","published_date":"2025-04-11T08:00:00","summary":""},{"title":"Clan Guilisasti Gana conforma pacto de accionistas en la propiedad de Viña Concha y Toro","link":"http://www.df.cl/empresas/industria/clan-guilisasti-gana-conforma-pacto-de-accionistas-en-la-propiedad-de-vina","published_date":"2025-04-11T08:00:00","summary":"La suscripción de éste no implica cambios en el acuerdo de control conjunto que tienen entre esta familia y los Larraín Santa María."},{"title":"Mercado toma distancia de Naudon y ve nivel de reservas internacionales bajo el óptimo","link":"http://www.df.cl/economia-y-politica/macro/mercado-toma-distancia-de-naudon-y-ve-nivel-de-reservas-internacionales","published_date":"2025-04-11T08:00:00","summary":"Entre analistas hay inquietud por la posición fiscal -incluido un débil FEES- que exhibe Chile ante el shock generado por el alza de aranceles de parte de EEUU."},{"title":"Codelco dice que se registra fuerte demanda de cobre desde China en segundo trimestre","link":"http://www.df.cl/empresas/mineria/codelco-dice-que-se-registra-fuerte-demanda-de-cobre-desde-china-en-segundo","published_date":"2025-04-11T08:00:00","summary":""},{"title":"Presidente de BancoEstado espera que negocio hipotecario se reactive en 2025","link":"http://www.df.cl/mercados/banca-fintech/presidente-de-bancoestado-espera-que-negocio-hipotecario-se-reactive-en","published_date":"2025-04-11T08:00:00","summary":"La entidad cerró 2024 con un aporte al Fisco de US$ 1.301 millones, un 13,4% más que en 2023. Daniel Hojman afirmó que este año el banco lanzará ofertas en préstamos para la vivienda."},{"title":"Multilateralismo sin peso","link":"http://www.df.cl/opinion/editorial/multilateralismo-sin-peso","published_date":"2025-04-11T08:00:00","summary":""},{"title":"Brechas en inversión privada, en protección de la innovación y de género detectó tercer registro de startups científico tecnológicas","link":"http://www.df.cl/df-lab/innovacion-y-startups/brechas-en-inversion-privada-en-proteccion-de-la-innovacion-y-de-genero","published_date":"2025-04-11T08:00:00","summary":"El subsecretario de Ciencia destacó que las EBCT con áreas formales de I+D “se cuadruplicaron” y que el 80% ya ha realizado ventas y adelantó que construirán un directorio público de estas empresas."},{"title":"Departamento que dirige Elon Musk despidió a expertos en seguridad de autos autónomos de agencia que regula a Tesla","link":"http://www.df.cl/internacional/ft/departamento-que-dirige-elon-musk-despidio-a-expertos-en-seguridad-de-autos","published_date":"2025-04-11T08:00:00","summary":"La marginación de los funcionarios afectó desproporcionadamente al personal que supervisa la tecnología en la que el multimillonario ha apostado el futuro de su empresa."},{"title":"Retos empresariales del nuevo estándar antilavado de la UAF","link":"http://www.df.cl/opinion/columnistas/retos-empresariales-del-nuevo-estandar-antilavado-de-la-uaf","published_date":"2025-04-11T08:00:00","summary":"ÓSCAR GÁRATE M. Director de Regulación Económica de Aninat Abogados, profesor UDP"},{"title":"Presidente Xi recibiría a líderes de la UE en Beijing en julio en cumbre extraordinaria para discutir comercio","link":"http://www.df.cl/internacional/politica/xi-se-prepara-para-recibir-a-lideres-de-la-ue-en-julio-segun-south-china","published_date":"2025-04-11T01:06:00","summary":"La cumbre fue informada por el periódico hongkonés South China Morning Post citando a personas familiarizadas con el asunto. El encuentro sería una señal de que Bruselas está interesada en fortalecer sus lazos con China."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Sistah Lore”: la cantante, astrónoma e investigadora de la U. de Valparaíso que lideró estudio que desafía lo que conocemos sobre los agujeros negros","link":"https://www.theclinic.cl/2025/04/11/sistah-lore-la-cantante-astronoma-e-investigadora-de-la-u-de-valparaiso-que-lidero-estudio-que-desafia-lo-que-conocemos-sobre-los-agujeros-negros/","published_date":"2025-04-12T00:01:56","summary":"Esta investigación reveló nuevas características del comportamiento de los agujeros negros. Todo, gracias a la observación del despertar del \"Ansky\", ubicado a más de 300 millones de años luz. \nThe post “Sistah Lore”: la cantante, astrónoma e investigadora de la U. de Valparaíso que lideró estudio que desafía lo que conocemos sobre los agujeros negros appeared first on The Clinic."},{"title":"IA, metaverso y hologramas: la receta de la startup chilena, Wise Innovation Studios, para conquistar a gigantes como Disney, Coca-Cola y Shakira","link":"https://www.theclinic.cl/2025/04/11/ia-metaverso-y-hologramas-la-receta-de-la-startup-chilena-wise-innovation-studios-para-conquistar-a-gigantes-como-disney-coca-cola-y-shakira/","published_date":"2025-04-11T23:08:15","summary":"La startup chilena Wise Innovation Studios se ha posicionado como un actor clave en el uso de Inteligencia Artificial (IA) para crear experiencias publicitarias más allá de lo convencional. Por estos días, el equipo acompaña a Shakira en el marco de su gira \"Las Mujeres No Lloran\", en la que la colombiana ha apostado por la tecnología para dar un nuevo relato visual a sus shows. \nThe post IA, metaverso y hologramas: la receta de la startup chilena, Wise Innovation Studios, para conquistar a gigantes como Disney, Coca-Cola y Shakira appeared first on The Clinic."},{"title":"Eric Dane, actor de “Grey’s Anatomy”, fue diagnosticado con ELA: cuáles son los primeros síntomas de esta enfermedad degenerativa que no tiene cura","link":"https://www.theclinic.cl/2025/04/11/eric-dane-actor-de-greys-anatomy-fue-diagnosticado-con-ela-cuales-son-los-primeros-sintomas-de-esta-enfermedad-degenerativa-que-no-tiene-cura/","published_date":"2025-04-11T22:54:39","summary":"Las primeras consultas de los pacientes con ELA tienen que ver con la pérdida de fuerza en sus extremidades, constantes tropiezos o incluso dificultad en el habla. Se trata de una enfermedad degenerativa que no tiene un tratamiento para revertirla. \nThe post Eric Dane, actor de “Grey’s Anatomy”, fue diagnosticado con ELA: cuáles son los primeros síntomas de esta enfermedad degenerativa que no tiene cura appeared first on The Clinic."},{"title":"El activo rol de ME-O en redes sociales y sus intensas gestiones para ser invitado a las primarias del oficialismo como independiente","link":"https://www.theclinic.cl/2025/04/11/el-rol-francotirador-de-me-o-y-sus-intensas-gestiones-para-ser-invitado-a-las-primarias-del-oficialismo-como-independiente/","published_date":"2025-04-11T22:28:22","summary":"El cineasta busca una quinta candidatura a La Moneda y para ello se ha reunido con distintas tiendas del oficialismo con la cuales aun no cierra un acuerdo de cara a las primarias. Una de las más cercanas fue con el Partido Radical que mana elegirá un abanderado. Por mientras, ME-O ha reforzado su despliegue en redes sociales en donde con una alta cantidad de seguidores dispara contra Kast, Kaiser y Matthei. \nThe post El activo rol de ME-O en redes sociales y sus intensas gestiones para ser invitado a las primarias del oficialismo como independiente appeared first on The Clinic."},{"title":"70 empresarios participarán del primer encuentro de gremios en Aysén para impulsar el crecimiento económico convocado por la CPC","link":"https://www.theclinic.cl/2025/04/11/70-empresarios-participaran-del-primer-encuentro-de-gremios-en-aysen-para-impulsar-el-crecimiento-economico-convocado-por-la-cpc/","published_date":"2025-04-11T22:11:15","summary":"Descentralización, empleo y productividad, serán algunos de los temas que se tratarán el próximo 15 de abril. En la instancia, se realizará un panel de conversación con la participación de líderes empresariales, que compartirán visiones y levantarán propuestas a favor del desarrollo de la región. El principal objetivo del evento es escuchar a los gremios y aumentar las inversiones locales.\nThe post 70 empresarios participarán del primer encuentro de gremios en Aysén para impulsar el crecimiento económico convocado por la CPC appeared first on The Clinic."},{"title":"El drama de los vecinos del Estadio Monumental por partidos de Colo Colo: “Somos residentes y tenemos que estar encerrados”","link":"https://www.theclinic.cl/2025/04/11/los-descargos-de-vecinos-del-estadio-monumental-por-partidos-de-colo-colo-somos-residentes-y-tenemos-que-estar-encerrados/","published_date":"2025-04-11T22:00:03","summary":"Vecinos de la Villa Bancaria y Santa Elena lamentan, ante todo, lo ocurrido ayer con la muerte de dos hinchas afuera del Estadio Monumental, pero advierten que en cada partido de Colo Colo enfrentan desmanes por parte de hinchas. Se meten a las casas, generan destrozos en las calles, y se ven obligados a resguardarse. Según cuentan vecinos, deben hacer sacrificios en cada partido o \"arengazo\", como cerrar sus casas, o ir a buscar familiares a estaciones de metro para que lleguen bien a sus hogares.\nThe post El drama de los vecinos del Estadio Monumental por partidos de Colo Colo: “Somos residentes y tenemos que estar encerrados” appeared first on The Clinic."},{"title":"Los detalles del contrato de la diputada Ossandón con el Estado y la asesoría de su marido al Sistema de Empresas Públicas","link":"https://www.theclinic.cl/2025/04/11/los-detalles-del-contrato-de-la-diputada-ossandon-con-el-estado-y-la-asesoria-de-su-marido-al-sistema-de-empresas-publicas/","published_date":"2025-04-11T21:33:52","summary":"Entre los antecedentes dados a conocer por The Clinic que revelaron los vínculos comerciales de cinco parlamentarios con el Estado, al interior del Tribunal Constitucional llamó la atención la situación de la diputada Ximena Ossandón (RN). El caso que más la complica es el contrato que firmó una empresa sobre la que tiene propiedad en diciembre de 2018, cuando ya llevaba 10 meses ejerciendo como parlamentaria, con el Sistema de Empresas Públicas. Este es el detalle de ese contrato y del pago asociado.\nThe post Los detalles del contrato de la diputada Ossandón con el Estado y la asesoría de su marido al Sistema de Empresas Públicas appeared first on The Clinic."},{"title":"“Revuelta en Vivo”: el testimonio del reencuentro de Los Tres que ya está en plataformas y que es el preludio de un nuevo álbum de estudio","link":"https://www.theclinic.cl/2025/04/11/revuelta-en-vivo-el-testimonio-del-reencuentro-de-los-tres-que-ya-esta-en-plataformas-y-que-es-el-preludio-de-un-nuevo-album-de-estudio/","published_date":"2025-04-11T20:51:43","summary":"El más reciente lanzamiento de Los Tres es un álbum en vivo de 29 canciones, donde repasan gran parte de su carrera musical y exaltan la emoción del público que presenció la gira en Concepción y Santiago.\nThe post “Revuelta en Vivo”: el testimonio del reencuentro de Los Tres que ya está en plataformas y que es el preludio de un nuevo álbum de estudio appeared first on The Clinic."},{"title":"Pamela Venegas integró piño cercano a “Los Disidentes”: cómo una periodista sin experiencia en seguridad y con pasado barrista en la UC llegó a Estadio Seguro","link":"https://www.theclinic.cl/2025/04/11/pamela-venegas-integro-el-pino-los-disidentes-como-una-periodista-sin-experiencia-en-seguridad-y-con-pasado-barrista-en-la-uc-llego-a-estadio-seguro/","published_date":"2025-04-11T20:40:11","summary":"A inicios de 2022 la periodista Pamela Venegas asumió como jefa del Departamento de Estadio Seguro, sin tener experiencia en temas vinculados a seguridad. Tras su nombramiento, el Presidente Gabriel Boric recibió varias advertencias de que no era el nombre indicado. Pese a todas las crisis en los estadios del fútbol chileno, logró mantenerse en el cargo hasta este jueves, cuando dos hinchas de Colo Colo murieron a las afueras del Estadio Monumental. En este reportaje la historia de Pamela Venegas, y cómo una periodista que llegó a ser parte de un piño de la barra de Los Cruzados, terminó haciéndose cargo de la institución que vela para terminar con la crisis de violencia en las canchas del fútbol chileno. \nThe post Pamela Venegas integró piño cercano a “Los Disidentes”: cómo una periodista sin experiencia en seguridad y con pasado barrista en la UC llegó a Estadio Seguro appeared first on The Clinic."},{"title":"Corte Suprema confirma suspensión de alumnos de la Universidad Andrés Bello que hackearon portal de pagos y redujeron deuda de un millón a $948","link":"https://www.theclinic.cl/2025/04/11/corte-suprema-confirma-suspension-de-alumnos-de-la-universidad-andres-bello-que-hackearon-portal-de-pagos-y-redujeron-deuda-de-un-millon-a-948/","published_date":"2025-04-11T20:36:42","summary":"La Universidad Andrés Bello detectó que los estudiantes fueron contactados por una compañera que les ofreció una rebaja en su arancel a cambio de transferencias de dinero y sus claves de acceso al portal de pagos. \nThe post Corte Suprema confirma suspensión de alumnos de la Universidad Andrés Bello que hackearon portal de pagos y redujeron deuda de un millón a $948 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Juez mantiene viva la posibilidad de una nueva sentencia para los hermanos Menéndez","link":"https://cooperativa.cl/noticias/mundo/ee-uu/juez-mantiene-viva-la-posibilidad-de-una-nueva-sentencia-para-los/2025-04-11/194157.html","published_date":"2025-04-12T00:09:00","summary":"Un juez en California (EE.UU.) denegó este viernes la petición del fiscal de distrito del condado de Los Ángeles, Nathan Hochman, de retirar la moción que busca que los hermanos Menéndez reciban una nueva sentencia.\nLos imputados, Erik y Lyle Menéndez, cumplen cadena perpetua por matar a sus padres en Beverly Hills hace más de 35 años, en 1989, en un controvertido caso en el que denunciaron -además- haber sufrido abusos sexuales de parte de su progenitor.\nSegún la fiscalía estadounidense, los hermanos perpetraron el crimen con escopetas, con el objetivo de acceder a la fortuna de su padre; patrimonio con el cual comenzaron a seguir una vida de lujos y excesos, lo que despertó las sospechas del caso.\nSin embargo, los hermanos Menéndez desmienten esto y aseguran que sus acciones se debieron a una vida en la que sufrieron los mentados abusos, de carácter físico, emocional y sexual."},{"title":"Amazon cree que vendedores pasarán el costo de los aranceles a los consumidores","link":"https://cooperativa.cl/noticias/tecnologia/industria/amazon-cree-que-vendedores-pasaran-el-costo-de-los-aranceles-a-los/2025-04-11/191555.html","published_date":"2025-04-12T00:03:00","summary":"El director ejecutivo (CEO) de Amazon, Andy Jassy, sugirió este jueves que los vendedores externos transferirán el costo de los aranceles a los consumidores, mientras la compañía sigue dirigiendo el impacto de los gravámenes del presidente de EE.UU., Donald Trump.\n\"Supongo que los vendedores repercutirán el costo. Dependiendo del país en el que estés, no tienes un 50% de margen 'extra' con el que puedas jugar\", reflexionó Jassy en una entrevista para CNBC.\nEl director ejecutivo aseguró que la compañía realizó algunas \"compras estratégicas de inventario a futuro\" y que trató renegociar los términos de algunas órdenes de compra con el objetivo de mantener los precios bajos en su plataforma de compra 'online'.\nJassy insistió que están haciendo \"todo lo que pueden\" para mantener los precios tan bajos como sea posible.\nPedidos procedentes de China son cancelados\nTras el anuncio de Trump de los aranceles, Amazon comenzó a cancelar esta semana algunos pedidos de productos procedentes de China, según informaron consultores a CNBC.\nAlgunos proveedores de artículos para el hogar estaban preparados para que Amazon recogiera sus productos en los puertos de envío, pero recibieron una notificación a través de un sistema interno de que los pedidos habían sido cancelados.\nLa compañía indicó que parece que los consumidores están acumulando ciertos artículos, anticipándose a una subida de los precios tras la implementación de los aranceles, pero asegura que es demasiado temprano para saber el alcance de este comportamiento.\n\"La gente no ha dejado de comprar y, en ciertas categorías, vemos que la gente compra con anticipación, pero es difícil saber si es solo una anomalía en los datos porque son solo unos pocos días o cuánto tiempo durará\", concluyó\nEn los últimos días, Trump ha transmitido su plan arancelario con respecto a los que considera como \"aranceles recíprocos\" a productos procedentes de diferentes países. El jueves comunicó una pausa arancelaria de 90 días a la mayoría de estos -aunque se mantiene la tasa del 10%-, a excepción de China, pues su tarifa aduanera fue subida hasta el 145%."},{"title":"Tomás Barrios quedó eliminado en cuartos de Sarasota y puso fin a racha triunfal","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-quedo-eliminado-en-cuartos-de-sarasota-y-puso-fin-a-racha/2025-04-11/200028.html","published_date":"2025-04-11T23:58:00","summary":"Se acabó la racha triunfal de Tomás Barrios (128° del ranking ATP) en la categoría challenger. Tras conquistar la semana pasada el título en Campinas, en Brasil, el chileno llevaba siete victorias consecutivas, pero este viernes no pudo extender los festejos.\nEl chillanejo, cuarto cabeza de serie, quedó eliminado en los cuartos de final del Challenger de Sarasota, en Estados Unidos, al caer ante el local Emilio Nava (169°), quinto sembrado, por parciales de 7-5 y 7-6 (3), tras dos horas y ocho minutos de cotejo.\nEn la primera manga, el norteamericano le quebró el servicio al criollo en el cuarto game y llegó a ponerse 4-1 en ventaja. Y si bien el nacional recuperó la ruptura en el séptimo juego, en el duodécimo volvió a ceder su envío y no pudo forzar un tie break, por lo que le entregó el set a su rival.\nEn el segundo episodio ambos se quebraron los saques en dos oportunidades y todo se resolvió en un desempate, donde Nava fue más certero y se lo adjudicó por 7-3 para sentenciar la victoria.\nCon este caída, Barrios puso fin a su racha ganadora y se mantendrá en Estados Unidos para disputar la próxima semana el Challenger de Tallahassee. donde proyecta ser el segundo cabeza de serie"},{"title":"El día después de la tragedia en el Estadio Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-dia-despues-de-la-tragedia-en-el-estadio-monumental/2025-04-11/080748.html","published_date":"2025-04-11T23:58:00","summary":""},{"title":"Warner Bros prepara una nueva versión de \"El Guardaespaldas\"","link":"https://cooperativa.cl/noticias/magazine/cine/warner-bros-prepara-una-nueva-version-de-el-guardaespaldas/2025-04-11/190126.html","published_date":"2025-04-11T23:52:00","summary":"Warner Bros anunció este viernes la producción de un remake de \"The Bodyguard\" (\"El Guardaespaldas\"), el exitoso drama romántico de 1992 protagonizado por Kevin Costner y Whitney Houston.\nSegún confirmaron al medio Deadline los codirectivos de la productora, Mike De Luca y Pam Abdy, el proyecto estará dirigido por Sam Wrench, conocido por el documental \"Taylor Swift: The Eras Tour\".\nLa cinta original, producida por Warner Bros, recaudó 411 millones en taquilla mundial y obtuvo dos nominaciones al Óscar por las canciones \"I Have Nothing\" y \"Run to You\", interpretadas por Houston.\n\nLa historia gira en torno a la relación entre una estrella musical y su guardaespaldas, mezclando romance y suspense por las amenazas que recibe la protagonista.\nHasta el momento, no se han revelado detalles del elenco. El guion estará a cargo de Jonathan A. Abrams, conocido por trabajos como \"Juror No. 2\".\nEl proyecto marca el regreso de Warner Bros a una de sus franquicias más exitosas, ahora con un enfoque contemporáneo."},{"title":"Mercosur ampliará las listas de excepciones arancelarias debido a guerra comercial","link":"https://cooperativa.cl/noticias/economia/impuestos/mercosur-ampliara-las-listas-de-excepciones-arancelarias-debido-a-guerra/2025-04-11/164433.html","published_date":"2025-04-11T23:49:00","summary":"Los cancilleres del Mercosur acordaron este viernes en Buenos Aires ampliar las listas de productos en los que cada país del bloque puede hacer excepciones al arancel externo común que aplica la unión aduanera a las importaciones.\nDe acuerdo a un comunicado conjunto, los ministros \"coincidieron en la importancia de hacer frente a los desafíos que presenta el actual contexto internacional\" de la guerra comercial global y, \"en ese marco, coincidieron en la necesidad de ampliar temporariamente la Lista Nacional de Excepciones al Arancel Externo Común de cada Estado parte\".\nEl comercio del bloque fundado en 1991 por Argentina, Brasil, Paraguay y Uruguay se rige por un arancel externo común (AEC), con alícuotas que van desde el 0 al 35%, pero cada miembro del Mercosur cuenta con una Lista Nacional de Excepciones (LNE) al AEC en una cantidad limitada de productos que puede cambiar cada seis meses, previa notificación a sus socios.\nActualmente, Argentina y Brasil pueden incorporar hasta 100 códigos en sus respectivas LNE, mientras que Uruguay puede tener en su lista hasta 225 productos y Paraguay, 649.\nEl incremento acordado\nDe acuerdo a lo resuelto este viernes por los cancilleres, el número total de productos de cada LNE se podrá incrementar en hasta 50 códigos arancelarios en los que se podrán subir las alícuotas más allá del AEC.\nPara ello, los cancilleres instruyeron a sus respectivos coordinadores nacionales para implementar el entendimiento alcanzado este viernes como así también a discutir la \"modernización\" del Mercosur en la próxima reunión del Grupo Mercado Común (GMC, negociadores técnicos) prevista para el 23 y el 24 de abril.\nEn la reunión celebrada este viernes en Buenos Aires participaron los cancilleres de Argentina, Gerardo Werthein; Brasil, Mauro Vieira; Uruguay, Mario Lubetkin; Paraguay, Rubén Ramírez, y Bolivia (país en proceso de adhesión como miembro pleno del Mercosur), Celinda Sosa Lunda.\n\n[ES] 🤝 Los Ministros de Relaciones Exteriores de los Estados Partes del MERCOSUR se reunieron en el Palacio San Martín para reflexionar en conjunto sobre el estado de situación del MERCOSUR y las perspectivas del proceso de integración regional. Lea el comunicado conjunto.\n\n\n[PT]… pic.twitter.com/5OJ6yXEy4H\n— MERCOSUR (@mercosur) April 11, 2025\n\"La importancia de trabajar en la agenda interna y de relacionamiento externo del Mercosur\"\nLos ministros, que volverán a reunirse el próximo 2 de mayo, reafirmaron en su comunicado \"el compromiso con el fortalecimiento y la unidad del Mercosur y la determinación de modernizarse y explorar, de manera coordinada, cómo aprovechar mejor las circunstancias de una coyuntura internacional cambiante y desafiante\".\n\"En un clima de cordialidad y confianza, los cancilleres coincidieron en la importancia de trabajar en la agenda interna y de relacionamiento externo del Mercosur\", afirma la nota conjunta.\nEn ese sentido, manifestaron su compromiso en avanzar \"prioritariamente\" en las conversaciones para cerrar acuerdos comerciales con la Asociación Europea de Libre Comercio (EFTA, por su sigla en inglés; Islandia Liechtenstein, Noruega y Suiza) y con Emiratos Árabes Unidos, a fin de concluir ambas negociaciones durante el actual semestre.\nLos cancilleres acordaron continuar en las próximas semanas con \"este diálogo franco y abierto\", con vistas a la próxima cumbre de jefes de Estado del Mercosur, que se celebrará el mes de julio y en la que Argentina traspasará a Brasil la presidencia semestral del bloque."},{"title":"Sergio Campos: \"El periodismo es como el agua, una necesidad fundamental\"","link":"https://cooperativa.cl/noticias/magazine/radio/sergio-campos/sergio-campos-el-periodismo-es-como-el-agua-una-necesidad-fundamental/2025-04-11/192633.html","published_date":"2025-04-11T23:46:00","summary":"\"El periodismo es como es como el agua, una necesidad fundamental para la unión pública, porque es la mediación entre el ciudadano común y corriente o el ciudadano muy importante, muy trascendente y la realidad de cómo se va construyendo\".\nDe esta manera Sergio Campos Ulloa, voz emblemática de Radio Cooperativa y de la radiofonía chilena, abordó este viernes la importancia del periodismo en la sociedad, afirmando también que quienes ejercen dicha profesión que deben \"representar esa realidad\".\n\"En la medida que somos capaces de representar esa realidad veraz y honestamente, reuniendo todos los elementos y sacando de nuestro espíritu todo lo que puedan ser prejuicios para ser lo más honesto con las audiencias, con la fuente de la información, eso representa una tarea muy hermosa y que hoy en alguna medida está quebrantada por la presión que existe en redes sociales\", analizó histórico periodista nacional.\nEn entrevista con Lo Que Queda del Día de Cooperativa, Campos advirtió que \"los medios de comunicación, en alguna medida, van reaccionando al ritmo de las redes sociales, y eso resulta muchas veces perjudicial y beneficioso\".\nSegún explicó, por una parte, puede ser perjudicial \"cuando se recoge información en las redes sociales y se publica en los medios tradicionales\" sin la respectiva verificación.\nMientras que puede ser beneficioso \"cuando encontramos datos y antecedentes en las redes sociales que estudiamos, verificamos y contrastamos, que es la tarea fundamental del periodismo, y vemos si son verdaderos o falsos\".\n\"Ahí recién nosotros hacemos la construcción de un discurso que nos lleve a conectar a la con la situación informativa. Por eso que la tarea del periodista hoy es mucho más compleja que hace 10, 15, 20, 30 o 50 años atrás\", puntualizó el periodista.\nTras décadas al frente del noticiario matinal de Radio Cooperativa, Sergio Campos se despidió oficialmente este viernes de El Diario de Cooperativa, en una emotiva entrevista donde reflexionó sobre su trayectoria, las experiencias vividas a lo largo de 47 años en la emisora y las personales razones de su retiro."},{"title":"Milad: No pueden apuntar al fútbol ni a la ANFP de desmanes que ocurren afuera de los estadios","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-no-pueden-apuntar-al-futbol-ni-a-la-anfp-de-desmanes-que-ocurren/2025-04-11/193724.html","published_date":"2025-04-11T23:34:00","summary":"Pablo Milad, presidente de la ANFP, abordó los trágicos incidentes ocurridos en el Monumental, con dos fallecidos antes del duelo de Colo Colo y Fortaleza en la Copa Libertadores, y recalcó que no tienen la culpa el fútbol ni la asociación de los desmanes fuera de los estadios, y que las responsabilidades son \"compartidas\".\nEn diálogo con T13, Milad, quien estaba en Colombia acompañando a La Roja sub 17, insistió en la necesidad de implementar el Registro Nacional de Hinchas y reiteró las \"pocas facultades\" que tiene la ANFP.\n\"Nosotros no tenemos facultades, nuestras facultades son dentro del estadio. Hicimos varias propuestas, incluso mayores facultades para los guardias con capacitaciones y dotaciones de material antidisturbios, todo eso nosotros lo propusimos pero no tuvimos una buena acogida. Entonces no pueden apuntar directamente al fútbol ni a la ANFP de desmanes que ocurren afuera de los estadios. Las responsabilades son compartidas\", declaró.\nMilad también cuestionó la actitud de los barristas que invadieron la cancha del Monumental cuando se enteraron de la muerte de los dos hinchas.\n\"No tengo todos los antecedentes. La muerte de los hinchas se supo durante el partido. Los hinchas entraron a la cancha a pedirle camisetas a los jugadores, no entiendo la expresión por los hinchas muertos. La mayoría eran menores de edad\", comentó.\nAsímismo, apuntó que \"Colo Colo cumplió con las medidas de seguridad, pero los hechos son condenables. Dimos una señal internacional muy mala, tenemos el Mundial Sub 20. Hay que justificar que se hizo todo lo que pidieron las autoridades\".\nTambién respondió a las declaraciones del ministro de Seguridad Pública, Luis Cordero, quien apuntó a la ANFP tras los incidentes.\n\"No hay que buscar culpables ni inocentes. Hay que sacar esto adelante, pero se requiere disposición política. Es una oportunidad para acelerar situaciones en las que se había avanzado, esperamos que los senadores nos inviten a exponer por el Registro Nacional del Hincha. Tenemos la mejor disposición para trabajar en conjunto\", sostuvo.\nFinalmente, respecto a la suspensión del Superclásico, Milad fue enfático: \"Somos muy respetuosos en lo que dictaminan las autoridades, en eso no me pierdo, nosotros podemos tener un sentido institucional de que los partidos se tienen que jugar porque lo más importante es el fútbol. Pero sabemos que las autoridades velan por la seguridad de todos y ellos son los que deciden y nosotros vamos a acatar lo que dicen\"."},{"title":"Alexis Sánchez compartió sus trabajos físicos con Udinese en medio de rumores","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-compartio-sus-trabajos-fisicos-con-udinese-en-medio-de/2025-04-11/192157.html","published_date":"2025-04-11T23:26:00","summary":""},{"title":"Colo Colo también suspendió actividades del fútbol femenino y joven para este fin de semana","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tambien-suspendio-actividades-del-futbol-femenino-y-joven-para/2025-04-11/190201.html","published_date":"2025-04-11T22:59:00","summary":"El sensible fallecimiento de dos hinchas de Colo Colo en la previa del partido ante Fortaleza por la Copa Libertadores enlutó el desarrollo del fútbol chileno y, sumado a la cancelación del superclásico, el cuadro popular también suspendió las actividades  de otras categorías en la institución.\n\"Informamos a la familia colocolina la suspensión de los partidos y actividades de este fin de semana del primer equipo masculino, femenino y del Fútbol Joven tras el fallecimiento de dos de nuestros hinchas previo al duelo ante Fortaleza en las cercanías del Monumental\", mencionaron.\nEn ese sentido, la ANFP tendrá que dar a conocer los detalles de cuando se reprogramará el duelo que las \"albas\" tenían pactado ante Audax Italiano este sábado 12 de abril, así como los compromisos de la sub 18, sub 20 y la sub 16 femenina.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"Universidad de Chile: La suspensión del Superclásico es un triunfo para los violentos","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/universidad-de-chile-la-suspension-del-superclasico-es-un-triunfo-para/2025-04-11/184604.html","published_date":"2025-04-11T22:43:00","summary":"A través de un comunicado, Universidad de Chile lamentó la suspensión del Superclásico contra Colo Colo de este fin de semana tras los hechos ocurridos en el Estadio Monumental en el partido con Fortaleza.\nEn primer lugar, el conjunto azul reafirmó sus condolencias por la muerte de dos fanáticos albos la noche del pasado jueves.\nLuego, la U señaló que en miras al clásico en el Estadio Nacional se \"realizó una propuesta de partido que fue aprobada, que reúne todas las condiciones que la autoridad nos solicitó y que garantiza la seguridad de los asistentes\".\nJunto con destacar sus campañas contra la violencia, el elenco \"laico\" expuso: \"Sentimos que esta suspensión del Superclásico es un triunfo para los violentos que no quieren que se desarrolle el fútbol. Son quienes han presionado y amenazado para que este partido no se juegue y que, lamentablemente, ganaron una vez más\".\nFinalmente, la U realizó un nuevo llamado a sus fanáticos para mantener su buen comportamiento en futuros encuentros, y así mantener el aforo completo que ha presentado en sus compromisos de local.\n\nComunicado oficial: suspensión del #Superclásico 197https://t.co/Ug49vXWPsg\n— Universidad de Chile (@udechile) April 11, 2025"},{"title":"Mario Salas se sumó a los saludos para Sergio Campos: Soy un gran admirador","link":"https://cooperativa.cl/noticias/magazine/radio/sergio-campos/mario-salas-se-sumo-a-los-saludos-para-sergio-campos-soy-un-gran/2025-04-11/182542.html","published_date":"2025-04-11T22:23:00","summary":""},{"title":"Damián Pizarro tuvo duro debut en la Serie A al ingresar en derrota de Udinese ante AC Milan","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/damian-pizarro-tuvo-duro-debut-en-la-serie-a-al-ingresar-en-derrota-de/2025-04-11/182433.html","published_date":"2025-04-11T22:21:00","summary":"Tuvieron que pasar ocho largos meses y más de treinta partidos para que el delantero chileno Damián Pizarro finalmente hiciera su debut en la Serie A con Udinese, en la derrota como local por 0-4 frente al AC Milan por la fecha 32 del campeonato italiano.\nY es que el formado en Colo Colo vio sus primeros minutos al ingresar en el lugar del atacante Lorenzo Lucca (83'), disputando los ocho minutos que le restaban a un compromiso que se definió con goles de Rafael Leao (42'), Strahinja Pavlovic (45'), Theo Hernández (74') y Tijjani Reijnders (81').\n\n¡A LA CANCHA DAMIÁN PIZARRO EN #UDINESE!\n\n\nEn los 82', y con un 0-4 ante Milan, ingresa al campo de juego el delantero chileno por esta jornada de la #SerieAxESPN. ¡Síguelo por #DisneyPlus! pic.twitter.com/bJ1hT0VptZ\n— ESPN Chile (@ESPNChile) April 11, 2025\nPese a que este partido significó un amargo estreno, Pizarro ya vivió su debut absoluto en el pasado cuando le tocó ingresar en la caída por 2-0 ante Inter de Milán por los octavos de final en la Copa Italia, compromiso que tuvo lugar el 19 de diciembre de 2024.\nDe momento, se desconocen los planes que tenga la directiva del equipo para el jugador de 20 años. Sin embargo, todo apunta a que saldrá cedido después de que el director deportivo Gianluca Nani expresará que: \"Hablaremos con él para entender si será necesaria una cesión para que esté listo para la próxima temporada\"."},{"title":"Ted Kotcheff, quien llevó \"Rambo\" al cine, falleció a los 94 años","link":"https://cooperativa.cl/noticias/magazine/cine/ted-kotcheff-quien-llevo-rambo-al-cine-fallecio-a-los-94-anos/2025-04-11/183413.html","published_date":"2025-04-11T22:12:00","summary":"El cineasta canadiense Ted Kotcheff, conocido por dirigir \"First Blood\" (1982), la primera película de la saga \"Rambo\", y la comedia \"Weekend at Bernie's\" (1989), falleció a los 94 años, según confirmó su familia a medios canadienses.\nNacido en Toronto en 1931 en una familia de inmigrantes búlgaros, Kotcheff inició su carrera a los 24 años en la CBC, la radiotelevisión pública de Canadá. En 1958 se trasladó al Reino Unido, donde dirigió dramas televisivos y obras de teatro antes de debutar en el cine con \"Tiara Tahiti\" (1962).\nSu consagración llegó con \"The Apprenticeship of Duddy Kravitz\" (1974), adaptación de una novela de Mordecai Richler que le valió el Oso de Oro en el Festival de Berlín.\nSin embargo, su mayor éxito comercial fue \"First Blood\", protagonizada por Sylvester Stallone, que exploraba las secuelas de la Guerra de Vietnam en los veteranos.\n\n\"Las estadísticas eran horrorosas. En 1980, cada mes, mil veteranos de Vietnam intentaban suicidarse y más de 300 lo lograban. Ese fue nuestro punto de partida\", explicó Kotcheff años después sobre el filme, que coescribió con Stallone.\nTras \"First Blood\", dirigió la exitosa comedia \"Weekend at Bernie's\" (1989) y cerró su carrera con \"Borrowed Hearts\" (1997), una película para televisión."},{"title":"Gobierno se querellará por el naufragio de la lancha \"Bruma\"","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/gobierno-se-querellara-por-el-naufragio-de-la-lancha-bruma/2025-04-11/180309.html","published_date":"2025-04-11T22:05:00","summary":"La ministra de Defensa, Adriana Delpiano, confirmó este viernes que, a través de una querella, el Gobierno se hará parte de la causa penal por el naufragio de la lancha \"Bruma\", ocurrido a fines de marzo frente a las costas de Coronel.\nLa secretaria de Estado anunció esta acción legal contra quienes resulten responsables del accidente desde Talcahuano, hasta donde se trasladó en esta jornada para reunirse con los familiares de los siete pescadores que permanecen desaparecidos.\nA la salida del encuentro con los afectados, el subsecretario del Interior, Víctor Ramos, reflexionó que \"la confianza en las instituciones se construye sobre la base de las acciones que se llevan a cabo cuando se apagan los focos, cuando se van las cámaras, y cuando esto deja de ser noticia, y hemos transmitido que después de esto viene mucho trabajo, y vamos a estar ahí para desarrollarlo\".\n\"Entre ello, el Gobierno está comprometido en que se puedan perseguir todas las responsabilidades, y por eso es que se les ha comentado -y ha tenido una muy buena recepción- que, a partir del lunes, se presente una querella, según la instrucción y acuerdo al cual han llegado los ministros (del Interior y de Seguridad Pública) Álvaro Elizalde y Luis Cordero\", detalló la autoridad.\n\nAHORA| Ministra de Defensa, Adriana Delpiano, confirma que el Gobierno presentará una querella por el naufragio de la lancha a motor Bruma, ingresando formalmente a la causa penal. Familias se embarcarán en el buque Cabo de Hornos para ir a zona de búsqueda @Cooperativa pic.twitter.com/B4V91hymID\n— Cristofer Espinoza (@CEspinozaQ) April 11, 2025\nPor su parte, previo a su viaje a la Región del Biobío, la ministra Delpiano explicó que \"el Presidente me ha pedido que me desplace directamente a Talcahuano, donde este sábado llegará el buque Cabo de Hornos, que es un buque especializado de la Armada, y que tiene posibilidades de rastrear de mejor manera el fondo marino, y de acuerdo a lo que se encuentre, se va a continuar unos días más con un patrullaje aéreo en la zona\".\nLa titular de Defensa puntualizó que \"lo que nos diga este buque será determinante\" para el futuro de la búsqueda y para ayudar a esclarecer las razones de lo ocurrido, y que en definitiva, \"queremos entregar la seguridad y tranquilidad a las familias de que se está haciendo todo lo posible por encontrar a sus seres queridos\", quienes también serán parte del procedimiento de mañana.\nAdemás, se reúne esta tarde con el gobernador marítimo de Talcahuano, capitán de navío Sergio Wall, y el comandante en jefe de la Segunda Zona Naval, contraalmirante Arturo Oxley, para revisar los detalles del operativo de búsqueda y salvamento marítimo desplegado para dar con las víctimas.\n\nLa ministra Adriana Delpiano viaja a #Talcahuano 📍 para reunirse con las familias de la lancha motor Bruma.\n\n\n▶️ La autoridad indicó que la @armada_chile integrará al buque AGS-61 \"Cabo de Hornos\" a las labores de búsqueda. pic.twitter.com/XqedUYp7lE\n— Ministerio de Defensa Nacional (@mindefchile) April 11, 2025\nFamiliares destacan avances en las labores de búsqueda\nEn la víspera, Jazmín Muñoz, hija de Juan Jorge Muñoz, uno de los pescadores desaparecidos, reconoció una parca que él solía usar: \"Mi mamá es la que reconoce el bolso antes de ir a la marea, y uno sabe lo que llevan, así que reconocimos la chaqueta de él. Nos da una luz de esperanza que vayan apareciendo cosas de a poco. Esperamos que aparezcan ellos, más que nada\".\n\"Yo era la secretaria, la peluquera, la asistente social... le hacía todo a mi papá, y él para mí es todo\", expresó la afectada.\nPor otro lado, la familia de Juan Sanhueza Anríquez, quien trabajaba como vigía del buque pesquero \"Cobra\" -implicado en el naufragio-, hoy recibió su cuerpo sin vida encontrado ayer, el cual está siendo velado en Coronel."}]}]}