{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Flixbus y su apuesta por Chile: “Estamos evaluando la compra de un par de empresas en el mercado local”","link":"http://www.df.cl/empresas/industria/flixbus-y-su-apuesta-por-chile-estamos-evaluando-la-compra-de-un-par-de","published_date":"2025-02-16T23:00:00","summary":"En el marco del 12º aniversario de la empresa de buses alemana, el gerente general para Chile, Santiago Echeverría, afirmó que tienen una gran ambición por el mercado chileno y que esperan crecer un 300% en ventas en 2025."},{"title":"“Soy asesor de Javier Milei”, dice uno de los creadores de criptomoneda que puso en problemas a Milei","link":"http://www.df.cl/internacional/df-sud/soy-asesor-de-javier-milei-dice-uno-de-los-creadores-de-criptomoneda-que","published_date":"2025-02-16T22:49:00","summary":"“Las cosas no fueron de acuerdo a lo planeado”, dijo el empresario Hayden Mark Davis y anunció que le inyectará liquidez a $LIBRA."},{"title":"Reino Unido acelera consulta sobre industria siderúrgica en respuesta a aranceles de EEUU","link":"http://www.df.cl/reino-unido-acelera-consulta-sobre-industria-siderurgica-en-respuesta-a","published_date":"2025-02-16T21:39:00","summary":"El \"Plan para el acero\" analizará los problemas a los que se enfrenta la industria británica."},{"title":"China refuerza su control sobre tecnología, minerales e ingenieros mientras se intensifica la guerra comercial con EEUU","link":"http://www.df.cl/internacional/ft/china-refuerza-su-control-sobre-tecnologia-minerales-e-ingenieros-mientras","published_date":"2025-02-16T18:56:00","summary":"Grupos como el contratista de Apple, Foxconn, se ven afectados por los esfuerzos para impedir que el conocimiento y los equipos salgan del país."},{"title":"EEUU pregunta a europeos qué necesitan para garantizar la seguridad en Ucrania","link":"http://www.df.cl/internacional/politica/eeuu-pregunta-a-europeos-que-necesitan-para-garantizar-la-seguridad-en","published_date":"2025-02-16T18:00:00","summary":"Algunos medios de comunicación informaron el sábado que EEUU había enviado un documento en el que preguntaba a los europeos qué podían aportar en materia de garantías de seguridad, pero el texto completo obtenido por Reuters muestra que Estados Unidos también consulta qué necesitarían de Washington para poder contribuir."},{"title":"Gobierno lamenta fallecimiento de carabinero en servicio en La Moneda e informa inicio de la investigación","link":"http://www.df.cl/economia-y-politica/actualidad/gobierno-lamenta-fallecimiento-de-carabinero-en-servicio-en-la-moneda-e","published_date":"2025-02-16T15:58:00","summary":"El hecho está siendo investigado por la Fiscalía Militar, que decretó la reserva del caso."},{"title":"Trump pone fin a trabajo dentro de agencia que responde a desastres climáticos","link":"http://www.df.cl/cambio-climatico/trump-pone-fin-a-trabajo-dentro-de-agencia-que-responde-a-desastres","published_date":"2025-02-16T14:58:00","summary":"La orden del mandatario llega en medio de una mayor frecuencia de incendios forestales, tormentas e inundaciones a causa del aumento de las temperaturas."},{"title":"Argentina al son de lío por criptomoneda: oposición argentina amenaza con juicio político a Milei en medio de anuncio de investigación","link":"http://www.df.cl/internacional/df-sud/argentina-al-son-de-lio-por-criptomoneda-oposicion-argentina-amenaza-con","published_date":"2025-02-16T14:05:00","summary":"Todo partió en las últimas horas del viernes al publicar el Presidente un mensaje en sus redes sociales promocionando una criptomoneda llamada $LIBRA. Después lo borró, hubo disculpas y ahora se investigará."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Que la ciudadanía se tome los espacios públicos”: Orrego saca cuentas alegres con “Santiago Te Amo” y avisa que la fiesta volverá en 2026","link":"https://www.theclinic.cl/2025/02/16/orrego-saca-cuentas-alegres-con-santiago-te-amo-y-avisa-que-la-fiesta-volvera-en-2026/","published_date":"2025-02-16T22:14:04","summary":"El gobernador de Santiago destacó el comportamiento de los más de 150 mil asistentes a la primera edición del festival para festejar el aniversario de la capital. \"La gente necesitaba esta alegría\", manifestó la autoridad regional, junto con destacar que \"recuperamos juntos la Alameda\".\nThe post “Que la ciudadanía se tome los espacios públicos”: Orrego saca cuentas alegres con “Santiago Te Amo” y avisa que la fiesta volverá en 2026 appeared first on The Clinic."},{"title":"“Estoy muy triste”: Shakira tuvo que cancelar concierto en Perú tras ser internada de urgencia","link":"https://www.theclinic.cl/2025/02/16/estoy-muy-triste-shakira-tuvo-que-cancelar-concierto-en-peru-tras-ser-internada-de-urgencia/","published_date":"2025-02-16T20:19:21","summary":"La artista colombiana se vio obligada a suspender el recital que tenía este 16 de febrero en el Estadio Nacional de Lima, en el marco del tour \"Las mujeres ya no lloran\". Cabe recordar que sus presentaciones en Chile están programadas para el 2 y 3 de marzo.\nThe post “Estoy muy triste”: Shakira tuvo que cancelar concierto en Perú tras ser internada de urgencia appeared first on The Clinic."},{"title":"“Les dije que no se preocuparan, que yo sería una tumba”: Rafael Araneda revela detalles de las prolongadas negociaciones para regresar a Viña","link":"https://www.theclinic.cl/2025/02/16/rafael-araneda-revela-detalles-de-las-prolongadas-negociaciones-para-regresar-a-vina/","published_date":"2025-02-16T19:26:18","summary":"El animador chileno que actualmente se encuentra radicado en Estados Unidos, volverá a animar el Festival de Viña del Mar luego de siete años. Su contratación se dio tras varios meses de sigilosas tratativas. \"Me habían pedido que estas conversaciones no se podían saber, porque si yo no podía, el canal debía ver planes B\", fue parte de lo que contó.\nThe post “Les dije que no se preocuparan, que yo sería una tumba”: Rafael Araneda revela detalles de las prolongadas negociaciones para regresar a Viña appeared first on The Clinic."},{"title":"De Iván Moreira a Giorgio Jackson: las críticas en Chile contra Javier Milei por el escándalo de la criptomoneda","link":"https://www.theclinic.cl/2025/02/16/criticas-en-chile-contra-milei-por-el-escandalo-de-la-criptomoneda/","published_date":"2025-02-16T16:55:06","summary":"Voces de la política nacional se han pronunciado para reprochar al presidente argentino por su fallida promoción de una \"moneda meme\". Una publicación del mandatario en X -que horas después la eliminó- llevó a miles de inversores a sufrir pérdidas millonarias. El propio Milei se excusó afirmando que \"no estaba interiorizado\" en el tema, sin embargo la oposición trasandina incluso evalúa iniciar un juicio político en su contra.\nThe post De Iván Moreira a Giorgio Jackson: las críticas en Chile contra Javier Milei por el escándalo de la criptomoneda  appeared first on The Clinic."},{"title":"Gobierno se pronuncia por el carabinero fallecido en La Moneda: “Ya se tomó contacto con la familia para brindar todo el apoyo necesario”","link":"https://www.theclinic.cl/2025/02/16/gobierno-se-pronuncia-por-el-carabinero-fallecido-en-la-moneda/","published_date":"2025-02-16T15:08:09","summary":"Mientras tanto la ministra del Interior Carolina Tohá manifestó: \"Nuestro abrazo y aliento a todos los hombres y mujeres carabineros, y en especial a quienes, con compromiso y dedicación, cumplen funciones en La Moneda\".\nThe post Gobierno se pronuncia por el carabinero fallecido en La Moneda: “Ya se tomó contacto con la familia para brindar todo el apoyo necesario” appeared first on The Clinic."},{"title":"Stephanie Vaquer sigue haciendo historia: ahora se convierte en la primera sudamericana en ganar un título en WWE","link":"https://www.theclinic.cl/2025/02/16/stephanie-vaquer-se-convierte-en-la-primera-sudamericana-en-ganar-un-titulo-en-wwe/","published_date":"2025-02-16T14:34:12","summary":"La luchadora chilena continúa rompiendo marcas. Esta vez conquistó el Campeonato Norteamericano Femenino de NXT, tras vencer a Fallon Henley. Su triunfo y gran desempeño le valieron elogios del histórico Triple H.\nThe post Stephanie Vaquer sigue haciendo historia: ahora se convierte en la primera sudamericana en ganar un título en WWE appeared first on The Clinic."},{"title":"Se encontraba cumpliendo servicio y murió por un disparo: lo que se sabe del carabinero fallecido al interior de La Moneda","link":"https://www.theclinic.cl/2025/02/16/lo-que-se-sabe-del-carabinero-que-fallecio-al-interior-de-la-moneda/","published_date":"2025-02-16T12:35:50","summary":"El funcionario policial fue hallado con su armamento de servicio en la mano y con un impacto balístico en la cabeza. Equipos especializados de Carabineros están llevando a cabo diligencias investigativas, por instrucción de la Fiscalía Militar de Santiago, para determinar las circunstancias de los hechos.\nThe post Se encontraba cumpliendo servicio y murió por un disparo: lo que se sabe del carabinero fallecido al interior de La Moneda appeared first on The Clinic."},{"title":"La bancada de los imputados: las causas judiciales de los siete parlamentarios que están siendo investigados en paralelo por la Fiscalía","link":"https://www.theclinic.cl/2025/02/16/congreso-la-bancada-de-los-imputados-las-causas-de-los-siete-parlamentarios-investigados-por-fiscalia/","published_date":"2025-02-16T11:12:00","summary":"En la Cámara de Diputados y en el Senado, de izquierda y de derecha, y de distintas regiones del país. La Fiscalía tiene su lupa encima de siete parlamentarios, donde tres causas tienen que ver con abuso sexual, mientras las otras cuatro por corrupción. Hasta ahora son tres los parlamentarios —Mauricio Ojeda, Francisco Pulgar y Catalina Pérez— los que están en la condición de desaforados. Sólo uno se encuentra con la máxima medida cautelar, prisión preventiva, mientras el segundo espera por su formalización, y la tercera buscará apelar el desafuero recientemente validado por la Corte de Apelaciones. En la Cámara de Diputados, al menos, es el momento con más investigaciones en paralelo desde el Caso Asignaciones en 2008.\nThe post La bancada de los imputados: las causas judiciales de los siete parlamentarios que están siendo investigados en paralelo por la Fiscalía appeared first on The Clinic."},{"title":"Perfil de Fernando Chomali: Chomali o el milagro de Lázaro","link":"https://www.theclinic.cl/2025/02/16/perfil-de-fernando-chomali-chomali-o-el-milagro-de-lazaro-por-kike-mujica/","published_date":"2025-02-16T11:10:00","summary":"Resucitar a la Iglesia chilena es la difícil meta del nuevo arzobispo de Santiago y noveno cardenal de la curia criolla. Esta semana descargó artillería contra una canción del Festival de Viña que consideró blasfema. ¿La batalla de Chomali pasa por esos temas? La idiosincrasia de un ingeniero con mucha muñeca política. \nThe post Perfil de Fernando Chomali: Chomali o el milagro de Lázaro appeared first on The Clinic."},{"title":"De comida nikkei a turca: las nuevas aperturas del MUT que lo consolidan como polo gastronómico","link":"https://www.theclinic.cl/2025/02/16/de-comida-nikkei-a-turca-las-nuevas-aperturas-del-mut-que-lo-consolidan-como-polo-gastronomico/","published_date":"2025-02-16T11:10:00","summary":"Desde su apertura en julio de 2023, el Mercado Urbano Tobalaba (MUT) se ha posicionado como uno de los destinos para probar diversos platos más destacados de Santiago. Su innovadora propuesta ha logrado reunir una amplia variedad de opciones culinarias que van desde los sabores locales hasta creaciones internacionales, consolidándose como un verdadero polo gastronómico en la capital. \nThe post De comida nikkei a turca: las nuevas aperturas del MUT que lo consolidan como polo gastronómico appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la fecha inicial de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","published_date":"2025-02-17T00:19:00","summary":"Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde Colo Colo defenderá el título, y que tendrá el regreso de Deportes La Serena y el debut de Deportes Limache en Primera División.\nSigue los resultados junto a Cooperativa.cl:\nDomingo 16 de febrero\n\nDeportes La Serena 1-3 Colo Colo. Finalizado. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n0-1: 32' Vicente Pizarro (CC); 0-2: 72' Sebastián Vegas (CC); 1-2: 79' Sebastián Gallegos (DLS); 1-3: 80' Javier Correa (CC)\n\nDeportes Limache 0-1 Everton. Entretiempo. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 15' Nicolás Baeza (EVE)\nLunes 17 de febrero\n\nUniversidad Católica vs. Audax Italiano. 18:00 horas. Estadio Santa Laura\n\n\nUnión La Calera vs. Unión Española. 20:30 horas. Estadio \"Nicolás Chahuán\"\n\nViernes 14 de febrero\n\nDeportes Iquique 0-3 Coquimbo Unido. Finalizado. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 3' Nicolás Johansen (COQ); 0-2: 84' Matías Palavecino (COQ); 0-3: 90+7' Nahuel Donadell (COQ)\nSábado 15 de febrero\n\nPalestino 2-0 Cobresal. Finalizado. Estadio Municipal de La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 62' Bryan Carrasco (PAL); 2-0: 75' Pablo Parra (PAL)\n\nO'Higgins 0-0 Huachipato. Finalizado. Estadio \"Jorge Silva\", San Fernando. Sigue el Marcador Virtual de Cooperativa.cl.\n\n\nUniversidad de Chile 5-0 Ñublense. Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 48' Javier Altamirano (UCH); 2-0: 51' Lucas Di Yorio (UCH); 3-0: 63' Leandro Fernández (UCH); 4-0: 68' Lucas Di Yorio (UCH); 5-0: 89' Nicolás Guerra (UCH)"},{"title":"Tiburón que varó en playa sorprendió a bañistas en Viña del Mar","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/tiburon-que-varo-en-playa-sorprendio-a-banistas-en-vina-del-mar/2025-02-16/201657.html","published_date":"2025-02-17T00:13:00","summary":""},{"title":"Magallanes y Santiago Morning firmaron empate en duelo pendiente de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/magallanes-y-santiago-morning-firmaron-empate-en-duelo-pendiente-de-la/2025-02-16/205822.html","published_date":"2025-02-16T23:57:00","summary":"Magallanes y Santiago Morning igualaron sin goles este domingo en San Bernardo, en duelo pendiente de la primera fecha de la Copa Chile 2025.\nEl resultado dejó a la Academia en el primer lugar del Grupo G, con siete puntos, superando por una unidad a Universidad de Chile; y Santiago Morning está segundo con solo un positivo, aunque tiene pendiente un duelo con el colista Recoleta.\nEn la cuarta fecha de la Copa Chile, Santiago Morning visitará a la U y Magallanes hará lo propio con Recoleta."},{"title":"La Roja cerró su participación en el Sudamericano Sub 20 con dolorosa derrota con Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-cerro-su-participacion-en-el-sudamericano-sub-20-con-dolorosa/2025-02-16/203335.html","published_date":"2025-02-16T23:39:00","summary":"La Roja sub 20 perdió 0-3 ante Brasil en su último encuentro por el Sudamericano de la categoría en Venezuela y vuelve a Chile, en donde será anfitrión del Mundial, con solo con un punto conseguido en el hexagonal final.\nLos dirigidos por Nicolás Córdova se plantaron de igual a igual frente la selección brasileña y dominó el juego en el primer tiempo, con varias llegadas de peligro que no pudieron concretar.\nDamián Pizarro tuvo a los 20 minutos la primera gran chance, pero no logró pegarle de lleno al balón tras un buen pase de Javier Cárcamo. Solo cuatro minutos después, el capitán de la Roja, Francisco Rossel falló un mano a mano ante el portero carioca Felipe Longo en una gran jugada individual del jugador de Universidad Católica.\nAntes de que se acabaran los primeros 45 minutos, el mismo Rossel tuvo el primer gol en una doble oportunidad a los 36' tras un tiro de esquina. El capitán conectó un cabezazo que Longo atajó y luego el nacional elevó su tiro en el rebote.\nYa en el segundo tiempo, el cansancio se empezó a notar en La Roja y Brasil, que metió cambios en el entretiempo empezó a dominar el compromiso.\nDeivid Washington, quién entró para la segunda mitad, remató un tiro que batió a Ignacio Sáez y anotó el 1-0 a los 72 minutos. La situación empeoró cuando por una segunda tarjeta amarilla fue expulsado Iván Román a los 78'.\nYa en los minutos finales del encuentro, el scratch marcó el 2-0 mediante una acción personal de Pedrinho a los 86' y solo dos minutos después, Ricardo Mathias anotó el definitivo 3-0 en el estadio \"José Antonio Anzoátegui\" de Puerto La Cruz.\nCon este resultado, la selección chilena finalizó en última posición del Sudamericano sub 20 con solo un punto de 15 disputados en el hexagonal final y quedan siete meses para el Mundial de la categoría en donde La Roja es local. "},{"title":"Carabinero murió tras recibir disparo en la cabeza: Indagan presunto suicidio","link":"https://cooperativa.cl/noticias/pais/policial/carabinero-murio-tras-recibir-disparo-en-la-cabeza-indagan-presunto/2025-02-16/202157.html","published_date":"2025-02-16T23:32:00","summary":"Un cabo de Carabineros -en calidad de franco- falleció la tarde de este domingo tras sufrir una herida de bala en su cabeza mientras se encontraba en su domicilio, ubicado en la comuna de Quilpué, Región de Valparaíso.\nSegún información preliminar, el funcionario aparentemente se disparó con su arma de servicio, por lo que se descartó -en primera instancia- la intervención de terceras personas.\nEl hecho ocurrió alrededor de las 16:00 horas, cuando personal Carabineros acudió hasta el domicilio del uniformado, donde constató que presentaba una grave lesión en la cabeza, producida por un impacto balístico.\nLos policías prestaron primeros auxilios al afectado y coordinaron su traslado -con personal del SAMU- hasta el Hospital de Quilpué donde, a pesar de los esfuerzos médicos, se confirmó su deceso.\nLos primeros antecedentes indican que el funcionario presuntamente sostuvo una discusión con su pareja, quien relató que sintió un fuerte ruido de disparo, y posteriormente lo encontró tendido en el suelo, con una herida de bala.\nEl Ministerio Público instruyó diligencias investigativas a la PDI, con el objetivo de esclarecer las circunstancias en que ocurrió el hecho."},{"title":"La Roja se despide del Sudamericano Sub 20 con duelo ante Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-se-despide-del-sudamericano-sub-20-con-duelo-ante-brasil/2025-02-16/144950.html","published_date":"2025-02-16T23:27:00","summary":"La selección chilena enfrenta a Brasil este domingo en Puerto La Cruz, Venezuela, en la última fecha del hexagonal final del Sudamericano Sub 20.\nSigue el resultado junto a Cooperativa.cl.\nSudamericano Sub 20\n\nBrasil 3-0 Chile. Finalizado. Estadio \"José Antonio Anzoátegui\", Puerto La Cruz. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 74' Deivid Washington (BRA); 2-0: 85' Pedro Henrique (BRA); 3-0: 88' Ricardo Mathias (BRA)"},{"title":"Tomás Barrios batalló ante Camilo Ugo Carabelli y se metió en el cuadro principal en Río de Janeiro","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tomas-barrios-batallo-ante-camilo-ugo-carabelli-y-se-metio-en-el-cuadro/2025-02-16/202810.html","published_date":"2025-02-16T23:26:00","summary":"El chileno Tomás Barrios, 138° en el ranking mundial, logró este domingo meterse en el cuadro principal del ATP 500 de Río de Janeiro, tras remontar en extenso duelo al argentino Camilo Ugo Carabelli (87°).\nBarrios perdió el primer set, pero logró aguantar la presión y lo dio vuelta, resistiendo incluso tres puntos de partido en el tercer set, que se definió en un largo tiebreak.\nFinalmente, celebró tras ganar por 5-7, 6-2 y 7-6(12), después de tres horas y 12 minutos de partido.\nDe esta forma, el chillenajo se suma a Alejandro Tabilo (27°) y Nicolás Jarry (40°) en el cuadro principal del torneo carioca y espera conocer su rival, que puede ser uno de sus compatriotas, ya que el sorteo definió que las dos primeras raquetas chilenas enfrentarán a un tenista de la qualy."},{"title":"Santiago Wanderers remontó ante San Felipe y lidera con campaña perfecta el Grupo B de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/santiago-wanderers-remonto-ante-san-felipe-y-lidera-con-campana-perfecta/2025-02-16/201317.html","published_date":"2025-02-16T23:12:00","summary":"Santiago Wanderers venció por 1-3 a Unión San Felipe este domingo en duelo pendiente de la primera fecha de la Copa Chile y lidera con campaña perfecta el Grupo B.\nEl conjunto de Valparaíso sumó su tercer triunfo y con nueve puntos le sacó cinco de ventaja a Colo Colo, su más cercano perseguidor. Deportes Limache está tercero, con dos positivos, mientras que San Felipe está colista, con una unidad.\nMartín Cárcamo abrió la cuenta para los locales (38'), pero los caturros lo dieron vuelta en el segundo tiempo, con goles de Sergio Felipe (54') y Josepablo Monreal (65' y 72').\nEn la cuarta fecha de la Copa Chile, Santiago Wanderers recibirá a Limache, mientras que San Felipe hará lo propio en casa ante Colo Colo."},{"title":"Israel enviará equipo negociador a Egipto para tratar evolución de la tregua","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-enviara-equipo-negociador-a-egipto-para-tratar-evolucion-de-la/2025-02-16/175402.html","published_date":"2025-02-16T23:11:00","summary":"El primer ministro de Israel, Benjamín Netanyahu, dio instrucciones a la delegación negociadora israelí para que viaje a El Cairo este lunes a discutir la continuación de la primera fase del alto el fuego en Gaza, así como para que aborde la segunda fase, cuyas conversaciones se encontraban paralizadas.\n\"Tras la reunión del gabinete programada para mañana, el equipo recibirá instrucciones para la continuación de las negociaciones sobre las cuestiones de la Fase B\", recogió este domingo un comunicado de la Oficina del primer ministro.\nNetanyahu tomó la decisión en coordinación con el enviado especial del presidente de Estados Unidos para Oriente Medio, Steve Witkoff, con quien mantuvo hoy una llamada telefónica en la que también le informó de su intención de reunir al gabinete de seguridad el lunes para tratar la segunda fase de la tregua.\nEn función del rumbo que tome la reunión del gabinete de seguridad israelí, que gestiona el curso de la guerra, la delegación recibirá pautas para abordar las negociaciones de la segunda fase del alto el fuego, en la que se plantea la puesta en libertad de los rehenes que quedan vivos en Gaza y el fin definitivo de las hostilidades en el enclave.\nEl 9 de febrero, Israel envió a Catar una delegación negociadora compuesta por representantes del Mosad (el servicio de inteligencia exterior), el Shin Bet (el interior) y el coordinador de asuntos de los rehenes, Gal Hirsch, para que abordara \"cuestiones técnicas\" de la primera fase del acuerdo. El equipo no estaba autorizado para debatir sobre la segunda.\nLas negociaciones de la segunda fase del alto el fuego en Gaza deberían haber comenzado el pasado 3 de febrero, pero se encontraban paralizadas. Este domingo, los islamistas apremiaron a los mediadores (Catar, Egipto y Estados Unidos) para que impulsaran las conversaciones.\n\"Lo que puedo asegurar es que las negociaciones no empezaron hasta ahora. Esto es una violación muy grave que demuestra las malas intenciones (de Israel) con respecto al futuro del acuerdo\", dijo este domingo a EFE Basem Naim, miembro del buró político de Hamás.\nEn un comunicado conjunto por el encuentro entre Netanyahu y el secretario de Estado de EE.UU., Marco Rubio, el israelí aseguró que Trump y él comparten una estrategia sobre la región cuyos detalles no siempre pueden hacerse públicos, entre ellos \"cuándo se abrirán las puertas del infierno\" sobre Gaza.\nPor otro lado, el jefe del Estado Mayor israelí, Herzi Halevi, aseguró el sábado que Israel prepara \"planes ofensivos\" en Gaza, mientras hace \"enormes esfuerzos\" para traer de vuelta a los rehenes que todavía permanecen en el enclave."},{"title":"Huechuraba se vio amenazada por incendio forestal","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/huechuraba-se-vio-amenazada-por-incendio-forestal/2025-02-16/172546.html","published_date":"2025-02-16T23:09:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) mantuvo la tarde de este domingo con alerta roja en la comuna de Huechuraba, Región Metropolitana, por incendio forestal.\nEl siniestro afectó el sector de Las Tranquera y consumió dos hectáreas.\nPersonal de Bomberos de Conchalí, Huechuraba, Ñuñoa y Quilicura, dos brigadas Roble 3 y 4, un helicóptero y un avión trabajaron en la zona.\nLas labores en el lugar lograron controlar la emergencia.\n\n#SENAPREDRM Se cancela #Alerta Roja para la comuna de Huechuraba por incendio forestal. Más información en: https://t.co/uTEi5haRTw pic.twitter.com/wDMsfbxm71\n— SENAPRED (@Senapred) February 16, 2025"},{"title":"Nacional contó con Eduardo Vargas en goleada a Progreso en el Apertura de Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/nacional-conto-con-eduardo-vargas-en-goleada-a-progreso-en-el-apertura/2025-02-16/194509.html","published_date":"2025-02-16T22:44:00","summary":""},{"title":"Miomir Kecmanovic remontó ante Alejandro Davidovich y se coronó en Delray Beach","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/miomir-kecmanovic-remonto-ante-alejandro-davidovich-y-se-corono-en/2025-02-16/194136.html","published_date":"2025-02-16T22:40:00","summary":"El serbio Miomir Kecmanovic, 56° en el ranking mundial, se coronó campeón este domingo en el ATP 250 de Delray Beach, tras remontar ante el español Alejandro Davidovich (60°).\nKecmanovic necesitó dos horas y 12 minutos para vencer por 3-6, 6-1 y 7-5 y logró conquistar el segundo título de su carrera, que se suma al que ganó en Kitzbuhel en 2020.\nDavidovich, por su parte, perdió la segunda final de su carrera, la cual aún no tiene títulos."},{"title":"Rosario Central venció a Newell's y estiró su hegemonía en el clásico","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/rosario-central-vencio-a-newell-s-y-estiro-su-hegemonia-en-el-clasico/2025-02-16/193002.html","published_date":"2025-02-16T22:29:00","summary":""},{"title":"Macron moviliza a la UE, OTAN y R. Unido para responder actitud de EE.UU. por Ucrania","link":"https://cooperativa.cl/noticias/mundo/francia/macron-moviliza-a-la-ue-otan-y-r-unido-para-responder-actitud-de/2025-02-16/170721.html","published_date":"2025-02-16T22:20:00","summary":"El presidente de Francia, Emmanuel Macron, se ha apresurado en dar una primera respuesta, al menos simbólica, a la intención de Estados Unidos de arrinconar a los europeos en un eventual proceso de paz en Ucrania y reunirá este lunes en París a los principales líderes de la UE, el Reino Unido, así como a la Comisión Europea (CE) y la OTAN.\n\"El presidente de la República ha decidido entablar consultas entre los dirigentes europeos acerca de la situación en Ucrania y los desafíos de la seguridad en Europa\", señaló la nota difundida por El Elíseo, horas después de que la propia cancillería francesa y otros países participantes hubiesen confirmado la convocatoria de esa reunión de urgencia.\nCalificada de \"informal\" por la presidencia francesa, la reunión congregará, además de al anfitrión francés, a los jefes de Estado y de Gobierno de Alemania, Reino Unido, Italia, Polonia, España, Países Bajos y Dinamarca.\nAsimismo, participarán el presidente del Consejo Europeo, António Costa; la de la Comisión Europea, Úrsula von der Leyen, y el secretario general de la OTAN, Mark Rutte.\n\"Los trabajos que lleven a cabo podrán después prolongarse en otros formatos con la meta de unir a los socios que estén interesados en la paz y la seguridad en Europa\", indicó el Elíseo.\nUn consejero presidencial, citado por los medios franceses, aclaró que este encuentro se ha convocado de manera restringida, con solo ocho países europeos, por motivos \"prácticos\", pero que, las próximas veces, la idea es que todo el mundo implicado \"pueda participar\".\n\"La meta es determinar lo que los europeos podemos hacer por nosotros mismos, teniendo en cuenta el momento que vivimos en Ucrania en consecuencia de las iniciativas del presidente\" de Estados Unidos, Donald Trump\", indicó la fuente.\nEste encuentro sucede tras la celebración de la Conferencia de Seguridad de Múnich, en la que la administración Trump confirmó su intención de dejar de lado a los europeos en un eventual proceso de paz que ponga fin a la invasión rusa de Ucrania, que está a punto de cumplir tres años.\nEl enviado de Trump para la guerra de Ucrania, el general Keith Kellogg, instó por apartar a Europa de las negociaciones, que recaerían, en un primer momento, entre Trump y el presidente ruso, Vladímir Putin, quienes ya mantuvieron una primera charla telefónica a mediados de esta semana.\nEsta intención de Washington ha incomodado y preocupado a los europeos, pero también al propio presidente ucraniano, Volodímir Zelenski, quien quedaría también relegado en un segundo plano.\nAsí, Zelenski defendió en la Conferencia de Seguridad de Múnich la creación de unas Fuerza Armadas europeas para defender al continente de Rusia y obligar a Estados Unidos a contar con Europa a la hora de tomar sus decisiones geopolíticas.\n¿Fuerzas Armadas Europeas?\nEl programa de la reunión del lunes no ha sido aún difundido, pero se espera que el debate sobre un Ejército Europeo esté encima de la mesa, una hipótesis que crea ya reticencias entre los propios países de la UE.\nEl ministro polaco de Exteriores, Radoslaw Sikorski, afirmó que no habrá un ejército europeo que represente la unificación de las actuales fuerzas armadas nacionales.\nEntre los participantes de la reunión de mañana, llama la atención Dinamarca, que por PIB y población no figura dentro de las potencias europeas.\nSin embargo, Copenhague está inquieto por el deseo de Trump de hacerse con el control de la isla de Groenlandia, que es territorio danés.\nTambién ha sorprendido la asistencia del Reino Unido, que dejó de ser miembro de la UE hace cinco años.\nSin embargo, bajo el gobierno del primer ministro laborista Keir Starmer, Londres se ha acercado a Bruselas y se ha alejado de su aliado histórico, Estados Unidos, sobre todo desde que Trump accedió a la Casa Blanca, el pasado 20 de enero."},{"title":"Pellegrini volvió a sonreír en España con sólida victoria de Betis sobre Real Sociedad","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-volvio-a-sonreir-en-espana-con-solida-victoria-de-betis-sobre/2025-02-16/190811.html","published_date":"2025-02-16T22:07:00","summary":"El técnico chileno Manuel Pellegrini volvió a celebrar un triunfo en España, con el sólido 3-0 que cosechó Real Betis ante Real Sociedad en el Estadio \"Benito Villamarín\" de Sevilla, por la fecha 24 de La Liga.\nEn la primera parte, el cuadro andaluz sufrió con un penal que perdió Giovani Lo Celso, pero se encontró con los goles en el complemento, gracias a Antony (51') y un doblete de Marc Roca (64' y 69').\nLos vascos, por su lado, terminaron con nueve jugadores, por las expulsiones de Igor Zubeldía (20') y Sheraldo Becker (75'), ambos con roja directa. \nCon el resultado, Betis sumó 32 puntos y marcha octavo, cerca de la pelea por copas internacionales; mientras que Real Sociedad está undécimo, con 31 positivos.\nLos próximos desafíos de Betis y Real Sociedad serán en el plano internacional; Pellegrini y compañía recibirán a Gent en la Conference League, mientras que el club de San Sebastián hará lo propio ante Midtjylland, el equipo de Darío Osorio, por un cupo a octavos de final de la Europa League."}]}]}