{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Asociación de AFP tras despacho de la reforma: \"Errores que se pueden cometer difícilmente son evidentes de manera inmediata\"","link":"http://www.df.cl/mercados/pensiones/asociacion-de-afp-tras-despacho-de-la-reforma-errores-que-se-pueden","published_date":"2025-01-29T23:50:00","summary":"El gremio aseguró que faltan que se dicten numerosas normas administrativas para la implementación que son trascendentales y que esperan que las autoridades \"trabajen con el rigor técnico que se requiere\"."},{"title":"Advertir impacto en empleo y valorar aumento del ahorro: primeras reacciones de gremios empresariales tras despacho de reforma previsional","link":"http://www.df.cl/economia-y-politica/laboral-personas/advertir-impacto-en-empleo-y-valorar-el-aumento-del-ahorro-las-primeras","published_date":"2025-01-29T23:43:00","summary":"Las agrupaciones hicieron un llamado a la cautela para evitar que la nueva cotización impacte el mercado laboral."},{"title":"Fed mantiene tasa sin cambios, mientras que Powell señala que “no necesitamos tener prisa”","link":"http://www.df.cl/internacional/economia/reserva-federal-mantiene-la-tasa-sin-cambios-y-dice-que-sigue-atenta-a-alza","published_date":"2025-01-29T23:40:00","summary":"Tras el anuncio de la decisión, que deja el tipo rector de Estados Unidos en el rango de 4,25%-4,5%, el líder de la Reserva Federal optó por no referirse a los dichos del Presidente Trump."},{"title":"Codelco se convierte en la gran minera con más mujeres a cargo de faenas clave en Chile","link":"http://www.df.cl/empresas/mineria/codelco-se-convierte-en-la-gran-minera-con-mas-mujeres-a-cargo-de-faenas","published_date":"2025-01-29T22:35:00","summary":"Claudia Domínguez asumió la gerencia general de Radomiro Tomic en un histórico traspaso de mando para la cuprera."},{"title":"Meta advierte que ventas trimestrales no alcanzarán estimaciones, pero Zuckerberg dice que 2025 será histórico para la IA","link":"http://www.df.cl/empresas/multinacionales/meta-advierte-que-las-ventas-del-trimestre-en-curso-no-alcanzaran-las","published_date":"2025-01-29T22:10:00","summary":"Pese a que las acciones cayeron tras el reporte inicial, los titulos rebotaron con fuerza luego de que el CEO proyectara que el asistente IA de la empresa podría llegar a los 1.000 millones de usuarios."},{"title":"Resultados de Microsoft decepcionan a medida que se enfría el crecimiento de su unidad clave de computación en la nube","link":"http://www.df.cl/empresas/multinacionales/microsoft-anuncia-resultados-y-cae-por-debajo-de-lo-esperado-en-el-negocio","published_date":"2025-01-29T21:40:00","summary":"En el último año, Microsoft ha lanzado una avalancha de asistentes de IA bajo la marca Copilot, pero los esfuerzos para monetizar esos productos están llevando más tiempo de lo que algunos inversionistas quisieran."},{"title":"IPSA marca nuevo máximo histórico de cierre mientras Wall Street retoma las caídas arrastrado por las acciones tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-retoma-las-caidas-en-una-jornada-marcada-por-la-fed-y","published_date":"2025-01-29T21:40:00","summary":"El selectivo local subió 0,76% y durante la sesión marcó un nuevo récord intradiario que lo tuvo al borde de los 7.100 puntos."},{"title":"Matthei en foro económico en Panamá: critica bajo crecimiento de Chile, lanza dardos a Bachelet y destaca logros de Milei","link":"http://www.df.cl/economia-y-politica/politica/matthei-en-foro-economico-en-panama-critica-bajo-crecimiento-de-chile","published_date":"2025-01-29T21:30:00","summary":"La candidata presidencial de RN y la UDI manifestó que “Chile está absolutamente estancado, pero tiene el potencial, las instituciones serias y la gente entrenada, como para salir muy rápido con políticas serias”."},{"title":"Tesla informa ganancias por debajo de las expectativas de Wall Street, pero promete retomar la senda del crecimiento","link":"http://www.df.cl/empresas/multinacionales/tesla-informa-resultados-por-debajo-de-las-expectativas-de-wall-street-para","published_date":"2025-01-29T21:25:00","summary":"La compañía advirtió que su nuevo enfoque de producción conducirá a una reducción de costos menor de lo esperado, pero permitirá expandir el volumen de vehículos de manera más eficiente durante “tiempos inciertos”."},{"title":"Congreso despacha la reforma de pensiones con amplia mayoría: esquiva la mixta y queda ad portas de convertirse en ley","link":"http://www.df.cl/mercados/pensiones/camara-de-diputados-inicia-votacion-de-reforma-de-pensiones","published_date":"2025-01-29T20:10:00","summary":"El proyecto de ley logró sortear incluso las votaciones por separado. La iniciativa deberá pasar por revisión del Tribunal Constitucional para luego publicarse y promulgarse"},{"title":"Trump firmará un decreto para preparar una instalación para migrantes en Guantánamo","link":"http://www.df.cl/internacional/politica/trump-evalua-la-idea-de-enviar-a-migrantes-a-guantanamo","published_date":"2025-01-29T20:00:00","summary":"La administración Trump canceló la prórroga de las protecciones contra deportación para 600.000 venezolanos que ya se encuentran en Estados Unidos que había concedido el expresidente Joe Biden."},{"title":"Eléctrica de grupo Matte registra baja en ganancias e ingresos en 2024 por menores ventas de energía","link":"http://www.df.cl/empresas/energia/electrica-de-grupo-matte-registra-baja-en-ganancias-e-ingresos-en-2024-por","published_date":"2025-01-29T19:34:00","summary":"Colbún alcanzó ganancias por US$ 257,2 millones frente a los US$ 403,8 millones registrados en 2023. Mientras, los ingresos disminuyeron un 21% respecto a diciembre de 2023."},{"title":"MOP lanza Programa Santiago Buen Vecino con inversión de US$ 800 millones para mejorar infraestructura y equidad territorial","link":"http://www.df.cl/empresas/construccion/mop-lanza-programa-santiago-buen-vecino-con-inversion-de-us-800-millones","published_date":"2025-01-29T19:30:00","summary":"El programa considera 76 proyectos en la Región Metropolitana, los cuales beneficiarán a 30 comunas de la capital."},{"title":"Claudio Fischer de Dreams niega colusión de casinos y asegura que \"jamás\" participó en un acuerdo con sus competidores","link":"http://www.df.cl/empresas/industria/claudio-fischer-de-dreams-niega-colusion-de-casinos-y-asegura-que-jamas","published_date":"2025-01-29T19:20:00","summary":"El presidente y controlador de la cadena rechazó la imputación formulada por la FNE y manifestó que la multa solicitada es “improcedente”."},{"title":"Dólar cierra con leve baja tras decisión de tasas en Chile y previo al anuncio de la Fed en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-hwikk","published_date":"2025-01-29T19:05:00","summary":"La Reserva Federal mantuvo las tasas de interés en 4,25%-4,50%, como se esperaba."},{"title":"Minera de grupo Errázuriz presenta proyecto para aumentar áreas de explotación de yodo en Cala-Cala con inversión de US$ 5 millones","link":"http://www.df.cl/empresas/mineria/minera-de-grupo-errazuriz-presenta-proyecto-para-aumentar-areas-de","published_date":"2025-01-29T18:10:00","summary":"SCM Cosayach ingresó a evaluación ambiental la iniciativa que busca dar continuidad operacional a la planta química hasta el año 2033."},{"title":"Caso Factop: Ministerio Público apela a medidas cautelares de Álvaro Jalaff y exige prisión preventiva","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-ministerio-publico-apela-a-medidas-cautelares-de-alvaro-jalaff","published_date":"2025-01-29T18:03:00","summary":"La Fiscalía reiteró las imputaciones de lavado de activos y soborno contra el exsocio de Patio."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-4","published_date":"2025-01-29T18:00:00","summary":"Jornada clave para la reforma de pensiones + Multifondos parten en 2025 con el pie derecho + El dólar, con suave baja"},{"title":"Boric conversa con Lula sobre desafíos para el desarrollo sostenible y confirma visita a Brasil","link":"http://www.df.cl/economia-y-politica/gobierno/boric-conversa-con-lula-desafios-en-desarrollo-sostenible-y-confirma-visita","published_date":"2025-01-29T17:05:00","summary":"En el diálogo telefónico también abordaron la preparación de la cumbre de defensa de la democracia que se realizará en nuestro país durante este año."},{"title":"El 2025 arranca con un aumento moderado en la confianza de los consumidores chilenos","link":"http://www.df.cl/economia-y-politica/macro/el-2025-arranca-con-un-aumento-moderado-en-la-confianza-de-los-consumidores","published_date":"2025-01-29T16:15:00","summary":"El indicador elaborado por Ipsos registró un alza de 1,4 puntos en el primer mes del año. Aún así, Chile se ubica como el país con peor desempeño de Latam."},{"title":"Carnes y salmones llevan a las nubes utilidades de Agrosuper: crecen un 591% en 2024","link":"http://www.df.cl/empresas/industria/carnes-y-salmones-llevan-a-las-nubes-utilidades-de-agrosuper-crecen-un","published_date":"2025-01-29T16:03:00","summary":"Los resultados acumulados permitieron que la deuda financiera neta disminuyera en US$ 607 millones con respecto al cierre de 2023."},{"title":"Fondo de AGF de Bci y Concreces apuesta por financiamiento para viviendas con subsidio","link":"http://www.df.cl/mercados/banca-fintech/fondo-de-agf-de-bci-y-concreces-apuesta-por-financiamiento-para-viviendas","published_date":"2025-01-29T15:43:00","summary":"El vehículo cuenta con US$ 35 millones comprometidos y la inversión será materializada en un plazo de 18 meses."},{"title":"El cambio de mando en la red de adquirencia ecuatoriana Kushki: nombra a nuevo country manager en Chile","link":"http://www.df.cl/mercados/banca-fintech/el-cambio-de-mando-en-la-red-de-adquirencia-ecuatoriana-kushki-nombra-a","published_date":"2025-01-29T15:00:00","summary":"La fintech designó a Alfredo Ureta, quien se desempeñaba como gerente comercial de la fintech desde hace dos años."},{"title":"Schwager concreta compra de acciones en filiales clave por más de $ 2.000 millones y consolida negocio en economía circular","link":"http://www.df.cl/empresas/industria/schwager-concreta-compra-de-acciones-en-filiales-clave-por-mas-de-2-000","published_date":"2025-01-29T14:40:00","summary":"La histórica compañía aumentó hasta el 100% y 98,45% su participación en dos de sus sociedades, que se dedican al tratamiento de residuos orgánicos y la deshidratación de productos lácteos."},{"title":"Bikleta, la app nacida en argentina que busca crear un ecosistema para los ciclistas en Chile","link":"http://www.df.cl/df-lab/innovacion-y-startups/bikleta-la-app-argentina-que-busca-crear-un-ecosistema-para-los-ciclistas","published_date":"2025-01-29T14:34:00","summary":"La aplicación combina servicios, beneficios en tiendas y talleres y acceso a una comunidad. En febrero sumará seguros contra robos y el segundo semestre, un e-commerce de compra y venta y una billetera digital."},{"title":"Fintech Shinkansen ficha al exvicepresidente del Banco Central Pablo García para su directorio de cámara de pagos","link":"http://www.df.cl/df-lab/innovacion-y-startups/fintech-shinkansen-ficha-a-exvicepresidente-del-banco-central-para-su","published_date":"2025-01-29T14:03:00","summary":"La startup chilena de tecnología financiera reclutó al hoy profesor e investigador en la Universidad Adolfo Ibáñez, quien en enero de 2024 dejó su cargo en el instituto emisor."},{"title":"Los reparos de la Suprema al proyecto que busca asegurar el origen lícito de los honorarios de abogados defensores de narcotraficantes","link":"http://www.df.cl/empresas/entre-codigos/los-reparos-de-la-suprema-al-proyecto-que-busca-asegurar-el-origen-licito","published_date":"2025-01-29T13:55:00","summary":"El informe del máximo tribunal señala que “en ningún caso la norma logrará por sí sola impedir el blanqueo del dinero mal habido con que se pudieran haber remunerado sus servicios profesionales”."},{"title":"\"Los afiliados no son propiedad de nadie, son personas\": Jara responde a dura carta de aseguradoras de EEUU por reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/los-afiliados-no-son-propiedad-de-nadie-son-personas-jara-responde-a","published_date":"2025-01-29T13:15:00","summary":"Durante una entrevista radial, la ministra del Trabajo se refirió a la misiva que envió al Presidente Boric el gremio de aseguradores estadounidenses ACLI."},{"title":"Multifondos de las AFP parten con el pie derecho 2025","link":"http://www.df.cl/mercados/pensiones/multifondos-de-las-afp-parten-con-el-pie-derecho-2025","published_date":"2025-01-29T13:06:00","summary":"De acuerdo con Ciedess, enero se alista a ser un mes positivo para los cinco multifondos de pensiones, debido al alza de la renta variable y la caída en las tasas de interés locales de largo plazo."},{"title":"Pesquera Camanchaca cierra negocio de abalones por malos resultados, pese a ser uno de los moluscos más caros del mundo","link":"http://www.df.cl/empresas/industria/pesquera-camachaca-cierra-negocio-de-abalones-por-malos-resultados-pese-a","published_date":"2025-01-29T12:40:00","summary":"La firma señaló que la unidad ha significado pérdidas en Ebitda de US$ 9,3 millones entre 2016 y septiembre de 2024."},{"title":"Codelco tras amenaza de Trump de aranceles al cobre: \"Seguiremos atentos la evolución de las declaraciones del Presidente de EEUU\"","link":"http://www.df.cl/empresas/mineria/codelco-tras-amenaza-de-trump-de-aranceles-al-cobre-seguiremos-atentos-la","published_date":"2025-01-29T11:56:00","summary":"Por su parte, la Cámara Minera de Chile hizo un llamado a tomar resguardos y manifestó que \"esto debe preocupar y ocupar a las autoridades\" nacionales."},{"title":"La Reserva Federal de Powell parece dispuesta a no hacer caso a las peticiones de Trump de bajar las tasas con fuerza","link":"http://www.df.cl/internacional/ft/la-reserva-federal-de-powell-parece-dispuesta-a-no-hacer-caso-a-las","published_date":"2025-01-29T11:35:00","summary":"\"Cuando los presidentes empiezan a entrometerse en las decisiones de política monetaria, a menudo puede salir muy mal\", dijo Claudia Sahm, economista jefe de New Century Advisors y ex funcionaria de la Fed. Se espera que la institución mantenga las tasas sin cambios hoy."},{"title":"OpenAI asegura que tiene pruebas de que DeepSeek utilizó su modelo para entrenar a su propio sistema competidor","link":"http://www.df.cl/internacional/ft/openai-asegura-que-tiene-pruebas-de-que-deepseek-utilizo-su-modelo-para","published_date":"2025-01-29T11:20:00","summary":"David Sacks, zar de inteligencia artificial de la Casa Blanca, plantea la posibilidad de un presunto robo de propiedad intelectual."},{"title":"CMF suspende la oferta pública, transacción y cotización de las cuotas de los fondos de Sartor AGF en bolsas","link":"http://www.df.cl/mercados/fondos-de-inversion/cmf-suspende-la-oferta-publica-transaccion-y-cotizacion-de-las-cuotas-de","published_date":"2025-01-29T10:52:00","summary":"La medida vigente por 30 días se adoptó luego que el liquidador de la administradora detectó que, en las carteras de algunos fondos administrados, \"podrían existir deterioros significativos en la valorización estimada por la anterior administración de la AG\"."},{"title":"Los futuros de Wall Street suben y el dólar opera firme a la espera de la Fed y aranceles de Trump","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-suben-y-el-dolar-opera-firme-a-la-espera-de-la","published_date":"2025-01-29T10:30:00","summary":"Las acciones tecnológicas siguen impulsando el repunte."},{"title":"Ciberseguridad como criterio de gobernanza","link":"http://www.df.cl/opinion/cartas/ciberseguridad-como-criterio-de-gobernanza","published_date":"2025-01-29T07:05:00","summary":""},{"title":"Género y salario","link":"http://www.df.cl/opinion/cartas/genero-y-salario","published_date":"2025-01-29T07:04:00","summary":""},{"title":"Endeudarse después de los 40","link":"http://www.df.cl/opinion/cartas/endeudarse-despues-de-los-40","published_date":"2025-01-29T07:03:00","summary":""},{"title":"La tentación anti ESG, un error estratégico empresarial","link":"http://www.df.cl/opinion/columnistas/la-tentacion-anti-esg-un-error-estrategico-empresarial","published_date":"2025-01-29T07:03:00","summary":"GONZALO BUSTAMANTE K. Profesor Facultad de Artes Liberales UAI."},{"title":"Más allá de la inclusión","link":"http://www.df.cl/opinion/cartas/mas-alla-de-la-inclusion","published_date":"2025-01-29T07:02:00","summary":""},{"title":"“Siempre lo hemos hecho así”, el mantra que la IA desafía","link":"http://www.df.cl/opinion/columnistas/siempre-lo-hemos-hecho-asi-el-mantra-que-la-ia-desafia","published_date":"2025-01-29T07:02:00","summary":"NICOLÁS FRITISCEO Ipsos Chile"},{"title":"IA para un desarrollo sostenible","link":"http://www.df.cl/opinion/cartas/ia-para-un-desarrollo-sostenible","published_date":"2025-01-29T07:01:00","summary":""},{"title":"Política de Trump sobre el cobre golpearía el precio del metal y a las alicaídas arcas fiscales chilenas","link":"http://www.df.cl/economia-y-politica/macro/politica-de-trump-golpearia-el-precio-del-commodity-y-a-las-alicaidas-arcas","published_date":"2025-01-29T07:00:00","summary":"Analistas precisan que cerca de 10% de los ingresos fiscales del país se asocian a la actividad minera del cobre."},{"title":"Aranceles de EEUU al cobre impactarían al 11% de las exportaciones chilenas del metal: Codelco aporta el 45%","link":"http://www.df.cl/empresas/mineria/aranceles-de-eeuu-al-cobre-impactarian-al-11-de-las-exportaciones-chilenas","published_date":"2025-01-29T07:00:00","summary":"Más de la mitad del cobre refinado que importa la primera economía del mundo es producido por empresas mineras en Chile."},{"title":"Corte de Apelaciones deja sin efecto permisos de edificación de dos proyectos en Viña del Mar y congela millonaria inversión","link":"http://www.df.cl/empresas/construccion/corte-de-apelaciones-deja-sin-efecto-permisos-de-edificacion-de-dos","published_date":"2025-01-29T07:00:00","summary":"Se trata de los condominios Miraflores I y II, desarrollados por Inmobiliaria Los Milagros. Las obras contemplan en total cinco torres de 14 pisos cada una."},{"title":"Reforma de pensiones tendría votos para evitar la mixta: oficialismo y Chile Vamos se alinean, pero con descuelgues","link":"http://www.df.cl/mercados/pensiones/reforma-de-pensiones-tendria-votos-para-evitar-la-mixta-oficialismo-y-chile","published_date":"2025-01-29T07:00:00","summary":"Durante este martes, las distintas bancadas de diputados hicieron los últimos esfuerzos para ordenar la votación que se llevará a cabo este miércoles desde las 10:00 horas."},{"title":"Rappi Chile busca crecer 25% este año: potenciará su servicio exprés y la operación en regiones","link":"http://www.df.cl/empresas/industria/rappi-chile-busca-crecer-25-este-ano-potenciara-su-servicio-expres-y-la","published_date":"2025-01-29T07:00:00","summary":"El CEO de la app de delivery, Domingo Lama, explicó que buscan abrir cinco tiendas Rappi Turbo más e invertirán US$ 15 millones en aumentar flota de repartidores."},{"title":"La marca de ropa chilena que cumple 20 años, sumará 14 tiendas y evalúa saltar a Centroamérica","link":"http://www.df.cl/empresas/industria/la-marca-de-ropa-chilena-que-cumple-20-anos-sumara-14-tiendas-y-evalua","published_date":"2025-01-29T07:00:00","summary":"Kaya Unite llegó a facturar $ 6.000 millones en 2024 y seguirá abriendo puntos de venta en regiones este año."},{"title":"Influencers financieros","link":"http://www.df.cl/opinion/cartas/influencers-financieros","published_date":"2025-01-29T07:00:00","summary":""},{"title":"Reactivar la oferta, el reto inmobiliario de 2025","link":"http://www.df.cl/opinion/columnistas/reactivar-la-oferta-el-reto-inmobiliario-de-2025","published_date":"2025-01-29T07:00:00","summary":"IGNACIO ARAVENA Fellow economía urbana LSE e investigador Fundación Piensa"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"María Luisa Godoy y su nuevo desafío en TVN: se integra al equipo de “Chile Conectado” tras su salida de “Buenos Días a Todos”","link":"https://www.theclinic.cl/2025/01/29/maria-luisa-godoy-y-su-nuevo-desafio-en-tvn-se-integra-al-equipo-de-chile-conectado-tras-su-salida-de-buenos-dias-a-todos/","published_date":"2025-01-30T00:11:13","summary":"A  partir de marzo la animadora se incorpora al  espacio de TVN junto a los periodistas Simón Oliveros y Jorge Hevia.\nThe post María Luisa Godoy y su nuevo desafío en TVN: se integra al equipo de “Chile Conectado” tras su salida de “Buenos Días a Todos” appeared first on The Clinic."},{"title":"Juan Andrés Salfate y sus 30 años en TV: “Me gusta pensar que abrí espacios para hablar de lo desconocido, lo sobrenatural y lo alternativo”","link":"https://www.theclinic.cl/2025/01/29/juan-andres-salfate-y-sus-30-anos-en-tv-me-gusta-pensar-que-abri-espacios-para-hablar-de-lo-desconocido-lo-sobrenatural-y-lo-alternativo/","published_date":"2025-01-29T23:00:46","summary":"El presentador de televisión, panelista y crítico de cine cumple tres décadas desde su debut en la pantalla chica en el programa \"Maldita Sea\". A lo largo de estos años, ha sido parte de \"Así Somos\" en La Red y \"Sin Vergüenza\" en Chilevisión. Actualmente, se mantiene vigente en uno de sus horarios favoritos, el trasnoche, esta vez en Mega junto a Laura Prieto en \"La Hora de Jugar\".\nThe post Juan Andrés Salfate y sus 30 años en TV: “Me gusta pensar que abrí espacios para hablar de lo desconocido, lo sobrenatural y lo alternativo” appeared first on The Clinic."},{"title":"La reacción del Frente Amplio tras denuncia por maltrato habitual contra el jefe de gabinete de Dipres: solicitan su expulsión del partido","link":"https://www.theclinic.cl/2025/01/29/la-reaccion-del-frente-amplio-tras-denuncia-por-maltrato-habitual-contra-el-jefe-de-gabinete-de-dipres-solicitan-su-expulsion-del-partido/","published_date":"2025-01-29T22:09:20","summary":"Yerko Montenegro fue denunciado por tres mujeres por una serie de hechos ocurridos en 2024. Tras conocerse la denuncia, el funcionario presentó su renuncia a la Dipres, y ahora el Frente Amplio pide el fin de su militancia.\nThe post La reacción del Frente Amplio tras denuncia por maltrato habitual contra el jefe de gabinete de Dipres: solicitan su expulsión del partido appeared first on The Clinic."},{"title":"Cámara de Diputados despacha la reforma a las pensiones y queda lista para ser ley","link":"https://www.theclinic.cl/2025/01/29/camara-de-diputados-aprueba-en-general-la-reforma-a-las-pensiones/","published_date":"2025-01-29T22:05:14","summary":"La Cámara aprobó en general y luego ratificó las 105 enmiendas del Senado.\nThe post Cámara de Diputados despacha la reforma a las pensiones y queda lista para ser ley appeared first on The Clinic."},{"title":"Qué es el “maltrato habitual”, el delito por el que fue demandado el jefe de gabinete de la Dipres","link":"https://www.theclinic.cl/2025/01/29/que-es-el-maltrato-habitual-el-delito-por-el-que-fue-demandado-el-jefe-de-gabinete-de-la-dipres/","published_date":"2025-01-29T21:47:34","summary":"El \"maltrato habitual\" forma parte de la ley en cuanto a Violencia Intrafamiliar, contemplando penas de presidio menor.\nThe post Qué es el “maltrato habitual”, el delito por el que fue demandado el jefe de gabinete de la Dipres appeared first on The Clinic."},{"title":"El discurso de Matthei en foro internacional: críticas al Gobierno y a Bachelet, dice que Chile está “estancado” y que se requiere coraje para crecer","link":"https://www.theclinic.cl/2025/01/29/el-discurso-de-matthei-en-foro-internacional-criticas-al-gobierno-y-a-bachelet-dice-que-chile-esta-estancado-y-que-se-requiere-coraje-para-crecer/","published_date":"2025-01-29T21:35:53","summary":"La abanderada presidencial de los partidos de Chile Vamos participó en el Foro Económico Internacional América Latina y el Caribe, realizado en Panamá. Allí exhibió una mirada crítica de la situación económica del país. Aseguró que se han \"abandonado las buenas políticas públicas de los últimos años\", apuntando a las políticas públicas del gobierno de Michelle Bachelet. En esa línea, expuso que el problema \"no es económico, es político\" y que se requiere \"eficacia, coraje y determinación absoluta\" para implementar políticas públicas que reviertan los problemas que aquejan al país. Asimismo, destacó que independiente de las acciones que impulsen países como Estados Unidos, \"lo que tenemos que hacer es una política muy seria\", destacando que se debe reducir el gasto fiscal.\nThe post El discurso de Matthei en foro internacional: críticas al Gobierno y a Bachelet, dice que Chile está “estancado” y que se requiere coraje para crecer appeared first on The Clinic."},{"title":"Las carreras con más seleccionados en el proceso de admisión: ingeniería y veterinaria las favoritas y UNAB, U. de Chile y PUC las universidades preferidas","link":"https://www.theclinic.cl/2025/01/29/las-carreras-con-mas-seleccionados-en-el-proceso-de-admision-ingenieria-y-veterinaria-las-favoritas-y-unab-u-de-chile-y-puc-las-universidades-preferidas/","published_date":"2025-01-29T21:22:19","summary":"Ingeniería y Ciencias Plan Común de la Universidad de Chile, junto con ser la tercera carrera con más postulaciones en Chile, es además la con más seleccionados, con un total de 782. La sigue Ingeniería en la PUC con 675, y Psicología en la UNAB con 649. Según cifras del Demre, esta última universidad tiene cuatro carreras dentro del listado de las 10 con más seleccionados en el país. \nThe post Las carreras con más seleccionados en el proceso de admisión: ingeniería y veterinaria las favoritas y UNAB, U. de Chile y PUC las universidades preferidas appeared first on The Clinic."},{"title":"Caso Convenios: Tribunal permite a diputado Ojeda salir de prisión preventiva pagando fianza de $80 millones","link":"https://www.theclinic.cl/2025/01/29/caso-convenios-tribunal-permite-a-diputado-ojeda-salir-de-prision-preventiva-pagando-fianza-de-80-millones/","published_date":"2025-01-29T20:39:42","summary":"El Juzgado de Garantía de Temuco concedió al diputado Ojeda el derecho a fianza pese a considerar en primera instancia que existe riesgo de fuga.\nThe post Caso Convenios: Tribunal permite a diputado Ojeda salir de prisión preventiva pagando fianza de $80 millones appeared first on The Clinic."},{"title":"“Me golpeó con manotazos”: La querella por maltrato habitual de tres mujeres en contra del jefe de gabinete de la Dipres, que selló su salida del Gobierno","link":"https://www.theclinic.cl/2025/01/29/me-golpeo-con-manotazos-la-querella-por-maltrato-habitual-de-tres-mujeres-en-contra-del-jefe-de-gabinete-de-la-dipres-que-sello-su-salida-del-gobierno/","published_date":"2025-01-29T20:02:55","summary":"El jefe de gabinete de la Dirección de Presupuestos (Dipres), Yerko Montenegro (Frente Amplio), exlíder estudiantil y cercano a altas autoridades de Gobierno,  fue querellado por tres mujeres. El caso ya está siendo investigado por la Fiscalía especializada en género. Aquí, el detalle de las denuncias por maltrato habitual y de una testigo. “Queda en evidencia que el querellado con cada una de ellas sostuvo constantes y sistemáticas conductas de violencia psicológica que buscaron controlarlas(...) ocupó una serie de otras estrategias para mantener el control total de sus relaciones usaba su alto cargo en el Gobierno para manipular y controlar”, se lee en el documento. The Clinic contactó a la Dipres por la situación y desde la entidad señalaron que no tenían los antecedentes. Horas después informaron, a través de una respuesta formal, que Montenegro renunció  a su cargo.\nThe post “Me golpeó con manotazos”: La querella por maltrato habitual de tres mujeres en contra del jefe de gabinete de la Dipres, que selló su salida del Gobierno appeared first on The Clinic."},{"title":"El auge de los ciberataques en Chile: fuga de datos afecta al 60% de las empresas y experta llama a “estar alertas”","link":"https://www.theclinic.cl/2025/01/29/el-auge-de-los-ciberataques-en-chile-fuga-de-datos-afectan-al-60-de-las-empresas-y-experta-llama-a-estar-alertas/","published_date":"2025-01-29T19:51:26","summary":"Un estudio sobre ciberataques de Kaspersky reveló que, en los últimos dos años, al menos un 60% de las empresas en Chile han sufrido la fuga de datos confidenciales debido a las brechas que existen en términos de ciberseguridad. Durante ese periodo, las organizaciones se han enfrentado a incidentes causados por amenazas internas que han dejado expuesta información confidencial.\nThe post El auge de los ciberataques en Chile: fuga de datos afecta al 60% de las empresas y experta llama a “estar alertas” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Sudamericano Sub 20: Uruguay venció a Perú y tomó el liderato en el grupo de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/sudamericano-sub-20-uruguay-vencio-a-peru-y-tomo-el-liderato-en-el/2025-01-29/205934.html","published_date":"2025-01-30T00:11:00","summary":"La selección de Uruguay venció por 2-0 a Perú este miércoles en el Estadio Metropilitano de Lara, por la cuarta fecha del Sudamericano Sub 20, y tomó el liderato del Grupo A, que integra Chile.\nLa Celeste, campeón mundial de la categoría, celebró con tantos de Renzo Machado (6') y Patricio Pacífico (13') y sumó nueve puntos, con campaña perfecta, asegurando un lugar en el hexagonal final.\nLa Roja, por su lado, tuvo libre esta jornada, por lo que bajó al segundo puesto, con seis positivos.\nPerú, en cambio, sumó su cuarta derrota y quedó completamente eliminado del torneo.\nEn la próxima fecha, Uruguay chocará con Venezuela, en duelo clave para mantener el liderato, mientras que Chile jugará ante Paraguay.\n "},{"title":"La U gozó de una categórica victoria sobre Recoleta en su estreno en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-gozo-de-una-categorica-victoria-sobre-recoleta-en-su-estreno-en-la/2025-01-29/210303.html","published_date":"2025-01-30T00:06:00","summary":"Universidad de Chile tuvo un estreno avasallador en Copa Chile luego de imponerse por un abultado 1-6 ante Deportes Recoleta en el Estadio Bicentenario de La Florida y alzarse con el liderato del Grupo G en el torneo.\nMás información en instantes."},{"title":"Lucas Di Yorio será nuevo delantero de Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-di-yorio-sera-nuevo-delantero-de-universidad-de-chile/2025-01-29/204341.html","published_date":"2025-01-29T23:51:00","summary":"El argentino Lucas Di Yorio será nuevo delantero de Universidad de Chile, luego que el cuadro azul alcanzar un acuerdo con el club brasileño Atlético Parananese.\nSegún información de Cooperativa Deportes, la U aumentó su oferta por el ariete y consiguió la cesión del exjugador de Everton.\nDi Yorio, de 28 años, sufrió el descenso con su equipo en la temporada pasada y en este 2025 ha anotado cuatro goles en seis partidos del Campeonato Paranaense, uno de los torneos estaduales de Brasil.\nEl trasandino ya tuvo una experiencia en el fútbol chileno, jugando sólo un semestre en Everton, en 2022, anotando 11 goles en 22 partidos.\nCon el fichaje de Di Yorio, la U pretende cerrar el plantel del 2025, tras los fichajes de Julián Alfaro, Gonzalo Montes, Nicolás Ramírez, Nicolás Fernández, Javier Altamirano y Rodrigo \"Tucu\" Contreras."},{"title":"\"Borren todo\": Así fue la frustrada huida de los asesinos del teniente Sánchez","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/borren-todo-asi-fue-la-frustrada-huida-de-los-asesinos-del-teniente/2025-01-29/160442.html","published_date":"2025-01-29T23:51:00","summary":"Tras el asesinato a tiros del carabinero Emmanuel Sánchez en Quinta Normal, el cabecilla \"Los Piratas de Aragua\" entregó una serie de instrucciones a los atacantes para que concretaran su huida, pero los tres sujetos que participaron fueron detenidos y uno de los celulares incautados permitió vincular a esa banda criminal con el crimen de Ronald Ojeda.\nEl homicidio de Sánchez ocurrió el 10 de abril del año pasado, cuando el teniente de Carabineros, de 27 años, volvía a su casa junto a su esposa e hijo. Fue en ese momento que, en la esquina de San Pablo con Radal, en la mencionada comuna, el policía se percató de que un grupo de antisociales robaba teléfonos.\nLo anterior motivó a que el funcionario, que se encontraba de franco, decidiera intervenir para detener al grupo, pero los cinco sujetos -que se encontraban armados- le dispararon apenas se identificó como carabinero.\nSánchez perdería la vida más tarde producto de las heridas que sufrió, pero su crimen quedó registrado en las conversaciones de Whatsapp por parte de los miembros de la banda, quienes planearon su escape a través de esa plataforma.\nEl Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público quedó a cargo de la investigación. Luego de nueve meses desde el asesinato, la Fiscalía logró detener a la totalidad de los autores del crimen y también vincularlos con el homicidio del exmilitar venezolano en Chile.\nSegún consignó La Tercera, los atacantes pertenecen a una de las filiales del Tren de Aragua en Chile, Los Piratas de Aragua. Si bien los acusados de esa banda no son los mismos que concretaron el asesinato de Ojeda, existen elementos investigativos que relacionan ambos crímenes.\nEn ese sentido, uno de los sujetos indagados corresponde al cabecilla de las dos bandas delictuales que participaron en los crímenes de Ojeda y Sánchez, Rafael Gámez Salas, conocido como \"El Turko\", quien se encuentra detenido en Estados Unidos.\nEl Ministerio Público indica que \"El Turko\" es el líder de Los Piratas de Aragua, cuya formalización de sus miembros -por delitos de secuestro, extorsión y homicidios- comenzó este lunes.\nLos chats de la fallida huida\nLuego de que los homicidas atacaran al teniente Sánchez, la investigación estableció que huyeron hacia Rancagua a fin de cambiar sus vestimentas, volver a la capital, e intentar escapar del territorio nacional. No obstante, cuando los sujetos regresaban a Santiago, la policía uniformada logró detenerlos tras una rápida investigación de la Fiscalía.\nEn aquella oportunidad fueron aprehendidos Wuilberth Olivares, Josué Rodríguez y Yolvi González. Posteriormente, fue detenido Yendris Paz en Colombia.\nA los detenidos en suelo chileno se les incautó sus teléfonos celulares, lo que permitió recuperar una serie de mensajes, fotos y videos que vincularían a Yolvi González con otros hechos y dejarían en evidencia su presunta participación con la banda que, meses antes, secuestró y asesinó a Ojeda.\nEn ese contexto, \"El Turko\" y Yolvi González sostuvieron un diálogo -que fue revelado por La Tercera-, en el que se evidencia el actuar del grupo tras el asesinato de Sánchez.\nA las 21:10 horas del 10 de abril pasado, 20 minutos antes del asesinato, González le envió fotofrafías a Gámez sobre un sujeto que esperaban desde un vehiculo mientras robaban celulares desde una motocicleta, por medio de los denominados \"lanzazos\", que ellos denominaban \"jalando\". En dichos mensajes también hablaban de plagiar a un sujeto, pues esa acción era habitual de la banda.\nA las 21:38, el \"Turko\" llamó a González, pero éste último no le respondió, ya que en ese momento el teniente Sánchez intentaba frustrar las acciones de la banda que posteriormente lo asesinó.\nA las 21:59, González llamó al cabecilla de Los Piratas de Aragua y mantuvieron una conversación por alrededor de seis minutos. Tras 15 minutos, hubo otra conversación entre ambos, que se extendió por tres minutos. A esa hora, el teniente de Carabineros ya había sido asesinado y sus homicidas iban de camino a Rancagua.\nLos mensajes entre ambos sujetos se retomaron horas más tardes. A las 23.51, El Turko le escribió tres mensajes a González: \"Cambia el cel (celular) hermano\", le dijo.\nPosteriormente, el lider de la banda envió a su subalterno una serie de noticias que daban cuenta del crimen del funcionario policial, ademas de fotografías en televisión que señalaba que se \"buscan al menos a cinco delincuentes\".\nGonzález le respondió que \"voy a desinstalar Whatsapp weon, sino que estaba hablando con la jeva (mujer), tú' ta' claro como es\".\nA las 23.55, el cabecilla de los Piratas de Aragua instruyó a González para concretar un plan de escape que consistía en cambiar de automóvil, esconderse y eliminar la ropa utilizada en el crimen.\nEn ese contexto, el Turko le dice a su \"soldado\": \"vete con los panas pero no se vayan juntos en la camioneta, porque se caen\". Posteriormente, le escribió: \"todas las huellas que estaban en el carro van a salir, así que muévanse. Si se van en camioneta se esconden en los piales\".\nTambién les pidió \"que se cambien la ropa que tenía, que la boten de una vez, zapatos, todos\", a lo que González respondió \"ya eso nos cambiamos\".\nLuego, Gámez instruye: \"Borren todo, las fotos, videos, todo\", recibiendo un \"Sí\" de respuesta por parte de González.\nSin embargo, en ese momento el plan de huida fue frustrado luego de todos los sujetos implicados en el crimen fueran detenidos."},{"title":"UDI celebra \"reforma de pensiones sin reparto, que le hará bien a Chile\"","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/udi-celebra-reforma-de-pensiones-sin-reparto-que-le-hara-bien-a-chile/2025-01-29/203745.html","published_date":"2025-01-29T23:42:00","summary":"El diputado Guillermo Ramírez, presidente de la UDI, celebró que la reforma de pensiones aprobada por la Cámara Baja este miércoles no contempla un sistema de reparto, lo que a su juicio, \"le hará bien a Chile\".\n\"Este es un gran día para Chile. Después de 19 años conversando, negociando, intentando llegar a un acuerdo en materia de pensiones, finalmente este Congreso logra sacar adelante una reforma que le hará bien a Chile\", manifestó el parlamentario pocos minutos después de que terminara la maratónica sesión.\nEl gremialista enfatizó que \"durante 19 años, no nos pudimos poner de acuerdo, porque cuando se hablaba de la necesidad de aumentar las cotizaciones, la izquierda quería reparto, y nosotros queríamos defender la propiedad de los fondos. Pero una mala política pública, como fueron los retiros (de fondos), hicieron que los chilenos se dieran cuenta y valoraran que el ahorro estuviera en sus cuentas individuales. Los mismos chilenos que propinaron una derrota contundente (del proyecto de) la primera Convención Constitucional defendiendo sus ahorros\".\n\"Esta nueva realidad, esta consciencia de los trabajadores chilenos, no le dejó alternativa a este Gobierno y a la izquierda: tuvieron que ceder, y finalmente, hemos aprobado una reforma a las pensiones sin reparto, en la que todos los ahorros van a las cuentas individuales de los trabajadores\", destacó el diputado, generando aplausos por parte de sus colegas de la oposición, sector clave para este avance.\nRamírez recalcó que \"Chile Vamos votó a favor pensando en los 2,8 millones de jubilados que se van a ver beneficiados de una u otra manera; en los más pobres, que esperaban con ansias la PGU (Pensión Garantizada Universal); en las mujeres, que recibían una pensión menor producto de una discriminación odiosa, y en los que tenían mérito, porque trabajaron formalmente y cotizaron regularmente, y van a ver mejoradas sus pensiones en hasta 100 mil pesos al mes\".\n\"También votamos a favor pensando en la gran clase media, que sufre por una economía estancada, y que ahora puede empezar a despegar, porque va a haber más ahorro, más inversión, mayor profundidad del mercado de capitales\", remató."},{"title":"Aníbal Mosa: \"Para el año 2028 deberíamos tener el estadio remodelado\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-para-el-ano-2028-deberiamos-tener-el-estadio-remodelado/2025-01-29/202539.html","published_date":"2025-01-29T23:42:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, abordó el tema de la remodelación del Estadio Monumental tras la reunión de directorio y aseguró que para 2028 estará listo el nuevo recinto para los albos.\n\"Vamos a depender de los tiempos de las construcciones, de los permisos, pero la idea es que este proyecto, si seguimos con este ritmo de trabajo, para el año 2028 deberíamos tener el estadio remodelado\", comentó Mosa.\nEl empresario también afirmó que, en el corto plazo, \"pretendemos, y hacemos todos los esfuerzos, para mostrarle una maqueta al colocolino, mostrar lo que tenemos en la cabeza, qué producto podemos sacar después de todos estos trabajos con las consultoras de primer nivel\".\nAdemás, reiteró que para el club sigue siendo prioridad no perder la localía durante el proceso de remodelación: \"Es importante no salir de casa. Lo decíamos el otro día, nuestros jugadores necesitan la hinchada, es el jugador 12 que tenemos siempre, la hinchada empuja y no lo queremos perder\".\n\"Queremos estirar hasta donde se pueda el tema de la localía, cuando tengamos que picar la cancha y sacarla, y hacer una cancha nueva, ahí seguramente tendremos que tener un plan B para ver dónde se juegan esos partidos, ver alternativas. Sabemos que Colo Colo es local de Arica a Magallanes y buscaremos el mejor lugar para tener esa transición. Mientras estemos con las obras civiles, creo que se puede ir haciendo, como lo hizo River Plate\", explicó Mosa.\nPor último, contó que recibieron propuestas para un estadio con capacidad de 50 mil y 60 mil espectadores.\n\"50 mil es casi lo mismo que tenemos hoy, 10 mil no deja de ser, pero estamos apostando que sea mayor a eso. Ojalá el piso sea de 60 mil personas, es lo que necesita una institución como esta\", cerró.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Gobierno: Se abrió la puerta que las AFP tenían trancada por muchos años","link":"https://cooperativa.cl/noticias/economia/sistema-previsional/gobierno-se-abrio-la-puerta-que-las-afp-tenian-trancada-por-muchos/2025-01-29/202712.html","published_date":"2025-01-29T23:38:00","summary":"Tras aprobarse la reforma previsional en la Sala de la Cámara de Diputado y Diputadas, el Gobierno destacó el acuerdo al que llegó con la oposición para lograr el despacho del proyecto de ley que beneficiara a los actuales pensionados y trabajadores para que \"tengan un apoyo y no queden en el olvido\".\nLa ministra de Trabajo y Previsión Social, Jeannette Jara, destacó que \"hemos dicho que ha sido una tarea muy difícil, ponerse de acuerdo es muy difícil, sobre todo cuando uno cree que las ideas propias son correctas, las que Chile necesita\".\n\"Pero escucharse, tener la decisión y –yo diría- la valentía de avanzar en un punto en común, fue a lo que nos convocó el Presidente Gabriel Boric\", destacó, y apuntó a que el Mandatario pidió \"destrabar este tema que llevaba 10 años pendientes en la política\".\nEn ese sentido, señaló que \"estamos celebrando poder darle una respuesta a la ciudadanía\" e indicó a \"esa parte de la oposición\", que estuvo disponible para llegar a un acuerdo, que \"todos vamos a poder mirar de frente a los adultos mayores del país y decirles que avanzamos\".\n\"Esta reforma es un gran avance para el país y se va a ver reflejado no solo en la calidad de vida de quienes están jubilados, sino también para el futuro\".\nAsimismo, se refirió a que \"las dos otras reformas previsionales fallaron no por falta de intento, sino porque aquí hay muchos poderes económicos detrás que no querían que saliera adelante. Ha sido una tarea ardua, pero lo hacemos con alegría, pensando en el futuro de Chile. Ese es el sello de nuestro Gobierno, el sello del Presidente Gabriel Boric\", afirmó.\n\"Hoy se abrió la puerta que las AFP tuvieron trancadas 40 años en este país impidiendo cambios. Estamos muy contentas y contentos\", cerró.\nPor su parte, el ministro de Hacienda, Mario Marcel, destacó la \"perseverancia, diálogo y capacidad de innovar\" con la que se llevó la reforma para que esta fuera aprobada por las diputadas y diputados.\n\"Este proyecto será recordado como el momento que nuestro sistema de pensiones comenzó a cambiar\", afirmó.\nEl líder Segpres, Álvaro Elizalde, aseveró que esta es \"una reforma histórica para nuestro país\" y valoró la \"disposición\" de ambas cámaras para despachar el proyecto. Igualmente, destacó que los ministros Marcel y Jara \"han tenido un trabajo agotador, pero nunca bajaron los brazos\".\n\"Jornadas como la de hoy son las que le dan sentido a la actividad política\", enfatizó."},{"title":"Colo Colo anunció la renovación de Jorge Almirón hasta 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-anuncio-la-renovacion-de-jorge-almiron-hasta-2026/2025-01-29/201743.html","published_date":"2025-01-29T23:20:00","summary":"Colo Colo anunció este miércoles la renovación del técnico argentino Jorge Almirón hasta el final de la temporada 2026.\n\"Este directorio ha aprobado la continuidad del director técnico hasta 2026. Estamos contentos de poder contar con nuestro cuerpo técnico, estas son conversaciones que se habían tenido preliminarmente, y en una conversación con él, era mucho más importante terminar con el proceso de contrataciones y después ver su tema\", explicó Aníbal Mosa, presidente de Blanco y Negro, en rueda de prensa.\n\"Está contento, agradecido y motivado para seguir en esta institución en 2026\", agregó el timonel albo en el Estadio Monumental.\nMosa elogió a Almirón y recalcó que \"ha demostrado ser un técnico de primera línea. Es la cabeza de este proyecto futbolístico\".\nAdemás, sostuvo que \"el plantel esperaba que Jorge continúe. La sensación mía es que estoy feliz, y los otros directores también. Creemos que se tiene que mantener este proceso deportivo. Esta es la línea, el técnico, los jugadores y por acá vamos. Imagino que están contentos los jugadores, se han afiatado. Sin haber hablado con ellos, creo que están contentos\", aseguró.\nAlmirón, de 53 años, llegó a Colo Colo a en 2024 y en su primera temporada logró el título del Campeonato Nacional y la Supercopa, además de alcanzar los cuartos de final de la Copa Libertadores.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"Atlético de Madrid clasificó a los octavos de final de la Champions tras golear a Salzburg","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/atletico-de-madrid-clasifico-a-los-octavos-de-final-de-la-champions-tras/2025-01-29/200718.html","published_date":"2025-01-29T23:13:00","summary":""},{"title":"Lautaro Martínez brilló con un triplete para Inter en el duelo ante Monaco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/lautaro-martinez-brillo-con-un-triplete-para-inter-en-el-duelo-ante/2025-01-29/200508.html","published_date":"2025-01-29T23:13:00","summary":""},{"title":"Aston Villa goleó a Celtic y clasificó directo a octavos de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/aston-villa-goleo-a-celtic-y-clasifico-directo-a-octavos-de-la-champions/2025-01-29/194458.html","published_date":"2025-01-29T23:10:00","summary":""},{"title":"[VIDEOS] La U se adelantó ante Recoleta con golazos de Matías Sepúlveda y Nicolás Guerra","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/videos-la-u-se-adelanto-ante-recoleta-con-golazos-de-matias-sepulveda/2025-01-29/194633.html","published_date":"2025-01-29T23:03:00","summary":"Universidad de Chile arrancó positivamente su defensa por la Copa Chile luego de conseguir un marcador de 0-2 ante Deportes Recoleta en el primer tiempo. Matías Sepúlveda (26') y luego Nicolás Guerra (35') aportaron dos goles de buena factura en el Bicentenario de La Florida.\nRevisa las conquistas a continuación:\n\n0-1: 26' Matías Sepúlveda (UCH)\n\n\n⚽🏆🔵🔴 DESPLEGÓ LAS TURBINAS Y DESATÓ LA ALEGRÍA AZUL\n\n\nMatías Sepúlveda lució su gran velocidad y con una perfecta definición anotó el primer gol oficial de #LaU en esta nueva campaña, ante Deportes Recoleta en la fase grupal de la #CopaChileCocaColaSinAzúcar 2025. pic.twitter.com/ARwhudHN52\n— TNT Sports Chile (@TNTSportsCL) January 29, 2025\n\n0-2: 35' Nicolás Guerra (UCH)\n\n\nGol de Nico Guerra! 2-0 #CopaChile #UdeChile #VamosLaU pic.twitter.com/XJJBObBNc9\n— Fran Alarcón A. (@FranAlarconA) January 29, 2025"},{"title":"Lamine Yamal anotó un golazo en empate de Barcelona y Atalanta en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/lamine-yamal-anoto-un-golazo-en-empate-de-barcelona-y-atalanta-en-la/2025-01-29/194321.html","published_date":"2025-01-29T23:02:00","summary":""},{"title":"Concejal republicano arremete contra canción que representará a Chile en Viña 2025","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/concejal-republicano-arremete-contra-cancion-que-representara-a-chile-en/2025-01-29/192829.html","published_date":"2025-01-29T23:00:00","summary":"Andrés Solar, concejal del Partido Republicano, lanzó una ácida crítica contra Dani Ride y su canción \"Infernodaga\", que representará a Chile en la competencia internacional del Festival de Viña 2025. \nDe acuerdo al mismo artista, la canción- que forma parte de su disco \"Dramapop\" (2023)-, relata un duro episodio de su vida, cuando reveló su homosexualidad ante su familia evangélica. \n\"Es una canción profundamente personal, pero también universal, para quienes buscan su lugar en el mundo. La planteé de una manera súper metafórica, la describo como un poema bailable\", declaró anteriormente a La Tercera. \nConcejal arremete contra la canción \nDos meses después de haber sido elegida para el certamen, Andrés Solar se manifestó contra del tema durante uno de los concejos municipales. \n\"La canción que representa a Chile da vergüenza. Es una canción violenta que hace burla de muchos de nosotros los creyentes, llena de actos blasfemos y sacrílegos con elementos sagrados como la cruz, la quema de la santa escritura y burlándose también de nuestra reina y madre Virgen María\", argumentó el concejal por Viña del Mar.\n\"Hoy sólo quiero decir que ojalá le vaya pésimo. Esta canción no me representa, ni a mí ni a muchos chilenos que somos creyentes, sino que nos violenta. Dios perdona a este artista\", añadió. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Andres Solar (@andressolar_m)\n\n"},{"title":"PSG clasificó a la siguiente fase de la Champions con hat trick de Dembélé","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-clasifico-a-la-siguiente-fase-de-la-champions-con-hat-trick-de/2025-01-29/191810.html","published_date":"2025-01-29T22:50:00","summary":"Paris Saint Germain clasificó al repechaje de los octavos de final de la UEFA Champions League, luego de golear por 1-4 a Stuttgart en el estadio MHPArena, en la última jornada de la fase de liga.\nCon esta victoria, los parisinos quedaron en la posición 15 de la tabla de clasificación con 13 puntos, mismas unidades que Benfica, Monaco, Brest y Feyenoord, pero con mejor diferencia de gol.\nEl francés Bradley Barcola, abrió el marcador comenzando el encuentro (6') y antes de que terminar la primera mitad, Ousmane Dembélé firmó el transitorio 0-3 con un doblete a los 17 y 35 minutos.\nEl tercero, fue una gran acción individual del ex Barcelona que dribló en el área y sacó un derechazo que dejó sin oportunidad al arquero alemán.\nEn la segunda mitad, PSG no pisó el freno y marcó el cuarto gol a los 54', obra de Dembélé para marcar su triplete. El francés anotó con un certero derechazo luego de un gran centro del marroquí Hakimi.\nStuttgart poco pudo hacer durante el partido y solo encontró el descuento a los 78 minutos gracias a la anotación de Chris Fuhrich.\nEn el repechaje, Paris Saint Germain jugará contra el rival que será definido en el sorteo que se realizará este viernes 31 de enero en la sede de la UEFA, en Suiza."}]}]}