{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Puerto de San Antonio selecciona a 34 empresas para terminal exterior que totaliza inversión de US$ 4.000 millones","link":"http://www.df.cl/empresas/construccion/puerto-de-san-antonio-selecciona-a-34-empresas-para-terminal-exterior-que","published_date":"2025-05-27T00:20:00","summary":"15 firmas son de Europa, nueve de Asia (China, Corea y Emiratos Árabes Unidos) así como cinco de Chile y un número similar de América, donde hay firmas mexicanas, argentinas, brasileñas y de EEUU."},{"title":"Pasajeros son desembarcados de vuelo Santiago-Calama en aeropuerto de Pudahuel por aviso de bomba","link":"http://www.df.cl/tendencias/tendencia/pasajeros-son-desembarcados-de-vuelo-a-calama-en-aeropuerto-de-santiago-por","published_date":"2025-05-27T00:05:00","summary":"La Dirección General de Aeronáutica Civil (DGAC) activó el protocolo de emergencia tras recibir un aviso de bomba por parte de uno de los pasajeros durante el proceso de embarque."},{"title":"Gobierno quiere sumar invariabilidad regulatoria como aliado para impulsar proyectos de inversión","link":"http://www.df.cl/economia-y-politica/macro/invariabilidad-regulatoria-la-apuesta-de-marcel-para-impulsar-el-fast","published_date":"2025-05-26T23:30:00","summary":"El Consensus Forecast de mayo mostró una reducción de las proyecciones para la formación bruta de capital fijo durante este y el próximo año."},{"title":"Ganancias de Concha y Toro aumentan 8,2% en el primer trimestre y encadena seis trimestres de facturación al alza","link":"http://www.df.cl/empresas/consumo/concha-y-toro-eleva-ganancias-en-8-2-durante-el-primer-trimestre-y","published_date":"2025-05-26T23:10:00","summary":"La subida se explicó por un mejor mix de productos, destacando las marcas premium y superiores, que compensaron la caída en el tipo de cambio."},{"title":"Caso Primus: CMF aplica mayor multa económica de su historia a exCEO del factoring Francisco Coeymans","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-cmf-sanciona-a-exceo-del-factoring-con-casi-2-mil-millones","published_date":"2025-05-26T23:00:00","summary":"El exgerente general fue sancionado por el regulador con UF 50 mil, esto es, cerca de $ 2 mil millones. Además, no podrá ejercer cargos directivos por un periodo de cinco años."},{"title":"Grupo Patio regresa al mercado con nuevo fondo inmobiliario por US$ 60 millones junto a Capital Advisors","link":"http://www.df.cl/mercados/fondos-de-inversion/grupo-patio-regresa-al-mercado-con-nuevo-fondo-inmobiliario-por-us-60","published_date":"2025-05-26T22:23:00","summary":"Invertirá en el desarrollo de hasta 15 centros vecinales, stripcenters y complejos stand alone. Entre los inversionistas destacan family offices e institucionales."},{"title":"Cambios en la alta cúpula de Paz Corp: sale el gerente general y Enrique Bone vuelve a liderar el directorio","link":"http://www.df.cl/empresas/construccion/cambios-en-la-alta-cupula-de-paz-corp-sale-el-gerente-general-y-enrique","published_date":"2025-05-26T22:19:00","summary":"Por motivos personales, César Barros Soffia dejó el cargo y en su reemplazo asumió Ariel Magendzo, expresidente de la compañía."},{"title":"Contraloría anuncia que revisará anualmente licencias médicas de funcionarios públicos y adelanta fiscalización en policías y Fuerzas Armadas","link":"http://www.df.cl/empresas/salud/contraloria-anuncia-que-revisara-anualmente-licencias-medicas-de","published_date":"2025-05-26T22:14:00","summary":"Durante la Comisión de Salud del Senado, el ministerio sugirió ampliar la medida fiscalizadora al sector privado, que representa el 83% de las licencias totales."},{"title":"Southern Cross se va de SMU: subastará el 11% de las acciones de la compañía esta semana","link":"http://www.df.cl/empresas/retail/southern-cross-se-va-de-smu-subastara-el-11-de-las-acciones-de-la","published_date":"2025-05-26T21:48:00","summary":"El valor del paquete asciende a $ 122 mil millones (unos US$ 130 millones). Southern Cross está invertida en estos activos desde 2008, cuando crearon Supermercados del Sur que, posteriormente, se fusionó con SMU."},{"title":"Aumentan atochamientos portuarios en Europa por guerra de aranceles y amenazan extender caos logístico a EEUU y Asia","link":"http://www.df.cl/internacional/economia/aumentan-los-atochamientos-portuarios-en-europa-por-guerra-de-aranceles-y","published_date":"2025-05-26T21:35:00","summary":"Los tiempos de espera para conseguir un espacio en los muelles aumentaron 77% en Bremerhaven entre finales de marzo y mediados de mayo. Los retrasos aumentaron 37% en Amberes y 49% en Hamburgo durante el mismo periodo, y también se registraron esperas más largas en Róterdam."},{"title":"La decisiva votación de la Coeva de Valparaíso por proyecto que ha debido reingresar tres veces al SEIA","link":"http://www.df.cl/empresas/energia/la-decisiva-votacion-de-la-coeva-de-la-region-de-valparaiso-de-proyecto-que","published_date":"2025-05-26T21:11:00","summary":"Se trata de El Manzano III, desarrollado por Andina Solar 14 SpA -filial en Chile de la española Braux Energy Group- que enfrenta un posible rechazo pese a contar con el respaldo técnico de 21 de los 23 organismos evaluadores."},{"title":"Moody's reafirma su perspectiva negativa sobre la calificación de deuda de China por las tensiones comerciales","link":"http://www.df.cl/internacional/por-preocupaciones-sobre-tensiones-comerciales-moody-s-reafirma","published_date":"2025-05-26T21:00:00","summary":"Aunque China y Estados Unidos acordaron una tregua arancelaria más temprano en el mes, la agencia dijo que \"persiste la incertidumbre en torno a las futuras restricciones comerciales y los flujos comerciales mundiales\"."},{"title":"Boric anuncia sanciones ejemplares por mal uso de licencias médicas de funcionarios públicos: “Muchos debieran ser destituidos”","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-pide-sanciones-ejemplares-por-mal-uso-de-licencias-medicas-de","published_date":"2025-05-26T20:34:00","summary":"El mandatario sostuvo que “los que defraudaron la confianza de la ciudadanía y la ley, deben tener la máxima severidad de las sanciones”."},{"title":"Histórico exejecutivo de WOM regresa como nuevo director de Operaciones de la compañía de telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/vuelve-exejecutivo-de-wom-como-coo-de-la-compania","published_date":"2025-05-26T20:30:00","summary":"Andrés Ok fue parte del equipo fundador de WOM en 2015 y ahora regresa a la compañía luego de liderar la operación de Apex como CEO. \"Conozco su cultura, sus personas y su capacidad de hacer las cosas cada vez mejor\", señaló el ejecutivo."},{"title":"IPSA cierra con leve caída una jornada de feriado en EEUU y bolsas europeas avanzan tras prórroga a aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyniu30223","published_date":"2025-05-26T20:11:00","summary":"El IPSA disminuyó 0,1% este lunes. En Europa, el continental Euro Stoxx 50 subió 1,3%, mientras que el DAX alemán avanzó 1,7% y el CAC 40 francés ganó 1,2%. Los futuros de Wall Street arrojaron ganancias."},{"title":"Dólar cierra con leve alza tras vaivén arancelario de Trump y con mercados de EEUU cerrados por feriado","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoympi323","published_date":"2025-05-26T20:03:00","summary":"La divisa llegó a caer a $ 935 a media mañana. El viernes, Trump amenazó con imponer tarifas de 50% sobre la UE a partir del 1 de junio, pero durante el fin de semana informó que aplazará esta entrada en vigencia."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wc6aa","published_date":"2025-05-26T19:14:00","summary":"Dueña de Hacienda Santa Martina pide reorganización + Marcel apuesta por invariabilidad + Dólar estable"},{"title":"Claves del Congreso: el Senado debiera despachar el proyecto de reajuste al salario mínimo","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-el-senado-debiera-despachar-el-proyecto-de-ingreso","published_date":"2025-05-26T18:05:00","summary":"La Cámara Alta revisará el informe de Contraloría que destapó el fraude con las licencias médicas."},{"title":"Macron le resta importancia al polémico manotazo de su esposa a su llegada a Vietnam","link":"http://www.df.cl/internacional/politica/macron-le-resta-importancia-al-polemico-manotazo-de-su-esposa-a-su-llegada","published_date":"2025-05-26T18:02:00","summary":"\"Estaba discutiendo, o más bien bromeando, con mi mujer\", dijo Macron a los periodistas en Hanói. \"No es nada\"."},{"title":"Grupo de medios de Trump planea recaudar US$ 3 mil millones para invertir en criptomonedas","link":"http://www.df.cl/internacional/ft/grupo-de-medios-de-trump-planea-recaudar-us-3-000-millones-para-invertir","published_date":"2025-05-26T17:55:00","summary":"La administración y la familia del presidente de Estados Unidos se han convertido en firmes defensores de los activos digitales."},{"title":"Menor escrituración de viviendas y terrenos hunde en un 22% ingresos de Socovesa a marzo","link":"http://www.df.cl/empresas/construccion/menor-escrituracion-de-viviendas-y-terrenos-hunde-en-un-22-ingresos-de","published_date":"2025-05-26T17:40:00","summary":"En el periodo, la compañía registró un resultado negativo de $ 8.090 millones."},{"title":"Licencias médicas: las recomendaciones de Cajas de Chile para mejorar el sistema","link":"http://www.df.cl/economia-y-politica/laboral-personas/licencias-medicas-las-recomendaciones-de-cajas-de-chile-para-mejorar-el","published_date":"2025-05-26T17:39:00","summary":"El gremio analizó diversas experiencias internacionales, y concluyó que, a modo de ejemplo, es necesario revisar la duración de las licencias."},{"title":"Enaex reporta aumento del 8% en sus utilidades del primer trimestre y destaca alza de ventas en Latinoamérica","link":"http://www.df.cl/empresas/mineria/enaex-reporta-aumento-del-8-en-sus-utilidades-del-primer-trimestre-y","published_date":"2025-05-26T17:23:00","summary":"La filial del grupo Sigdo Koppers registró un positivo inicio de año en sus resultados a marzo de 2025."},{"title":"Empresas Hites logra adhesión de 97% para aumento de capital y recauda más de US$ 19 millones","link":"http://www.df.cl/empresas/retail/empresas-hites-logra-adhesion-de-97-en-aumento-de-capital-y-recauda-mas-de","published_date":"2025-05-26T17:21:00","summary":"La compañía hizo el recuento al término del primer periodo de suscripción preferente. En los próximos días iniciará una segunda etapa para colocar las acciones restantes."},{"title":"Tras débiles cifras del primer trimestre, el mercado reduce sus expectativas de crecimiento de la inversión para este año y el próximo","link":"http://www.df.cl/economia-y-politica/macro/tras-debiles-cifras-del-primer-trimestre-el-mercado-reduce-sus","published_date":"2025-05-26T17:18:00","summary":"El Consensus Forecast de mayo asume que 2025 cerrará la cortina con una expansión del PIB de 2,1%, un alza de 2,9% de la Formación bruta de capital fijo y una inflación en 4%."},{"title":"Edtech lanzó aplicación educativa con IA para apoyar estudios de escolares y universitarios","link":"http://www.df.cl/edtech-lanzo-una-plataforma-educativa-con-ia-para-apoyar-a-estudiantes","published_date":"2025-05-26T16:59:00","summary":"La app Ulern, permite subir apuntes, imágenes o audios, para generar sesiones de aprendizaje personalizadas y gamificadas que incluyen desde ejercicios hasta evaluaciones interactivas."},{"title":"Acuerdo Codelco-SQM y disputa entre Marcel y el CFA son algunos de los temas abordados en el primer debate oficialista","link":"http://www.df.cl/economia-y-politica/politica/acuerdo-codelco-sqm-y-la-disputa-entre-marcel-y-el-cfa-fueron-algunos-de","published_date":"2025-05-26T16:10:00","summary":"Sobre el CFA, la candidata del Socialismo Democrático (SD), Carolina Tohá, señaló que expresó su convicción de que “el tono del Consejo Fiscal Autónomo fue problemático, (…) porque dijo que no era útil cambiar la legislación”."},{"title":"El 62% de los jubilados en EEUU no sabe cuánto tiempo le durarán sus ahorros para la pensión, según Schroders","link":"http://www.df.cl/mercados/pensiones/el-62-de-las-personas-en-eeuu-no-sabe-cuanto-tiempo-le-duraran-sus-ahorros","published_date":"2025-05-26T15:46:00","summary":"De acuerdo con una encuesta de la gestora, los altos costos médicos son uno de los temas que más preocupan a los pensionados."},{"title":"Trump arremete contra Harvard y amenaza con retirarle US$ 3 mil millones en fondos para becas","link":"http://www.df.cl/internacional/ft/trump-arremete-contra-harvard-y-dice-que-podria-recortar-us-3-000-millones","published_date":"2025-05-26T15:40:00","summary":"Trump dijo que consideraría retirar el dinero de Harvard y dárselo a escuelas de oficios en Estados Unidos. \"¡Qué gran inversión sería para Estados Unidos, y tan necesaria!\", escribió en su plataforma Truth Social."},{"title":"Un \"ofertazo\" de BYD desploma el precio de sus acciones y las de otros fabricantes de vehículos eléctricos chinos","link":"http://www.df.cl/empresas/multinacionales/un-ofertazo-de-byd-desploma-el-precio-de-sus-acciones-y-las-de-otros","published_date":"2025-05-26T14:30:00","summary":"Las acciones de la marca de automóviles más vendida de China se hundieron hasta un 8,3%."},{"title":"Nvidia lanzará un chip de IA Blackwell más barato para China tras restricciones de exportación de EEUU","link":"http://www.df.cl/df-lab/mundo/nvidia-lanzara-un-chip-de-ia-blackwell-mas-barato-para-china-tras","published_date":"2025-05-26T13:40:00","summary":"La compañía busca mantenerse competitiva en China con un chip de menor costo y capacidades reducidas, tras las restricciones de exportación impuestas por el país norteamericano, que afectan sus productos más avanzados."},{"title":"DF Lab Opinión/ Las fuerzas del cambio empresarial","link":"http://www.df.cl/df-lab-opinion-las-fuerzas-del-cambio-empresarial","published_date":"2025-05-26T12:56:00","summary":"\"El desarrollo de sistemas de IA debe considerar marcos éticos y de equidad (...) Diseñar mecanismos para auditar y corregir esos sesgos es una tarea urgente y permanente\"."},{"title":"Junto con reconocer “crítica situación”, Hacienda Santa Martina concreta solicitud de reorganización: pasivos superan $ 47.904 millones","link":"http://www.df.cl/empresas/construccion/junto-con-reconocer-critica-situacion-hacienda-santa-martina-concreta","published_date":"2025-05-26T12:30:00","summary":"El principal acreedor es el Banco Internacional con el 84% de la deuda (excluidas las personas relacionadas). Le siguen Primus Capital y la Tesorería General."},{"title":"Trump retrasa aranceles del 50% a UE hasta el 9 de julio tras conversar con Von der Leyen","link":"http://www.df.cl/internacional/economia/ue-ve-un-nuevo-impulso-en-negociaciones-comerciales-tras-llamada-con","published_date":"2025-05-26T12:21:00","summary":"Trump restableció la fecha límite del 9 de julio para que las conversaciones entre Washington y el bloque de los 27 lleguen a un acuerdo."},{"title":"Bolsas se recuperan por tregua entre EEUU y Europa, pero en Wall Street es feriado","link":"http://www.df.cl/primer-click/bolsas-se-recuperan-por-tregua-entre-eeuu-y-europa","published_date":"2025-05-26T11:30:00","summary":"Los mercados borraban una parte de las pérdidas registradas el viernes, pero no contarán con la referencia de Wall Street por feriado."},{"title":"Licencias falsas en el sector privado","link":"http://www.df.cl/opinion/cartas/licencias-falsas-en-el-sector-privado","published_date":"2025-05-26T08:02:00","summary":""},{"title":"Trump da plazo hasta julio a la UE para continuar con negociaciones arancelarias","link":"http://www.df.cl/economia-y-politica/comercio-exterior/trump-da-plazo-hasta-julio-a-la-ue-para-continuar-con-negociaciones","published_date":"2025-05-26T08:00:00","summary":"El Presidente de Estados Unidos anunció que retrasaría la aplicación del 50% de gravamen anunciado y en el bloque están “enfocados para avanzar hacia un acuerdo”."},{"title":"Gobierno alista proyecto sobre gobernanza de datos y cambios en parámetros para obtención de licencias médicas","link":"http://www.df.cl/economia-y-politica/pais/gobierno-alista-proyecto-sobre-gobernanza-de-datos-y-cambios-en-parametros","published_date":"2025-05-26T08:00:00","summary":"La ministra Secretaria General de la Presidencia, Macarena Lobos, rechaza las malas prácticas reveladas por Contraloría en el sector público y detalla algunas medidas que ha impulsado y que presentará el Gobierno para enfrentar mal uso de este beneficio."},{"title":"Producción nacional de oro crecerá al menos 25% este año y Chile se perfila para entrar al top 20 de mayores productores","link":"http://www.df.cl/empresas/mineria/produccion-nacional-de-oro-crecera-al-menos-25-este-ano-y-chile-se-perfila","published_date":"2025-05-26T08:00:00","summary":"El aporte clave del proyecto Salares Norte de Gold Fields llevará al mercado aurífero a niveles que no se registraban desde hace una década."},{"title":"Megaproyecto de AES Andes recibe 700 observaciones ciudadanas y comunidad de astrónomos vuelve a oponerse","link":"http://www.df.cl/empresas/energia/megaproyecto-de-aes-andes-recibe-700-observaciones-ciudadanas-y-comunidad","published_date":"2025-05-26T08:00:00","summary":"Las críticas al proyecto INNA quedaron plasmadas de manera formal en el SEIA, mientras que la compañía afirma que cancelarlo “no es una opción”."},{"title":"Maniobra dilatoria","link":"http://www.df.cl/opinion/cartas/maniobra-dilatoria","published_date":"2025-05-26T08:00:00","summary":""},{"title":"Presiones sobre Harvard","link":"http://www.df.cl/opinion/editorial/presiones-sobre-harvard","published_date":"2025-05-26T08:00:00","summary":""},{"title":"Hospital del Salvador acumula seis años de retraso y conflicto con constructora amenaza con nuevas postergaciones","link":"http://www.df.cl/empresas/construccion/hospital-del-salvador-acumula-seis-anos-de-retraso-y-conflicto-con","published_date":"2025-05-26T08:00:00","summary":"La apertura del complejo ya se pospuso, nuevamente, para 2026. Esta vez, la concesionaria y el MOP acusaron demoras en la conexión eléctrica por parte de Enel."},{"title":"El ataque de Trump a Harvard no devolverá la grandeza a Estados Unidos","link":"http://www.df.cl/internacional/ft/el-ataque-de-trump-a-harvard-no-devolvera-la-grandeza-a-estados-unidos","published_date":"2025-05-26T08:00:00","summary":"Prohibir el acceso de estudiantes extranjeros a las universidades estadounidenses perjudicará la economía y frenará la innovación."},{"title":"Constructora, reconocido proveedor y cadena ferretera mantienen millonario litigio por adhesivo para porcelanato","link":"http://www.df.cl/empresas/construccion/constructora-reconocido-proveedor-y-cadena-ferretera-mantienen-millonario","published_date":"2025-05-26T08:00:00","summary":"El caso involucra un producto para la instalación de porcelanato en baños, cocinas y logias en un proyecto en Talca."},{"title":"Tecnológica estadounidense no logra registrar su marca en Chile por similitud con signo de la PDI","link":"http://www.df.cl/empresas/industria/tecnologica-estadounidense-no-logra-registrar-su-marca-en-chile-por","published_date":"2025-05-26T08:00:00","summary":""},{"title":"En 10 años el precio de las viviendas aumentó más de 30% por encima de los salarios","link":"http://www.df.cl/mercados/bolsa-monedas/en-10-anos-el-precio-de-las-viviendas-aumento-mas-de-30-por-encima-de-los","published_date":"2025-05-26T08:00:00","summary":"Para acceder a un crédito hipotecario de UF 2.000, se “está pidiendo un sueldo de casi $ 3.500.000”, afirmó el académico Jorge Berríos."},{"title":"Última Cuenta Pública del Presidente Boric: entre el legado y la continuidad","link":"http://www.df.cl/economia-y-politica/macro/ultima-cuenta-publica-del-presidente-boric-entre-el-legado-y-la","published_date":"2025-05-26T08:00:00","summary":"Expertos examinan las distintas opciones que tiene el mandatario de cara al discurso del 1 de junio ante el Congreso Pleno y especulan sobre su decisión."},{"title":"UC y Ejército dan a conocer avances de CiberLab y anuncian creación de centro nacional de ciberdefensa","link":"http://www.df.cl/df-lab/tech-negocios/uc-y-ejercito-dan-a-conocer-avances-de-ciberlab-y-anuncian-creacion-de","published_date":"2025-05-26T08:00:00","summary":"A un año de la creación del Laboratorio de Ciberdefensa, buscan escalar la iniciativa con nodos regionales y nuevos socios."},{"title":"Vestuá cierra ronda liderada por H&M para consolidar su modelo de venta de ropa de segunda mano","link":"http://www.df.cl/df-lab/innovacion-y-startups/vestua-cierra-ronda-liderada-por-h-m-para-consolidar-su-modelo-de-venta-de","published_date":"2025-05-26T08:00:00","summary":"Con los recursos, la startup chilena busca escalar su operación en México. También planea abrir nuevos puntos físicos en Chile y reforzar su tecnología."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Corte de Santiago aplica por unanimidad la máxima sanción a ministra Sabaj en sumario por sus chats con Hermosilla","link":"https://www.theclinic.cl/2025/05/26/corte-de-santiago-aplica-por-unanimidad-la-maxima-sancion-a-ministra-sabaj-en-sumario-por-sus-chats-con-hermosilla/","published_date":"2025-05-27T00:17:26","summary":"El pleno de la Corte de Santiago decidió, por unanimidad, suspender de su cargo a la ministra Verónica Sabaj por cuatro meses con un goce de medio sueldo. Es la máxima sanción que puede aplicar esa instancia judicial. La indagatoria se abrió luego de que The Clinic revelara los chats de Sabaj con el abogado Luis Hermosilla. Ahora debiera reactivarse el cuaderno de remoción que abrió la Corte Suprema luego de la publicación del reportaje.\nThe post Corte de Santiago aplica por unanimidad la máxima sanción a ministra Sabaj en sumario por sus chats con Hermosilla appeared first on The Clinic."},{"title":"Municipalidad de La Florida multó a Cenco Mall tras denuncias de vecinos por ruidos molestos en obras: “Meten ruido todo el día y toda la noche”","link":"https://www.theclinic.cl/2025/05/26/municipalidad-de-la-florida-multo-a-cenco-mall-tras-denuncias-de-vecinos-por-ruidos-molestos-en-obras-meten-ruido-todo-el-dia-y-toda-la-noche/","published_date":"2025-05-26T23:00:00","summary":"Luego de recibir reclamos de vecinos por ruidos molestos fuera del horario permitido, la municipalidad de La Florida ordenó a Cenco Malls a cumplir con la ordenanza municipal respecto a ruidos en faenas. La empresa solicitó permisos para trabajar fuera del horario permitido con medidas de mitigación para eliminar ruidos. Sin embargo, en la municipalidad aclararon que no se cumplieron, por lo que procedió a cursar un parte por no cumplir con la ordenanza. \nThe post Municipalidad de La Florida multó a Cenco Mall tras denuncias de vecinos por ruidos molestos en obras: “Meten ruido todo el día y toda la noche” appeared first on The Clinic."},{"title":"La pregunta de Gastón Soublette el día que conoció a Charles Chaplin en Paris","link":"https://www.theclinic.cl/2025/05/26/la-pregunta-de-gaston-soublette-el-dia-que-conocio-a-charles-chaplin-en-paris/","published_date":"2025-05-26T22:59:17","summary":"En 1952, cuando el filósofo se encontraba en París, se \"coló\" a una conferencia de prensa en el hotel Ritz, donde Charles Chaplin se disponía a hablar con los medios sobre su más reciente película.\nThe post La pregunta de Gastón Soublette el día que conoció a Charles Chaplin en Paris appeared first on The Clinic."},{"title":"Siete funcionarios de Presidencia salieron del país con licencia médica: La Moneda asegura que iniciaron sumarios y que ninguno es del gabinete","link":"https://www.theclinic.cl/2025/05/26/siete-funcionarios-de-presidencia-salieron-del-pais-con-licencia-medica-la-moneda-asegura-que-iniciaron-sumarios-y-que-ninguno-es-del-gabinete/","published_date":"2025-05-26T22:45:00","summary":"Entre los más de 25 mil funcionarios públicos que salieron al extranjero en medio de su período de reposo se encuentran algunos casos dentro de la repartición del Estado que lidera el mandatario Gabriel Boric. En el Gobierno detallan que son siete casos y que corresponden a personas que ingresaron a la institución entre 2001 y 2022. \nThe post Siete funcionarios de Presidencia salieron del país con licencia médica: La Moneda asegura que iniciaron sumarios y que ninguno es del gabinete appeared first on The Clinic."},{"title":"Los tesoros de Mauricio Basualto: exbaterista de Los Bunkers pone a la venta parte de sus instrumentos que marcaron 20 años de carrera","link":"https://www.theclinic.cl/2025/05/26/los-tesoros-de-mauricio-basualto-exbaterista-de-los-bunkers-pone-a-la-venta-parte-de-sus-instrumentos-que-marcaron-20-anos-de-carrera/","published_date":"2025-05-26T22:16:19","summary":"Mauricio Basualto dio un paso al costado de la banda en febrero de 2024 debido a problemas de salud, y su lugar fue ocupado por Cancamusa. Tras su salida, anunció hace un tiempo talleres de batería y, ahora, la venta de parte de su equipo.\nThe post Los tesoros de Mauricio Basualto: exbaterista de Los Bunkers pone a la venta parte de sus instrumentos que marcaron 20 años de carrera appeared first on The Clinic."},{"title":"Atacantes con poca llegada y una defensa frágil: la cadena de errores de Universidad Católica que llevaron a la salida del DT Tiago Nunes","link":"https://www.theclinic.cl/2025/05/26/atacantes-con-poca-llegada-y-una-defensa-fragil-la-cadena-de-errores-de-universidad-catolica-que-llevaron-a-la-salida-del-dt-tiago-nunes/","published_date":"2025-05-26T21:47:31","summary":"El 24 de abril la UC goleó a Everton 6-0 y después de eso no ganó más. Cuatro derrotas al hilo, ocho goles en contra y solo dos goles a favor, esos fueron los números que marcaron la salida de Tiago Nunes de la banca cruzada. Errores defensivos, poca profundidad con el balón y la falta de gol, fueron los patrones que llevaron a los malos resultados. \nThe post Atacantes con poca llegada y una defensa frágil: la cadena de errores de Universidad Católica que llevaron a la salida del DT Tiago Nunes appeared first on The Clinic."},{"title":"Irací Hassler destaca cierre de causa por Sierra Bella y acusa que se buscó causar un daño “político y electoral” a su figura","link":"https://www.theclinic.cl/2025/05/26/iraci-hassler-destaca-cierre-de-causa-por-sierra-bella-y-acusa-que-se-busco-causar-un-dano-politico-y-electoral-a-su-figura/","published_date":"2025-05-26T21:38:11","summary":"\"Se podría haber cerrado mucho antes\", se lamentó la exalcaldesa de Santiago luego de que el fiscal Patricio Cooper decidiera no perseverar en una investigación contra la militante comunista por la fallida compra de un inmueble que se pretendía transformar en una clínica comunal. \nThe post Irací Hassler destaca cierre de causa por Sierra Bella y acusa que se buscó causar un daño “político y electoral” a su figura appeared first on The Clinic."},{"title":"Apuestas en línea y salud mental: un estudio sobre los efectos psicológicos del juego digital","link":"https://www.theclinic.cl/2025/05/26/apuestas-en-linea-y-salud-mental-un-estudio-sobre-los-efectos-psicologicos-del-juego-digital/","published_date":"2025-05-26T21:27:01","summary":"Los casinos en línea han pasado de ser un pasatiempo ocasional a convertirse en una experiencia inmersiva disponible 24/7 desde cualquier dispositivo. Este boom global trae consigo no solo entretenimiento y comunidad, sino también riesgos psicológicos que no siempre se ven a simple vista. Descubre las luces y las sombras del juego online, y cómo mantener la diversión bajo control.\nThe post Apuestas en línea y salud mental: un estudio sobre los efectos psicológicos del juego digital appeared first on The Clinic."},{"title":"Alcalde de Macul fue DT de Colo Colo de Todos los Tiempos en amistoso contra San Marcos de Arica mientras se encontraba con licencia médica","link":"https://www.theclinic.cl/2025/05/26/alcalde-de-macul-fue-dt-de-colo-colo-de-todos-los-tiempos-en-amistoso-contra-san-marcos-de-arica-mientras-se-encontraba-con-licencia-medica/","published_date":"2025-05-26T21:16:00","summary":"El alcalde Eduardo Espinoza, está siendo investigado por Contraloría por viajar a Tacna cuando era funcionario de la Municipalidad de Macul. El día anterior de su salida de Chile, Espinoza estuvo presente en el partido de Colo Colo de Todos los Tiempos en Arica. Fue entrenador del equipo y estuvo al borde de la cancha teniendo licencia médica. \nThe post Alcalde de Macul fue DT de Colo Colo de Todos los Tiempos en amistoso contra San Marcos de Arica mientras se encontraba con licencia médica appeared first on The Clinic."},{"title":"Las posturas de los presidenciables sobre el aborto legal, la próxima iniciativa del Gobierno: algunos están en contra de las tres causales","link":"https://www.theclinic.cl/2025/05/26/las-posturas-de-los-presidenciables-sobre-el-aborto-legal-la-proximo-iniciativa-del-gobierno-algunos-estan-en-contra-de-las-tres-causales/","published_date":"2025-05-26T21:00:00","summary":"La vuelta a la discusión sobre la interrupción voluntaria del embarazo, a raíz del anuncio del Ejecutivo de presentar un proyecto que vaya más allá del actual aborto en tres causales, ha llevado a que los candidatos presidenciales fijen postura al respecto. Dentro de los candidatos oficialistas solo Jaime Mulet ha tenido una postura en contra, señalando que se trata de una medida que no es urgente, mientras que desde la oposición señalan que se trata de \"pirotecnia\", en donde algunos están incluso no son partidarios ni siquiera de lo que dicta la legislación vigente. \nThe post Las posturas de los presidenciables sobre el aborto legal, la próxima iniciativa del Gobierno: algunos están en contra de las tres causales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la duodécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-duodecima-fecha-de-la-liga-de-primera/2025-05-23/155516.html","published_date":"2025-05-27T00:10:00","summary":"La Liga de Primera 2025 comenzará con el desarrollo de la duodécima fecha, que se disputará entre el viernes 23 y el lunes 26 de mayo.\nSigue los resultados en vivo y online de Cooperativa.cl:\nLunes 26 de mayo\n\nAudax Italiano 1-2 Huachipato. Primer tiempo. Estadio Bicentenario de La Florida. Síguelo en el Marcaodr Virtual de Cooperativa.cl.\n\n0-1: 8' Benjamín Gazzolo (HUA); 1-1: 31' Germán Guiffrey (ACSI); 1-2: 39' Lionel Altamirano (HUA)\nViernes 23 de mayo\n\nDeportes Limache 2-0 Universidad de Chile. Finalizado. Estadio \"Lucio Fariña\" de Quillota. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 23' Brian Torrealba (LIM); 2-0: 88' Luis Guerra (LIM)\nSábado 24 de mayo\n\nEverton 2-2 Cobresal. Finalizado. Estadio Sausalito. Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1 13' Jorge Henríquez (COB); 0-2 45+6' Diego Coelho (COB); 1-2: 80' Cristian Palacios (EVE); 2-2 90' Juan Delgado (EVE)\n\nColo Colo 4-1 Unión Española.  Finalizado. Estadio Monumental. Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 3' Daniel Gutiérrez, autogol (UE); 1-1: 6' Javier Correa (CC); 2-1: 20' Vicente Pizarro (CC); 3-1: 24' Arturo Vidal, de penal (CC); 4-1: 58' Claudio Aquino, de penal (CC)\n \n\nCoquimbo Unido 0-0 Palestino. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el Marcador Virtual de Cooperativa.cl.\n\nDomingo 25 de mayo\n\nÑublense 0-1 O'Higgins. Finalizado. Estadio \"Nelson Oyarzún\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 53' Joaquín Montecinos (OHI)\n\nUniversidad Católica 1-3 Deportes La Serena. Finalizado. Estadio Santa Laura. Revisa el Marcador Virtual de Cooperativa.cl  y el relato de Cooperativa Deportes.\n\n0-1: 11' Gonzalo Jara (SER); 0-2: 56' Felipe Chamorro (SER); 0-3: 74' Jeisson Vargas, de penal (SER); 1-3: 90+8' Fernando Zampedri, de penal (UC)\n\nDeportes Iquique 0-1 Unión La Calera. Finalizado. Estadio Tierra de Campeones. Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 62' Sebastián Sáez (ULC)"},{"title":"Santiago Wanderers desvinculó a Héctor Robles como su DT","link":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/santiago-wanderers-desvinculo-a-hector-robles-como-su-dt/2025-05-26/193914.html","published_date":"2025-05-27T00:05:00","summary":"A través de un comunicado, Santiago Wanderers anunció la salida de su entrenador Héctor Robles tras su seguidilla sin triunfos que le hizo perder terreno en la Liga de Ascenso.\nLos porteños indicaron que se llegó a un \"acuerdo para su desvinculación como Director Técnico del primer equipo masculino\", junto con agradecer sus servicios desde octubre de 2024.\nPese a avanzar en la Copa Chile, Robles sostuvo una irregular campaña en Primera B con cuatro derrotas, cuatro empates y tres victorias, junto a cinco partidos consecutivos lejos del triunfo.\nEl estratega de divisiones menores Domingo Sorace tomará la banca técnica en condición de interino.\n\"El club buscará un nuevo director técnico que se ajuste a las necesidades y objetivos del equipo, con foco en el proyecto deportivo y nuestra identidad como formadores\", añadieron desde Wandereres.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Santiago Wanderers Oficial (@wanderersoficial)\n\n"},{"title":"Aviso de bomba activa operativo en aeropuerto de Santiago","link":"https://cooperativa.cl/noticias/pais/transportes/aviacion/aviso-de-bomba-activa-operativo-en-aeropuerto-de-santiago/2025-05-26/194242.html","published_date":"2025-05-26T23:53:00","summary":"Durante esta tarde de lunes, un avión de la aerolínea Sky Airlines, con destino a Calama, fue evacuado en el Aeropuerto Internacional Arturo Merino Benítez debido a una amenaza de bomba.\nSegún informó la Dirección General de Aeronáutica Civil (CGAC), un pasajero dio el aviso cuando el vuelo SKU266 se encontraba \"en proceso de embarque\", a punto de despegar.\nLa DGAC \"activó protocolos de emergencia\" y \"los pasajeros fueron desembarcados\", indicó el organismo. \n\n📍#Santiago | Informamos que ante aviso de bomba realizado por un pasajero en proceso de embarque vuelo SKU266 Santiago/Calama en Ap. AMB, @DGACChile activó protocolos de emergencia. Los pasajeros fueron desembarcados. pic.twitter.com/5qG2OXjtuV\n— DGAC Chile (@DGACChile) May 26, 2025"},{"title":"Alcalde de Zapallar por mal uso de licencias médicas: \"El sistema está obsoleto\"","link":"https://cooperativa.cl/noticias/pais/politica/municipales/alcalde-de-zapallar-por-mal-uso-de-licencias-medicas-el-sistema-esta/2025-05-26/193031.html","published_date":"2025-05-26T23:42:00","summary":"El alcalde de Zapallar, Gustavo Alessandri, presidente de la Asociación de Municipalidades de Chile (Amuch), abordó este lunes la polémica por el uso irregular de licencias médicas para viajar al extranjero y planteó que es el sistema completo del Estado \"el que está obsoleto\".\nEn conversación con Lo Que Queda del Día, el jefe comunal enfatizó que \"aquí falló un sistema. La Contraloría General de la República nos pegó un remezón a todos: la municipalidad no falló en nada, es el sistema el que está obsoleto, porque el funcionario manda vía correo una licencia, y la municipalidad no tiene que ir en este caso a verificar el uso positivo de la licencia, y eso es claramente una falta de servicio que tenemos que subsanar y mejorar\".\n\n[Lea también] Contraloría: 25.078 funcionarios públicos salieron de Chile durante licencias médicas\n\n\"Esto nos demuestra el Estado precario que tenemos y también lo fácil que es vulnerarlo, y eso es inaceptable para todas las instituciones: tenemos que hacer un mea culpa de todas las instituciones del Estado que fallamos\", planteó el dirigente municipal.\nFinalmente, Alessandri puntualizó que, a nivel Estado, se tiene que dar \"más transparencia al sector público, cosa que permita saber exáctamente lo que está ocurriendo\", por lo que pidió un cambio relevante para \"llegar a lo más profundo de lo que ha ocurrido, no solo en las municipalidades, sino en todas las instituciones, porque esto es inaceptable y debe tener una consecuencia\"."},{"title":"Contraloría revisará licencias médicas a funcionarios de FFAA y policías","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-revisara-licencias-medicas-a-funcionarios-de-ffaa-y/2025-05-26/191730.html","published_date":"2025-05-26T23:35:00","summary":"La contralora general Dorothy Pérez participó este lunes la Comisión de Salud del Senado, instancia en la que abordó la polémica por el mal uso de licencias médicas en funcionarios públicos y anuncio que dicha investigación, que lidera la Contraloría, también revisará el caso de integrantes de las Fuerzas Armadas y policías.\nTras participar de la instancia, en su primera vocería ante los medios de comunicación, Pérez informó una serie medidas que tomará el ente, entre las que destacó nuevas fiscalizaciones y ampliaciones de la investigación a los viajes dentro del territorio nacional.\nA esto sumó medidas para evitar que funcionarios públicos tengan segundos empleos en lugares privados estando con licencia médica y que \"este informe vamos a emitirlo durante todos los años\".\nPérez detalló que el informe inicial se centró en funcionarios adscritos a Fonasa e Isapres, pero la revisión futura se \"está agregando\" y \"va a ser revisado\" el porcentaje de funcionarios de \"las policías y de las Fuerzas Armadas\", que cuentan con otras alternativas de previsión social (Capredena y Dipreca). Esto amplía significativamente el alcance de la fiscalización.\nInvestigaciones en otras instituciones del Estado\nEn paralelo, otras instituciones del Estado han iniciado sus propias investigaciones internas. Se anunciaron revisiones en el Ministerio Público, el Poder Judicial y ambas cámaras del Congreso, entidades que no son auditadas directamente por la Contraloría en este tipo de informe.\nDesde el Senado, su presidente, Manuel José Ossandón (RN), señaló que están solicitando un informe sobre las facultades para \"eventualmente remover a alguien de su cargo si es que se detecta que hicieron mal uso de una licencia médica para salir del país\", afirmando categóricamente que una persona que viajó con licencia \"no merece estar trabajando acá\".\nMientras que el líder de los diputados, José Miguel Castro (RN), envió una advertencia a quienes hayan estado en esta situación en la Cámara Baja: \"preocúpense\".\nSegún se detalló en la comisión, entre los hallazgos del informe se mencionaron prácticas como la comercialización de licencias médicas a través de redes sociales y mercados digitales, con precios que varían según la cantidad de días solicitados.\nSe destacaron casos de funcionarios que, estando con licencia, viajaron al extranjero (incluso a destinos como Isla de Pascua o Europa) o mantuvieron segundos empleos en el sector privado."},{"title":"Incluido Pepito TV: Corrida Familiar de Vitacura tuvo récord de participantes","link":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/incluido-pepito-tv-corrida-familiar-de-vitacura-tuvo-record-de/2025-05-26/185356.html","published_date":"2025-05-26T23:32:00","summary":""},{"title":"Familia de Billy Joel muestra optimismo tras su diagnóstico de hidrocefalia","link":"https://cooperativa.cl/noticias/magazine/personajes/familia-de-billy-joel-muestra-optimismo-tras-su-diagnostico-de/2025-05-26/180540.html","published_date":"2025-05-26T23:18:00","summary":"La esposa de Billy Joel, Alexis Roderick Joel, agradeció públicamente el apoyo de los fanáticos tras el reciente diagnóstico de hidrocefalia del cantante. A través de un mensaje en Instagram, compartió una foto familiar y destacó la importancia del cuidado médico recibido, así como el optimismo por su recuperación.\n\"Gracias por la muestra de amor y apoyo. Estamos muy agradecidos por la atención médica y el rápido diagnóstico. Bill es amado por muchos, pero para nosotros es un padre y esposo que está en el centro de nuestro mundo. Tenemos esperanzas en su recuperación y esperamos verlos a todos en el futuro\", escribió Alexis.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Billy Joel (@billyjoel)\n\n\nEl artista canceló todos sus conciertos programados hasta 2026 debido a su condición, que ha afectado su audición, visión y equilibrio. Según un comunicado, compartido también a través de Instagram, Joel sigue terapia física bajo supervisión médica y se enfoca en su salud, aunque espera volver a los escenarios.\nLa hija de Joel, Alexa Ray Joel, también expresó su apoyo en redes sociales, describiendo a su padre como \"el hombre más fuerte y resiliente\" que conoce. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Alexa Ray Joel🌹 (@alexarayjoel)\n\n\nEl músico enfrenta un año desafiante tras una caída en el escenario en febrero y una cirugía previa. A pesar de los contratiempos, su familia y seguidores mantienen esperanza en su pronta mejoría."},{"title":"Sifup y U. de Chile anunciaron partido benéfico en ayuda a Cristóbal Campos","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sifup-y-u-de-chile-anunciaron-partido-benefico-en-ayuda-a-cristobal/2025-05-26/191143.html","published_date":"2025-05-26T23:12:00","summary":"A través de sus canales oficiales, el Sindicato de Futbolistas Profesionales, en alianza con Universidad de Chile, anunció el evento \"Todos X Cristóbal\", con un partido a beneficio de Cristóbal Campos.\nLa instancia dispondrá 10.000 entradas a $10.000, con el fin de recaudar 100 millones de pesos que serán destinados para apoyar al arquero ante la elevada deuda hospitalaria que arrastra tras el accidente de tránsito en septiembre de 2024 que le costó su pie derecho.\n\"Todos X Cristóbal\" verá el amistoso entre los \"Amigos de Cris\" ante \"La U Histórica\" el viernes 20 de junio a las 15:00 horas en el Estadio Bicentenario de La Florida.\nEl Sifup señaló que Campos \"continúa con su proceso intensivo de mejoramiento\", pero que junto con sus tratamientos y hospitalizaciones \"además el sistema le ha rechazado sus últimas licencias médicas, por lo que no ha recibido su sueldo\".\nLuis Marín, tesorero del Sindicato, rememoró que \"lamentablemente cuando tuvo el accidente salieron varias personas prometiendo su ayuda, incluso ofreciéndole un sueldo vitalicio, pero a medida que fue pasando el tiempo han ido desapareciendo\".\n\"Todo lo que se recaude en irá en beneficio de él, para que pague las deudas que tiene debido a sus gastos médicos. Agradecemos el apoyo de Universidad de Chile y de la Municipalidad de La Florida para realizar esta actividad\", sumó.\nLas entradas para la jornada benéfica estarán disponibles desde este miércoles 28 de mayo en el sistema Passline.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sifup (@sifupchile)\n\n"},{"title":"La Roja inició plan de trabajo especial con foco en el duelo con Bolivia en El Alto","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-inicio-plan-de-trabajo-especial-con-foco-en-el-duelo-con-bolivia/2025-05-26/185926.html","published_date":"2025-05-26T23:12:00","summary":"A la espera de que se sume el resto del contingente de jugadores, la selección chilena ya se encuentra trabajando en el Complejo \"Juan Pinto Durán\" con miras a una doble fecha clasificatoria que será clave para definir el futuro del equipo en su camino al Mundial de 2026.\nSi bien el primer pleito será con Argentina el próximo jueves 5 de junio, el cuerpo técnico que lidera Ricardo Gareca ya fijó la vista en lo que será la visita del martes 10 a Bolivia, en el estadio El Alto, el cual está a 4.150 metros sobre el nivel del mar.\nPor lo mismo, el grupo que hoy integran Gabriel Suazo, Rodrigo Echeverría, Marcelino Núñez, Francisco Sierralta y Lawrence Vigouroux ha estado sometido a un entrenamiento especial para prepararse de la mejor de cara al choque con el conjunto altiplánico, tal como detalló el preparador físico Néstor Bonillo.\nEn conversación con los canales oficiales del cuadro nacional, el PF dijo que \"conseguimos, a través del departamento médico, un equipamiento (cámaras de hipoxia) que está simulando la altitud que vamos a jugar. Entonces se empiezan a hacer distintas tareas en función de esa situación con dos objetivos. Primero, para hacer un diagnóstico de cada jugador y para después, a través de ese diagnóstico, poder realizar una cantidad de entrenamientos y ver la evolución de ese diagnóstico principal\".\n\"En este momento (los jugadores) están como si estuviesen a 4.150 metros de altura. Están con esa máscara y les ingresa el oxígeno que van a tener cuando estén en El Alto. Se mide la saturación, el lactato y en función de eso se van haciendo distintas tareas y un protocolo para ver cómo está hoy el futbolista en función de esta situación y cómo va su evolución\", complementó.\nEl traslado a Bolivia\nCon respecto al viaje a La Paz, el colaborador de Gareca indicó que \"hicimos una logística donde decidimos estar dos noches en La Paz. La primera noche vamos a llegar sobre la hora, vamos a entrenar porque la velocidad de la pelota es absolutamente diferente y queremos que se adapten a esta situación\".\nAsimismo, sostuvo que \"en función de eso, nosotros vamos a ir trabajando con cada uno de ellos y una vez que tengamos ese diagnóstico, mi tarea es pasárselo a la parte técnica que es una situación más de todas las que tenemos que analizar\".\nPor último, Bonillo subrayó que \"para nosotros es importante porque la adaptación física la haces únicamente si vives en la altura. Nosotros acá estamos haciendo unos trabajos que le van a permitir al futbolista llegar en mejores condiciones, pero no quiero mentir y decir que vamos a hacer un proceso adaptativo tal cual lo tiene el jugador boliviano\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Renunció la subsecretaria de Agricultura para sumarse a campaña de Tohá","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/renuncio-la-subsecretaria-de-agricultura-para-sumarse-a-campana-de-toha/2025-05-26/185930.html","published_date":"2025-05-26T23:09:00","summary":"El Gobierno anunció este lunes que el Presidente Gabriel Boric aceptó la renuncia de la subsecretaria de Agricultura, Ignacia Fernández.\nDe acuerdo con un comunicado de Presidencia, el Mandatario agradeció a la socióloga y militante del Partido Socialista (PS) \"el compromiso y trabajo\" que desempeñó desde el 10 de marzo de 2023.\nAsimismo, se informó que Boric nombró al abogado socialista Alan Espinoza, especialista en políticas públicas, dirección y gestión pública, como nuevo subsecretario de Agricultura.\nEl objetivo de la ahora exsubsecretaria era renunciar al gabinete para tener un rol activo en la campaña de Carolina Tohá, abanderada presidencial del Socialismo Democrático, de cara a las primarias del 29 de junio.\n\"Muy agradecida de que Ignacia Fernández dé este paso y se sume al comando. Gracias por poner tu experiencia y entusiasmo al servicio de un proyecto que quiere convocar una mayoría para ganar y transformar\", manifestó la candidata en X. \n\nMuy agradecida de que Ignacia Fernández dé este paso y se sume al comando. Gracias por poner tu experiencia y entusiasmo al servicio de un proyecto que quiere convocar una mayoría para ganar y transformar. https://t.co/TtE7zeZI3c\n— Carolina Tohá (@Carolina_Toha) May 26, 2025"},{"title":"Colo Colo sufrió una abultada derrota contra Magnus en la Libertadores de Futsal","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-sala/colo-colo-sufrio-una-abultada-derrota-contra-magnus-en-la-libertadores/2025-05-26/181147.html","published_date":"2025-05-26T22:44:00","summary":"Este lunes, Colo Colo lamentó una dura caída de 6-1 frente a Magnus de Brasil en la segunda jornada de la Copa Libertadores de Futsal que se desarrolla en Luque, Paraguay.\nEl representante chileno comenzó arriba ante el campeón defensor del continente, gracias a la anotación de Diego López pasados tres minutos del primer tiempo.\nSin embargo, Mendonça igualó inmediatamente para los brasileños. Martín Zúñiga fue expulsado en los albos por una barrida desde atrás y totalmente a destiempo contra Dieguinho.\nCon el momentáneo hombre menos, Magnus se puso arriba con gol del propio Dieguinho. A la postre, el título de goleada llegaría con sendos dobletes de Bruno Andrade y Leandro Lino.\nColo Colo se mantuvo sin puntos en el torneo y está obligado a vencer en la jornada final a Afemec, el otro colista del Grupo A, para pelear por uno de los dos cupos de play-offs reservados a los dos mejores terceros.\nAquella lucha es comandada por Fantasmas MM de Bolivia con tres unidades y Centauros de Venezuela, que suman un punto pero aún deben jugar con Cerro Porteño (3).\nEl \"Cacique\" volverá a la cancha este martes 27 de mayo a las 13:00 horas (17:00 GMT).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CONMEBOL Libertadores Futsal (@libertadoresfs)\n\n\n"},{"title":"Demi Lovato y Jordan \"Jutes\" Lutes están oficialmente casados","link":"https://cooperativa.cl/noticias/magazine/personajes/demi-lovato-y-jordan-jutes-lutes-estan-oficialmente-casados/2025-05-26/173201.html","published_date":"2025-05-26T22:44:00","summary":"Demi Lovato y el compositor Jordan \"Jutes\" Lutes contrajeron matrimonio en una ceremonia privada en California, según confirmó la revista Vogue. La pareja, que se conoció en 2022 mientras colaboraban en el álbum \"Holy Fvck\", llevaba casi dos años de relación antes de comprometerse en diciembre de 2023.\nPara la ocasión, Lovato lució un vestido de novia diseñado por Vivienne Westwood, caracterizado por su silueta corsé y detalles en satén blanco perlado. \"Siempre admiré cómo sus diseños resaltan las curvas del cuerpo\", explicó la cantante sobre su elección. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Vogue (@voguemagazine)\n\n\nEl vestido de novia fue creado tras cinco pruebas en Los Ángeles, con ajustes personalizados para adaptarse al gusto de Lovato. Inspirado en diseños históricos, combinó elementos del Siglo XVIII con influencias griegas en su falda drapeada. Por su parte, Lutes vistió un traje de Saint Laurent, complementando el estilo elegante de la celebración.\nPara la recepción, la artista cambió a un segundo modelo de Westwood, adornado con perlas irregulares y un corsé asimétrico, que se puede apreciar en la tercera foto de la publicación de Instagram de Vogue.\nLa boda fue precedida por una cena de ensayo organizada por la planificadora Mindy Weiss, seguida de una ceremonia íntima y una celebración privada. Lovato y Lutes, quienes compartieron su relación públicamente desde sus inicios, oficializaron así su compromiso ante familiares y amigos cercanos."},{"title":"Comandante de Bomberos protagonizó brutal pelea con chofer de micro en Viña del Mar","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/comandante-de-bomberos-protagonizo-brutal-pelea-con-chofer-de-micro-en/2025-05-26/184219.html","published_date":"2025-05-26T22:25:00","summary":"A través de redes sociales se viralizó el momento en el que un comandante de Bomberos se peleó a golpes con un chofer de micro de Viña del Mar, en pleno recorrido.\nLa situación ocurrió el pasado viernes en el sector de Reñaca, cuando el comandante Patricio Brito, quien conducía su vehículo particular, se subió a la micro de la línea 602 para recriminar al chofer.\n\"Andan siempre haciendo cagadas\", se le escucha decir en el video, ante lo cual el conductor de la micro le recrimina: \"¡Pasaste el Pare, hombre!\".\nLa discusión escaló rápidamente a los golpes, ante los sorprendidos pasajeros que se encontraban a bordo del transporte público, y quienes intentaron intervenir fallidamente para separar a los individuos.\nPosteriormente, el chófer cerró la puerta de la micro y trasladó a Brito a la Tenencia de Carabineros de Reñaca, para realizar la denuncia correspondiente.\nDesde el Cuerpo de Bomberos de Viña del Mar y Concón emitieron un comunicado en el que aseguraron que \"tras revisar los antecedentes del caso, el Honorable Directorio General ha resuelto solicitar la renuncia del oficial general involucrado y decretar su suspensión provisoria, quedando a disposición del Consejo Superior de Disciplina de nuestra institución\".\n\nUn nuevo episodio de violencia se registró durante esta jornada en el transporte público de la región de Valparaíso, específicamente en Reñaca, Viña del Mar.\n\n\nSegún testigos, todo comenzó cuando un conductor de automóvil no respetó un disco Pare, generando una tensa situación con… pic.twitter.com/EI5V5kwmGb\n— Alerta Noticias Valparaíso (@AlertaNoticiasV) May 24, 2025"},{"title":"Domhnall Gleeson dice que actores de \"The Office\" lo incitaron a actuar en spinoff","link":"https://cooperativa.cl/noticias/magazine/streaming/domhnall-gleeson-dice-que-actores-de-the-office-lo-incitaron-a-actuar/2025-05-26/165510.html","published_date":"2025-05-26T22:22:00","summary":"La exitosa comedia \"The Office\" tendrá una expansión oficial con su próxima serie derivada, \"The Paper\", la cual se estrenará en septiembre a través de la plataforma Peacock. \nEl nuevo proyecto retoma el estilo de falso documental que popularizó la historia de Dunder Mifflin, pero ahora con un enfoque distinto: el día a día de un periódico local en crisis, ubicado en Toledo, Ohio: \"The Truth Teller\".\nEl actor Domhnall Gleeson, conocido por su trabajo en \"Star Wars\" y \"Cuestión de tiempo\", liderará el elenco como el editor del periódico. \"Mi personaje tiene una creencia optimista inquebrantable en devolverle su gloria pasada a 'The Truth Teller'... Y, por si se lo preguntan, no usaré mi acento irlandés\", comentó el actor a la revista People.\nEl actor comentó, además, que su decisión de unirse al proyecto se debió al consejo de John Krasinski (Jim) y Steve Carell (Michael Scott): \"Si Greg Daniels está involucrado, hazlo\".\nGreg Daniels, creador de \"The Office\" y showrunner de esta nueva entrega, fue el factor decisivo. \"Trabajar con él es un privilegio que no muchas personas tienen\", le dijo Carell a Gleeson. Por su parte, Krasinski declaró a Entertainment Weekly que \"no necesita consejos, ya tienen el arma secreta: Greg Daniels\".\nEl elenco incluirá nuevos talentos como Sabrina Impacciatore (\"The White Lotus\") y Melvin Gregg, junto al regreso de Oscar Nuñez como su icónico personaje, Oscar Martínez, quien bromeó en el Upfront de NBCUniversal: \"Le dije a Greg Daniels que si Oscar volvía, debería vivir en una ciudad más cosmopolita (...) movió a Oscar a Toledo\".\nLos fanáticos de la serie pueden esperar guiños nostálgicos, incluida una aparición de Kate Flannery como Meredith Palmer. \"Los que recuerden a Meredith estarán contentos\", adelantó Gleeson."},{"title":"Exguitarrista de Megadeth anuncia disco en vivo con su show en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/exguitarrista-de-megadeth-anuncia-disco-en-vivo-con-su-show-en-chile/2025-05-26/185217.html","published_date":"2025-05-26T22:13:00","summary":"\"Santiago, Chile, tengo un anuncio maravilloso que darles. Grabaremos un DVD y un álbum en vivo en su maravilloso país y su maravillosa ciudad de Santiago el 13 de junio. Nos sentimos muy honrados y emocionados de hacerlo\", fue el mensaje que compartió Marty Friedman, exguitarrista de Megadeth.\nEl músico tiene agendados dos conciertos en el país, el 12 de junio en Valparaíso y el 13 de junio en Santiago, en los que presentará material de su carrera de solista, pero también algunos \"guiños\" a los discos que grabó con la legendaria banda estadounidense que lidera Dave Mustaine.\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Marty Friedman Official (@martyfriedman)\n\n"}]}]}