{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las acciones para ajustar el portafolio en 2026: dónde sobreponderar, cuál mantener y qué reducir","link":"http://www.df.cl/mercados/bolsa-monedas/las-acciones-para-ajustar-el-portafolio-en-2026-donde-sobreponderar-cual","published_date":"2025-12-25T23:00:00","summary":"Tras el rally de 2025, el mercado chileno enfrenta un escenario de retornos más acotados, lo que obliga a privilegiar selectividad, balance y fundamentos en la construcción de carteras."},{"title":"Quién es quién en el negocio de débito, crédito y prepago","link":"http://www.df.cl/mercados/banca-fintech/quien-es-quien-en-el-negocio-de-debito-credito-y-prepago","published_date":"2025-12-25T20:00:00","summary":"Las tarjetas prepago no bancarias crecieron 46% en un año, mientras que el parque de plásticos débito subió 6,4%."},{"title":"Fuegos vs drones: los eventos de Año Nuevo en Valparaíso e Iquique en cifras","link":"http://www.df.cl/regiones/fuegos-vs-drones-los-eventos-de-ano-nuevo-en-valparaiso-e-iquique-en","published_date":"2025-12-25T17:00:00","summary":"Las capitales regionales se enfrentan una vez más en su histórica rivalidad por ver cuál ofrece la celebración más espectacular a los turistas y locales."},{"title":"Activos multifamily pierden brillo como inversión inmobiliaria aunque industria ve potencial recuperación","link":"http://www.df.cl/activos-multifamily-pierden-brillo-como-inversion-inmobiliaria-aunque","published_date":"2025-12-25T16:00:00","summary":"El endurecimiento de las condiciones financieras, junto con la inflación y el aumento de los costos de construcción, terminó por desacelerar este mercado."},{"title":"Arreglos en el hogar y refinanciamiento de deudas: las tendencias en créditos de consumo","link":"http://www.df.cl/mercados/banca-fintech/arreglos-en-el-hogar-y-refinanciamiento-de-deudas-las-tendencias-en","published_date":"2025-12-25T13:00:00","summary":"Los hombres de entre 30 y 40 años registraron el mayor número de solicitudes de préstamos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Fin de año con calor extremo en la Región Metropolitana: se pronostican máximas de hasta 35° en el centro de Santiago","link":"https://www.theclinic.cl/2025/12/25/fin-de-ano-con-calor-extremo-en-la-region-metropolitana-se-pronostican-maximas-de-hasta-35-en-el-centro-de-santiago/","published_date":"2025-12-25T22:09:10","summary":"Tras vivir la segunda Navidad más calurosa de los últimos 25 años, la Región Metropolitana enfrentará nuevas jornadas de altas temperaturas. Aunque el viernes 26 se registrará un leve descenso, para los últimos días del año se pronostican máximas entre 34° y 35° en el sector céntrico de la capital.\nThe post Fin de año con calor extremo en la Región Metropolitana: se pronostican máximas de hasta 35° en el centro de Santiago appeared first on The Clinic."},{"title":"Kast se adelanta a Boric al felicitar a Nasry Asfura, declarado presidente electo de Honduras tras controvertidas elecciones","link":"https://www.theclinic.cl/2025/12/25/kast-se-adelanta-a-boric-al-felicitar-a-nasry-asfura-declarado-presidente-electo-de-honduras-tras-controvertidas-elecciones/","published_date":"2025-12-25T20:19:51","summary":"El presidente electo de Chile publicó un mensaje de saludo a Nasry Asfura, candidato conservador apoyado por Donald Trump, quien recién este 24 de diciembre fue declarado ganador de los comicios que se llevaron a cabo el 30 de noviembre. El Gobierno de Chile ya lo reconoció como nuevo mandatario hondureño, sin embargo Gabriel Boric aún no ha emitido ningún comentario público al respecto.\nThe post Kast se adelanta a Boric al felicitar a Nasry Asfura, declarado presidente electo de Honduras tras controvertidas elecciones appeared first on The Clinic."},{"title":"Encuesta sobre los aguinaldos de fin de año en Chile: solo un 24% dice que recibió un pago de este tipo y la mayoría de ellos lo utiliza para regalos o pagar deudas","link":"https://www.theclinic.cl/2025/12/25/encuesta-sobre-los-aguinaldos-de-fin-de-ano-en-chile-solo-un-24-dice-que-recibio-un-pago-de-este-tipo-y-la-mayoria-de-ellos-lo-utiliza-para-comprar-regalos-o-pagar-deudas/","published_date":"2025-12-25T19:23:57","summary":"El estudio a cargo de Mercado Pago, también reveló que un 56,7% de los consultados afirmó haber recibido un pago superior a $61 mil. El restante se divide entre un 25,2% que obtuvo entre 31 y 60 mil pesos, y un 18,1% que percibió $30 mil o menos.\nThe post Encuesta sobre los aguinaldos de fin de año en Chile: solo un 24% dice que recibió un pago de este tipo y la mayoría de ellos lo utiliza para regalos o pagar deudas  appeared first on The Clinic."},{"title":"Carmen Hertz critica al Gobierno por su postura frente a las elecciones en Honduras: “Se apresuró al reconocer al candidato fraudulento impuesto por Trump”","link":"https://www.theclinic.cl/2025/12/25/carmen-hertz-critica-al-gobierno-por-su-postura-frente-a-las-elecciones-en-honduras-se-apresuro-al-reconocer-al-candidato-fraudulento-impuesto-por-trump/","published_date":"2025-12-25T17:38:40","summary":"La diputada del Partido Comunista criticó la declaración que emitió el Ministerio de Relaciones Exteriores, al reconocer a Nasry Asfura -candidato apoyado por Donald Trump- como ganador de los comicios celebrados el pasado 30 de noviembre. La parlamentaria oficialista sostuvo que en dicho país centroamericano hubo \"fraude electoral\".\nThe post Carmen Hertz critica al Gobierno por su postura frente a las elecciones en Honduras: “Se apresuró al reconocer al candidato fraudulento impuesto por Trump” appeared first on The Clinic."},{"title":"Diputados UDI anuncian ofensiva contra Grau: “Si no retira esta ley inmoral de amarre para apitutar a operadores políticos, lo vamos a acusar constitucionalmente en marzo”","link":"https://www.theclinic.cl/2025/12/25/diputados-udi-anuncian-ofensiva-contra-grau-si-no-retira-esta-ley-inmoral-de-amarre-para-apitutar-a-operadores-politicos-lo-vamos-a-acusar-constitucionalmente-en-marzo/","published_date":"2025-12-25T16:02:54","summary":"\"Vamos a iniciar las conversaciones con toda la oposición, incluido el PDG\", fue parte de lo que manifestaron Guillermo Ramírez -presidente de la colectividad- y Jorge Alessandri, a nombre de la bancada de diputados de la UDI.\nThe post Diputados UDI anuncian ofensiva contra Grau: “Si no retira esta ley inmoral de amarre para apitutar a operadores políticos, lo vamos a acusar constitucionalmente en marzo”  appeared first on The Clinic."},{"title":"Corte ordena a la dueña de un perro adoptar medidas ante los ruidos molestos provocados por su mascota","link":"https://www.theclinic.cl/2025/12/25/corte-ordena-a-la-duena-de-un-perro-adoptar-medidas-ante-los-ruidos-molestos-provocados-por-su-mascota/","published_date":"2025-12-25T15:07:23","summary":"La Corte de Apelaciones acogió un recurso de protección interpuesto por una adulta mayor en contra de una vecina en la comuna de Hualpén, por los ruidos molestos provocados por el perro de esta última. \"La exposición constante a ruidos molestos constituye una forma de violencia\", es parte de lo que sostiene el fallo. La demandada tendrá que adoptar medidas que permitan modificar el comportamiento del animal, como también, si es necesario, generar un aislamiento acústico del lugar ocupado por la mascota. La Municipalidad de Hualpén tendrá que fiscalizar el cumplimiento de las medidas decretadas.\nThe post Corte ordena a la dueña de un perro adoptar medidas ante los ruidos molestos provocados por su mascota appeared first on The Clinic."},{"title":"Equipo de José Antonio Kast responde a los dichos de Irina Karamanos: “El rol de primera dama en la tradición chilena es algo profundo”","link":"https://www.theclinic.cl/2025/12/25/equipo-de-jose-antonio-kast-responde-a-los-dichos-de-irina-karamanos-el-rol-de-primera-dama-en-la-tradicion-chilena-es-algo-profundo/","published_date":"2025-12-25T12:59:54","summary":"\"Lo importante son los legados, lo importante es estar con la gente, y finalmente hacer aporte a nuestra sociedad. Si una primera dama tiene la capacidad de hacerlo, bienvenido sea\", estableció la vocera de la Oficina del Presidente Electo (OPE), Mara Sedini. \nThe post Equipo de José Antonio Kast responde a los dichos de Irina Karamanos: “El rol de primera dama en la tradición chilena es algo profundo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"El combate de los incendios forestales a lo largo del país","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/el-combate-de-los-incendios-forestales-a-lo-largo-del-pais/2025-12-25/172733.html","published_date":"2025-12-25T17:27:33","summary":""},{"title":"Prensa española puso en duda la continuidad de Almeyda en Sevilla de Suazo y Alexis Sánchez","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/prensa-espanola-puso-en-duda-la-continuidad-de-almeyda-en-sevilla-de/2025-12-25/210348.html","published_date":"2025-12-25T21:03:48","summary":"La crisis deportiva que atraviesa Sevilla podría traer consecuencias inmediatas en el corto plazo, ya que el presente del equipo mantiene en alerta a la dirigencia y al entorno del plantel, donde militan los chilenos Gabriel Suazo y Alexis Sánchez.\nDe acuerdo con la prensa hispana, el cuadro andaluz podría sufrir la salida del técnico Matías Almeyda. Según informó Mundo Deportivo, el argentino se encuentra en un periodo de reflexión durante las vacaciones de fin de año, evaluando su continuidad al mando del equipo.\n\"Matías Almeyda se lo piensa, Matías Almeyda se cansa o, simplemente, Matías Almeyda se plantea abandonar el banquillo del Sevilla. Cualquiera de estos posibles titulares son correctos para encabezar esta noticia\", sostuvieron.\nLa publicación añade que el círculo cercano del DT ya percibe señales de desgaste y no descarta un desenlace abrupto. En ese escenario, Sevilla volverá a la competencia el domingo 4 de enero, cuando reciba a Levante en el estadio \"Ramón Sánchez Pizjuán\"."},{"title":"Roban 250 GB de datos confidenciales de pacientes de Clínica Dávila","link":"https://www.cooperativa.cl/noticias/pais/salud/atencion-privada/roban-250-gb-de-datos-confidenciales-de-pacientes-de-clinica-davila/2025-12-25/185806.html","published_date":"2025-12-25T18:58:06","summary":"Debido a un grave incidente de ciberseguridad, el Servicio Nacional del Consumidor (Sernac) ofició a Clínica Dávila y Servicios Médicos S.A. para recabar información sobre la filtración de datos que compromete la privacidad de sus pacientes.\n\"Según antecedentes -que incluso se dieron a conocer a través de medios de comunicación- la clínica habría sido víctima de una intrusión masiva a sus activos digitales, atribuida preliminarmente a un grupo de ransomware extranjero llamado Devman, lo que habría derivado en la exfiltración de aproximadamente 250 GB de información de carácter sensible y reservado\", informó el organismo fiscalizador en un comunicado.\nSegún el Sernac, entre la información filtrada se encuentran fichas clínicas completas, diagnósticos médicos, resultados de exámenes de alta sensibilidad -incluyendo los de VIH-, copias de cédulas de identidad de pacientes y bases de datos operativas de la institución.\n\n\n\nLa intrusión masiva a los sistemas de Clínica Dávila se vincula preliminarmente a un grupo extranjero de ransomware, lo que ha puesto en jaque la privacidad de miles de usuarios. (FOTO: ATON)\n\nSolicitud de antecedentes\nFrente a la gravedad de los hechos, el Sernac requirió a Clínica Dávila que entregue, en un plazo perentorio de 10 días hábiles, una serie de antecedentes fundamentales para esclarecer lo ocurrido y determinar las responsabilidades.\nEl organismo busca obtener una versión oficial de los hechos, una cronología detallada del incidente de ciberseguridad y el número total de pacientes afectados, desglosado según el tipo específico de dato comprometido.\nAsimismó, la entidad exigió conocer las medidas de seguridad que estaban implementadas al momento del ataque, el vector de entrada utilizado por los ciberdelincuentes y las acciones concretas adoptadas por la clínica para contener y erradicar la intrusión.\nContacto con los afectados y riesgo de acciones judiciales\nA esto sumó la solicitud de información sobre los mecanismos de comunicación empleados para informar a los pacientes perjudicados y el número de reclamos recibidos hasta la fecha.\nFinalmente, se espera que la Clínica detalle las medidas preventivas implementadas para evitar futuros incidentes y fije su postura frente a su eventual responsabilidad civil y administrativa.\n\n\n\nEl Sernac requirió a la clínica entregar, en un plazo de 10 días hábiles, la cronología de lo sucedido, el número de afectados y reclamos ingresados, entre otras cosas. (FOTO: ATON)\n\nEl Sernac enfatizó que la seguridad en el tratamiento y resguardo de los datos personales es un derecho fundamental de los consumidores, tal como lo establece la Ley del Consumidor (LPC).\nEn este contexto, el organismo advierte que, en caso de que Clínica Dávila no entregue la información solicitada en el plazo estipulado, se reserva el derecho de ejercer otras acciones judiciales y administrativas pertinentes para defender los derechos de los consumidores afectados."},{"title":"Tras amenaza de la UDI a Grau, Ibáñez denunció uso \"no democrático\" de las AC","link":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/tras-amenaza-de-la-udi-a-grau-ibanez-denuncio-uso-no-democratico-de/2025-12-25/183631.html","published_date":"2025-12-25T18:36:31","summary":"El diputado del Frente Amplio Diego Ibáñez, senador electo por Valparaíso, calificó este jueves como una \"utilización no democrática\" la amenaza de acusación constitucional levantada por la UDI contra el ministro de Hacienda y militante de su partido, Nicolás Grau, por la polémica norma que el Gobierno busca ingresar al Congreso para establecer nuevas exigencias al despido de funcionarios públicos a contrata.\n\"La UDI propone una Acusación Constitucional por presentar un proyecto de ley, eso es francamente una utilización no democrática del instrumento de Acusación\", escribió en una publicación en X.\nIbáñez cuestionó la coherencia de los gremialistas, señalando que la propuesta legislativa del Ejecutivo \"es menos restrictiva para las jefaturas que una votada a favor en la Comisión de Trabajo por los propios diputados de la UDI y de Chile Vamos\". \n\"Es difícil tomarse en serio la declaración del Pdte. UDI. Si no le gusta la ley, pues vote en contra. La derecha ha presentado 9 Acusaciones Constitucionales y todas rechazadas\", agregó. \n\nLa UDI propone una Acusación Constitucional por presentar un proyecto de ley, eso es francamente una utilización no democrática del instrumento de Acusación. Menos si la propuesta de ley es menos restrictiva para las jefaturas que una votada a favor en la Comisión de Trabajo por… https://t.co/h94RKONVgu\n— Diego Ibáñez (@diego_ibanezc) December 25, 2025\nLa controversia escaló luego de que diputados de la UDI, encabezados por el timonel gremialista, Guillermo Ramírez, notificaran que iniciarán el juicio político en marzo si el Gobierno no retira la norma sobre funcionarios a contrata de la Ley de Reajuste del Sector Público.\nPara la bancada, esta medida representa una \"ley inmoral de amarre\" destinada a convertir al Ministerio de Hacienda en una agencia de empleos para operadores políticos antes del cambio de mando.\nLos parlamentarios opositores enfatizaron que no permitirán la creación de cargos \"vitalicios\" para partidarios del actual Gobierno, advirtiendo que buscarán los votos de toda la oposición, incluido el PDG, para inhabilitar a Grau del ejercicio de cargos públicos por cinco años.\nMientras tanto, desde el Ejecutivo han descartado tajantemente las acusaciones de corrupción o \"amarres\", defendiendo la legalidad y necesidad de la norma en el marco de la discusión del Presupuesto anual."},{"title":"Los Knicks consiguieron estrecho triunfo ante los Cavaliers en el primer juego navideño de la NBA","link":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/los-knicks-consiguieron-estrecho-triunfo-ante-los-cavaliers-en-el-primer/2025-12-25/190016.html","published_date":"2025-12-25T19:00:16","summary":""},{"title":"Thomas Jones dejó Deportes Copiapó y fichó por exótico equipo en el extranjero","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copiapo/thomas-jones-dejo-deportes-copiapo-y-ficho-por-exotico-equipo-en-el/2025-12-25/190126.html","published_date":"2025-12-25T19:01:26","summary":"En un giro inesperado de eventos, el volante ofensivo Thomas Jones tomó un exótico destino después de destacar en la temporada 2025 junto a Deportes Copiapó, club en el que anotó 14 goles en todas las competiciones de la temporada.\nPese a que hubo rumores de algún traspaso a Cobreloa, Palestino e incluso a Coquimbo Unido tras la llegada de Hernán Caputto a la banca \"pirata\", lo cierto es que el jugador de 28 años fue oficializado como nuevo refuerzo del FC Kaysar de la Primera División de Kazajistán.\nSi bien el equipo es uno de los históricos de su país, no tiene la trascendencia del reconocido Kairat Almaty, uno de los acostumbrados a participar en competiciones UEFA. Incluso, el club por el que fichó actualmente se encuentra undécimo con 22 puntos, a uno del descenso.\nNo obstante, este paso para Jones será su oportunidad de jugar por primera vez en el extranjero tras ser un constante jugador del Ascenso luego de militar para equipos como Deportes Santa Cruz, Magallanes o AC Barnechea.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de FC KAYSAR | ҚАЙСАР ФК (@fckaysar_official)\n\n"},{"title":"Asesinan a joven con arma blanca en San Javier","link":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asesinan-a-joven-con-arma-blanca-en-san-javier/2025-12-25/183431.html","published_date":"2025-12-25T18:34:31","summary":"Un joven de 25 años murió tras ser apuñalado en el cuello durante la madrugada de este jueves en la comuna de San Javier, en la Región del Maule.\nSegún la información policial, el ataque se registró en el sector de Bobadilla, donde la víctima -por razones que se indagan- fue atacada por otro sujeto con un arma cortopunzante.\nHasta el sector concurrieron funcionarios del Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público, junto a personal de la Policía de Investigaciones (PDI) y de Carabineros, quienes desarrollan diversas diligencias para esclarecer las circunstancias del crimen.\nDesde la Fiscalía señalaron que, de forma preliminar, el hecho podría estar vinculado a rencillas entre bandas rivales, antecedente que deberá ser confirmado con el avance de la indagatoria.\n\"Están en desarrollo distintas diligencias investigativas\", informó el subprefecto Domingo Muñoz, jefe de la Brigada de Homicidios (BH) de la PDI. \nHasta el momento no hay sospechosos detenidos. "},{"title":"CMF confirmó que el 31 de diciembre será feriado bancario","link":"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/cmf-confirmo-que-el-31-de-diciembre-sera-feriado-bancario/2025-12-25/181330.html","published_date":"2025-12-25T18:13:30","summary":"La Comisión para el Mercado Financiero (CMF) confirmó este jueves que el miércoles 31 de diciembre las sucursales bancarias no atenderán al público.\nLa medida se enmarca en lo dispuesto en la Ley N°21.791, publicada en el Diario Oficial el pasado 17 de diciembre, que repuso esta disposición que había sido eliminada en virtud de la Ley Fintec de 2023.\nLa CMF recomendó a las personas realizar sus trámites presenciales con la debida anticipación, debido a que el último día hábil bancario del año será el martes 30 de diciembre.\nEl 1 de diciembre pasado, la Cámara de Diputados aprobó el proyecto que restableció el feriado bancario del 31 de diciembre. Con ello, la iniciativa se convirtió en ley, tras recibir 103 votos a favor, ninguno en contra y una abstención.\nEl fin del feriado había sido criticado por sindicatos bancarios, que lo consideraron \"un retroceso en vez de una modernización\". La CMF respondió que su rol fue únicamente aplicar lo que señala la Ley."},{"title":"Intensas lluvias e inundaciones azotan California, que está bajo estado de emergencia","link":"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/intensas-lluvias-e-inundaciones-azotan-california-que-esta-bajo-estado/2025-12-25/180815.html","published_date":"2025-12-25T18:08:15","summary":"Nuevas tormentas azotan este jueves, Día de Navidad, a California (Estados Unidos), tras las fuertes inundaciones de los últimos días que llevaron al gobernador, Gavin Newsom, a decretar el estado de emergencia.\nDesde primeras horas de la jornada, una línea de tormentas eléctricas se desplazó por el norte de California, con fuertes ráfagas de viento y algunos episodios de inundaciones repentinas en el área metropolitana de San Francisco, informó la cadena CNN.\nAdemás, para las próximas horas y el viernes se prevé un riesgo de lluvias de nivel 3 en una escala de 4 en gran parte del sur del estado, incluido Los Ángeles, la segunda ciudad más poblada de Estados Unidos, según el pronóstico del Servicio Meteorológico Nacional (NWS).\nEn varias zonas, el suelo permanece saturado por las inundaciones recientes, y las autoridades advierten del riesgo de deslizamientos de tierra y de escombros, especialmente en áreas afectadas este año por incendios forestales.\nLas tormentas invernales de los últimos días, provocadas por una serie de ríos atmosféricos, han sido las más intensas registradas en los últimos años en California durante el periodo navideño y han dejado al menos dos fallecidos a causa de las inclemencias del tiempo.\nEl gobernador Newsom proclamó el estado de emergencia el miércoles en los condados de Los Ángeles, Orange, Riverside, San Bernardino, San Diego y Shasta.\nLa declaración de emergencia \"permite la rápida movilización de recursos estatales y el apoyo a los gobiernos locales\", así como el eventual despliegue de la Guardia Nacional de California si fuera necesario."},{"title":"Deportes Puerto Montt oficializó el fichaje de Manley Clerveaux para su vuelta al Ascenso","link":"https://www.cooperativa.cl/noticias/deportes/futbol/puerto-montt/deportes-puerto-montt-oficializo-el-fichaje-de-manley-clerveaux-para-su/2025-12-25/180358.html","published_date":"2025-12-25T18:03:58","summary":"El atacante haitiano Manley Clerveaux, quien debutó este año en el primer equipo de Colo Colo, fue enviado a préstamo a Deportes Puerto Montt, equipo que recientemente ascendió a la Primera B.\nEl joven futbolista de 19 años tuvo su irrupción en marzo de 2025, mostrando velocidad y potencia física en sus apariciones. Sin embargo, su continuidad se vio afectada tras la llegada de Fernando Ortiz en reemplazo de Jorge Almirón.\n\"Una promesa en desarrollo, con energía, potencia y confianza para encarar y buscar el gol\", detallaron en un escrito compartido a través de redes sociales.\nCon esta contratación, Deportes Puerto Montt aseguró su quinto refuerzo después de las llegadas de Byron Nieto, Jesús Pino, Ariel Morales y Kevin Egaña."},{"title":"Haaland ironizó con foto a comentarios de Guardiola por el peso tras las Navidad","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/haaland-ironizo-con-foto-a-comentarios-de-guardiola-por-el-peso-tras-las/2025-12-25/175459.html","published_date":"2025-12-25T17:54:59","summary":"Erling Haaland, delantero de Manchester City, publicó este jueves una foto en redes sociales en la que aparece subido a una báscula, con el mensaje de \"todo bien\", en relación a la advertencia de su técnico Josep Guardiola acerca del aumento de peso de sus jugadores en época navideña.\n\"El 25 (de diciembre) voy a estar ahí controlando cuántos kilos suben. Llegan 'gorditos'. Pueden comer en Navidad, pero quiero controlarlos, tengo que hacer la convocatoria para el día 27 contra Nottingham Forest\", dijo el entrenador español al inicio de esta semana.\n\"Imagina que un jugador que ahora está perfecto llega con tres kilos de más, se quedará en Manchester y no viajará a Nottingham, eso seguro\", agregó el técnico español.\nLos de Guardiola disputarán la decimoctava jornada de Premier League en casa de Forest, y lo harán desde la segunda posición de la tabla con 37 puntos, a dos de Arsenal y en buena racha de resultados.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Erling Braut Haaland (@erling)\n\n"},{"title":"Kast felicitó a Asfura por su victoria en Honduras","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-felicito-a-asfura-por-su-victoria-en-honduras/2025-12-25/172436.html","published_date":"2025-12-25T17:24:36","summary":"El Presidente electo, José Antonio Kast, felicitó este jueves a su homólogo de Honduras, el empresario conservador Nasry \"Tito\" Asfura, quien fue declarado como ganador -por parte del Consejo Nacional Electoral local (CNE)- con el 40,26% de los votos en las elecciones generales del 30 de noviembre.\n\"Felicito al Presidente electo de Honduras y le deseo el mayor de los éxitos en su gestión\", expresó el futuro Jefe de Estado chileno en su cuenta de X.\n\"Chile y Honduras cumplen 160 años de relación diplomática que vamos a enriquecer y profundizar\", agregó el fundador del Partido Republicano.\n\nFelicito al Presidente electo de Honduras, @TitoAsfura y le deseo el mayor de los éxitos en su gestión. Chile y Honduras cumplen 160 años de relación diplomática que vamos a enriquecer y profundizar.\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) December 25, 2025\nMás temprano, la Administración del Presidente Gabriel Boric reconoció el triunfo de Asfura, a través de un comunicado emitido por Cancillería: \"El Gobierno de Chile espera trabajar con la futura administración gubernamental de Honduras, buscando profundizar la permanente amistad y ampliar la cooperación bilateral\", indicó el Ministerio de Relaciones Exteriores.\nAsfura fue declarado el miércoles virtual presidente electo de su país, proceso que tomó 24 días desde las elecciones generales y que fue apuntado por denuncias de \"fraude\" desde antes de las votación, amenazas contra dos consejeras electorales y la supuesta \"injerencia\" del presidente de Estados Unidos, Donald Trump."},{"title":"Jair Bolsonaro fue operado con éxito por una hernia inguinal","link":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/jair-bolsonaro-fue-operado-con-exito-por-una-hernia-inguinal/2025-12-25/164633.html","published_date":"2025-12-25T16:46:33","summary":"El expresidente brasileño Jair Bolsonaro, en prisión por intento de golpe de Estado, superó con éxito y sin complicaciones la operación a la que se sometió este jueves por una hernia inguinal bilateral, según informaron los médicos.\nEl líder ultraderechista ya está en un cuarto del hospital después de tres horas y media de cirugía para corregir dos hernias en la región de la ingle, explicó el equipo médico a los periodistas.\nDurante el procedimiento, realizado en el hospital privado DF Star de Brasilia, se le colocó una tela de material plástico para reforzar la pared abdominal, de acuerdo con el cirujano Cláudio Birolini.\nEn los próximos días, mientras inicia los trabajos de fisioterapia, los médicos evaluarán la posibilidad de someterlo a otra intervención para bloquear de manera parcial un nervio del diafragma, con el fin de controlar sus recurrentes crisis de hipo.\nEl tiempo de recuperación estimado es de cinco a siete días, según los médicos.\n\n\n\n\n \nAntes de la rueda de prensa de Birolini, la esposa del exmandatario, Michelle Bolsonaro, había anticipado en sus redes sociales que la intervención fue un \"éxito\" y se desarrolló \"sin complicaciones\".\n\n\n\n\nEl ex jefe de Estado salió temporalmente de prisión el miércoles para ingresar en el hospital donde fue intervenido este jueves, en plena Navidad.\nAutorizado por la Corte Suprema\nEl procedimiento fue autorizado por el juez Alexandre de Moraes, relator en la Corte Suprema del proceso por el que Bolsonaro fue condenado a 27 años de cárcel por \"liderar\" una trama golpista tras perder las elecciones de 2022 frente al actual gobernante, Luiz Inácio Lula da Silva.\nEl capitán retirado del Ejército cumple su pena desde finales de noviembre en una sala especial de la Superintendencia de la Policía Federal en Brasilia.\nAntes de entrar al quirófano, uno de sus hijos, el senador Flávio Bolsonaro, leyó en la puerta del hospital una carta escrita por su padre en la que reafirmó que el propio Flávio es su sucesor político y se presentará en su nombre a las elecciones presidenciales de 2026.\nEl exgobernante, que además de condenado está inhabilitado, sufre desde hace meses diversos problemas de salud, entre ellos vómitos, mareos y crisis de hipo, trastornos aparentemente derivados de la puñalada que le asestó un enfermo mental en la campaña electoral de 2018.\nDe acuerdo con lo estipulado por el juez De Moraes, durante su ingreso hospitalario Bolsonaro solo podrá estar acompañado permanentemente por su esposa.\nCuatro de sus hijos, el senador Flávio y el ahora exconcejal de Río de Janeiro Carlos, así como Jair Renan y Laura, recibieron el permiso para visitar de manera puntual a su padre.\nEl magistrado también prohibió el ingreso de computadoras, teléfonos móviles o cualquier equipo electrónico a la habitación del exmandatario.\nDurante su estancia en la clínica, el líder de la extrema derecha estará vigilado las 24 horas del día por al menos dos policías en la puerta de su habitación."},{"title":"Deportes Iquique presentó a Simón Contreras como su tercer refuerzo para el 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-presento-a-simon-contreras-como-su-tercer-refuerzo-para/2025-12-25/170401.html","published_date":"2025-12-25T17:04:01","summary":"Deportes Iquique oficializó la contratación de Simón Contreras para la temporada 2026, en la cual buscarán un rápido retorno a la Liga de Primera tras descender este año.\n\"Con 23 años, Simón se desempeña por toda la banda derecha, como lateral o extremo, aportando intensidad y recorrido\", anunciaron los \"Dragones Celestes\" en Instagram.\n\"Llega desde Deportes Santa Cruz, club al que se incorporó a mitad de temporada y donde disputó todos los partidos\", añadieron.\nAsimismo, el jugador formado en Universidad de Chile también defendió las camisetas de Universidad de Concepción, Magallanes, O'Higgins y Brusque de Brasil.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Deportes Iquique (@cdiquique)\n\n"},{"title":"Ucrania vive cuarta Navidad en guerra bajo ataques rusos y con escasas esperanzas de paz","link":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-vive-cuarta-navidad-en-guerra-bajo-ataques-rusos-y-con-escasas/2025-12-25/164029.html","published_date":"2025-12-25T16:40:29","summary":"Ucrania celebró este jueves su cuarta Navidad en guerra entre ataques rusos y con escasas esperanzas de paz, mientras aguardaba la respuesta oficial de Moscú al plan de 20 puntos para poner fin al conflicto elaborado por Kiev y Washington.\nMuchas familias, que incluían a soldados de permiso o en rehabilitación, paseaban el día de hoy por las calles de Leópolis (oeste) y de otras ciudades ucranianas, en un intento de absorber al menos un poco de espíritu navideño.\nSin embargo, los cortes de electricidad a escala nacional y los ataques rusos contra el sistema energético, que continuaron durante la noche del 24 al 25 de diciembre y a lo largo de este jueves, amortiguaron el brillo de las fiestas.\nEl sistema eléctrico y de calefacción de Járkov (noreste), la segunda mayor ciudad del país, sufrieron especialmente a consecuencia de los ataques, que mataron a una persona y dejaron 15 heridos, mientras que las temperaturas caían a 11 grados bajo cero.\nUnas Navidades tristes\n\"No estoy sintiendo realmente el espíritu navideño\", dijo a la agencia de noticias EFE Katerina Bushtruk, una artista de 28 años de Zaporiyia (sur), que explicó que su marido y su padre están luchando en el frente y que en el mejor de los casos solo los verá dentro de varios meses.\nAún así, Bushtruk ha decorado su apartamento, en un gesto de desafío hacia los rusos. \"Nos quieren asustados y deprimidos\", recalcó.\nEn Leópolis, cientos de lazos con los nombres de soldados ucranianos prisioneros aparecieron junto a un belén, mientras que en un lugar en el que suelen reunirse las familias de los cautivos, para instar al mundo a presionar a Rusia para su liberación, fue instalado un árbol de Navidad con regalos simbólicos a sus pies.\n \n\n\n\nLa resiliencia ucraniana se manifiesta en cada gesto de desafío, mientras ciudadanos ven en la lucha y el sacrificio de sus \"mejores\" la única vía para una paz duradera. (FOTO: EFE)\n\n\"Sólo se puede celebrar cuando todos están en casa\", rezaba el mensaje escrito a mano en una pancarta, mientras que otra nota subrayaba: \"Estas Navidades esperamos a personas, no milagros\".\nEl regreso de todos los cautivos ucranianos, tanto soldados como civiles, figura entre los 20 puntos del plan de paz presentado esta semana por el presidente Volodímir Zelenski, tras concluir los contactos entre Kiev y Washington para modificar la propuesta inicial de 28 puntos de la Casa Blanca.\nSin embargo, muchos ucranianos ven con escepticismo la disposición de Rusia de aceptar y cumplir un hipotético acuerdo de paz, incluso si Ucrania reconoce de facto la ocupación de un 20% de su territorio y realiza otras concesiones.\n\"Sueño con que toda nuestra gente regrese a casa. Pero no creo realmente que los rusos los vayan a devolver: los rusos ya han demostrado lo que valen sus promesas\", dijo Bushtruk.\nEscasas esperanzas de paz\nMientras millones de familias se juntaron el miércoles para la tradicional cena de Nochebuena, otras muchas no pudieron hacerlo.\nSegún las autoridades de Leópolis, aproximadamente 50.000 habitantes de esta región occidental están sirviendo en el Ejército. Solo algunos de ellos pudieron celebrar la Navidad en medio de los incesantes combates, con modestos festejos en las trincheras.\nMuchas familias de Leópolis acudieron al cementerio militar, donde se interpretó un 'villancico de duelo' para homenajear a los cientos de caídos, cuyas tumbas fueron decoradas con árboles de Navidad y regalos simbólicos, entre ellos juguetes o dulces tradicionales.\n\"No podrá haber paz hasta que Rusia vea nuestra fuerza\", dijo a EFE Olga Spodar, que vino a pasar la Navidad junto a la tumba de su hijo Nazari, que se alistó como voluntario al inicio de la invasión rusa y cayó en combate un año más tarde, a los 38 años.\n \n\n\n\nLa conversación entre Kiev y Washington da forma a una propuesta de 20 puntos, buscando el regreso de los cautivos, aunque la experiencia previa alimenta una profunda desconfianza en la voluntad rusa de cumplir acuerdos. (FOTO: EFE)\n\n\"No creo que estas negociaciones den ningún fruto, porque Rusia no dejará de atacarnos, incluso si eventualmente hace una breve pausa. La única manera de garantizar la paz es que nuestros soldados ganen y obliguen a los rusos a dejarnos en paz\", afirmó.\n\"No sé qué tenemos que hacer exactamente nosotros y nuestros aliados para ganar, pero no veo ninguna otra salida\", dijo también Bushtruk, en la misma línea.\nUcrania está pagando un precio increíblemente alto, señaló, y \"los mejores de entre los mejores\" están muriendo para que los ucranianos \"puedan vivir, soñar y construir una Ucrania fuerte e independiente\".\n\"Lo peor que podríamos hacer es dejarnos engañar por garantías vagas, condiciones poco fiables y asegurar así un futuro terrible para nuestros descendientes\", señaló Bushtruk."}]}]}