{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Super de Pensiones adjudica a AFP UNO la última licitación de nuevos afiliados tras ofrecer comisión de 0,46%","link":"http://www.df.cl/mercados/pensiones/afp-uno-gana-el-ultimo-proceso-de-licitacion-de-nuevos-afiliados-con-una","published_date":"2025-03-10T23:50:00","summary":"El precio regirá desde el 1 de octubre de 2025 a septiembre de 2027, año en que debutará la subasta por el stock."},{"title":"Wall Street se tiñe de rojo: Nasdaq sufre su mayor caída desde 2022 y el S&P 500 cierra en mínimos de seis meses","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymip323","published_date":"2025-03-10T23:46:00","summary":"El VIX de volatilidad de opciones -conocido popularmente como el \"índice del pánico\"- saltó a su mayor nivel desde el mini crack bursátil de agosto, y los inversionistas corrieron una vez más a tomar refugio en los bonos del Tesoro. La bolsa chilena, sin embargo, tuvo sólo una ligera caída."},{"title":"Mario Marcel, ministro de Hacienda: “Hoy mucha gente dice que la economía ha crecido poco, pero pocos recuerdan la magnitud del desequilibrio que había que resolver”","link":"http://www.df.cl/economia-y-politica/macro/mario-marcel-ministro-de-hacienda-ningun-gobierno-ha-resignado-mas-gasto","published_date":"2025-03-10T23:20:00","summary":"El secretario de Estado hace su balance de los tres años de la administración Boric, enfatizando que las propuestas programáticas se han ido transformando, “pero sin necesariamente renunciar a los objetivos”."},{"title":"Concha y Toro eleva sus ganancias en casi 80% y resalta el desempeño de sus principales mercados","link":"http://www.df.cl/empresas/industria/concha-y-toro-sube-sus-ganancias-en-casi-80-y-resalta-desempeno-de","published_date":"2025-03-10T23:00:00","summary":"Las ventas de la viña aumentaron 14,5% en comparación con el año anterior, alcanzando los $ 958.630 millones."},{"title":"Remezón en La Moneda: Boric acepta renuncia de ministra Maya Fernández y su jefe de asesores Miguel Crispi","link":"http://www.df.cl/economia-y-politica/gobierno/remezon-en-la-moneda-boric-acepta-la-renuncia-de-la-ministra-de-defensa","published_date":"2025-03-10T23:00:00","summary":"Adriana Delpiano (PPD) asumirá la titularidad en Defensa y Felipe Melo (Independiente) como jefe de asesores."},{"title":"Principal fondo inmobiliario de BTG busca cambio en política de retiros y afina propuesta de prórroga","link":"http://www.df.cl/mercados/fondos-de-inversion/principal-fondo-inmobiliario-de-btg-busca-cambio-en-politica-de-retiros-y","published_date":"2025-03-10T22:30:00","summary":"El objetivo sería extender por cinco años el vehículo, para implementar un plan de desinversión. El desafío se mantiene en el estado de sus inversiones en Santiago Centro."},{"title":"Mark Carney: el exbanquero que reemplazará a Trudeau como primer ministro de Canadá en medio de guerra comercial","link":"http://www.df.cl/internacional/politica/mark-carney-el-exbanquero-que-reemplazara-a-trudeau-como-primer-ministro","published_date":"2025-03-10T22:25:00","summary":"Las tensiones globales aumentan a medida que Trump sigue anunciando políticas arancelarias que repercuten al país vecino. La llegada del exbanquero de Goldman Sachs y exgobernador del Banco Central de Canadá, Mark Carney, llega en un momento decisivo luego de la crisis interna y malos resultados que hicieron dimitir al ahora exprimer ministro Justin Trudeau."},{"title":"Tribunal Constitucional da luz verde a reforma de pensiones y queda lista para ser promulgada por La Moneda","link":"http://www.df.cl/mercados/pensiones/tc-publica-su-fallo-y-reforma-de-pensiones-queda-en-condiciones-de-ser","published_date":"2025-03-10T22:20:00","summary":"El Gobierno realizaría el acto en los próximos días. Para ello, se estaría evaluando realizar una actividad de carácter ciudadano y en terreno para sellar el hito con el cual la ley quedará a un paso de ser publicada."},{"title":"Clínica Las Condes aprueba aumento de capital por US$ 48 millones para ejecutar su nuevo plan de negocios","link":"http://www.df.cl/empresas/salud/clinica-las-condes-aprueba-aumento-de-capital-por-us-48-millones-para","published_date":"2025-03-10T22:14:00","summary":"Los accionistas, además, dejaron sin efecto la parte que quedaba pendiente del último aumento de capital de la administración de Alejandro Gil, equivalente a unos US$ 15 millones."},{"title":"FNE inicia investigación a la compra de Despegar.com por parte del holandés Grupo Prosus","link":"http://www.df.cl/empresas/industria/fne-empieza-investigacion-de-la-compra-de-despegar-com-por-parte-del","published_date":"2025-03-10T22:00:00","summary":"Tras anunciar su venta en diciembre de 2024 a nivel global, la Fiscalía Nacional Económica (FNE) dio inicio a la investigación a la eventual adquisición del control de Despegar.com por parte de MIH Internet."},{"title":"Oposición reacciona ante las renuncias en La Moneda y Matthei afirma que estas “llegan tarde”","link":"http://www.df.cl/economia-y-politica/politica/oposicion-reacciona-ante-las-renuncias-en-la-moneda-y-matthei-afirma-que","published_date":"2025-03-10T21:50:00","summary":"También, el presidente de Republicanos, Arturo Squella dijo que falta la renuncia de Cariola a la Cámara de Diputados."},{"title":"Bancada Social Cristiana se adelanta a la UDI y presenta una censura contra la mesa de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/bancada-social-cristiana-se-adelanta-a-la-udi-y-presenta-censura-contra-la","published_date":"2025-03-10T21:10:00","summary":"La medida apunta a un eventual tráfico de influencias por parte de la presidenta de la Corporación, Karol Cariola, en el marco del caso Sierra Bella."},{"title":"Bitcoin se hunde a su menor nivel en cuatro meses a medida que los inversionistas buscan activos de refugio","link":"http://www.df.cl/mercados/divisas/bitcoin-se-hunde-a-su-menor-nivel-en-cuatro-meses-a-medida-que-los","published_date":"2025-03-10T20:55:00","summary":"La mayor divisa digital del mundo ha caído 25% desde su máximo histórico de US$ 109.241 y el mercado de criptomonedas en general ha perdido más de un US$ 1 billón (millón de millones) en capitalización bursátil desde su último techo."},{"title":"De la ADP a La Moneda, el salto del nuevo jefe de asesores del Presidente Gabriel Boric","link":"http://www.df.cl/economia-y-politica/gobierno/quien-es-felipe-melo-el-nuevo-jefe-de-asesores-del-presidente-gabriel","published_date":"2025-03-10T20:50:00","summary":"Hasta este martes el ingeniero civil industrial de la Universidad de Chile era el director nacional del Servicio Civil. Antes trabajó en el segundo gobierno de Michelle Bachelet y lideró la FECH en 2005."},{"title":"L’Oreal retira del mercado en EEUU un popular tratamiento contra el acné por posible contaminación con sustancia cancerígena","link":"http://www.df.cl/empresas/multinacionales/l-oreal-retira-del-mercado-en-eeuu-un-popular-tratamiento-contra-el-acne","published_date":"2025-03-10T20:25:00","summary":"La compañía dijo que las pruebas encontraron niveles traza del contaminante en un lote del producto. “Por lo tanto, en estrecha coordinación con la FDA, hemos decidido de manera proactiva retirar de los minoristas las limitadas unidades restantes\"."},{"title":"Apple anuncia radical renovación del software para iPhone, iPad y Mac en un intento por aumentar la demanda","link":"http://www.df.cl/empresas/multinacionales/apple-anuncia-radical-renovacion-del-software-para-iphone-ipad-y-mac-en-un","published_date":"2025-03-10T20:20:00","summary":"Con el objetivo de que sus plataformas sean más uniformes, el software marcará la actualización más importante para Mac desde el sistema operativo Big Sur en 2020, mientras que para el iPhone, será la transformación más grande desde iOS 7 en 2013."},{"title":"Gobierno de Trump lanza una nueva app para \"autodeportarse\"","link":"http://www.df.cl/internacional/politica/gobierno-de-trump-lanza-una-nueva-app-para-autodeportarse","published_date":"2025-03-10T19:10:00","summary":"\"La aplicación CBP Home da a los extranjeros la opción de irse ahora y autodeportarse, por lo que aún pueden tener la oportunidad de regresar legalmente en el futuro y vivir el sueño americano\", dijo la secretaria de Seguridad Nacional, Kristi Noem,"},{"title":"Dólar cierra con mayor alza de 2025 luego que el peso chileno sucumbiera al pánico generalizado por la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-6mfgd","published_date":"2025-03-10T19:09:00","summary":"Además, desde temprano las últimas noticias de China presionaron al alza al tipo de cambio local. El cobre Comex bajaba 1,6% hasta los US$ 4,64 por libra, principalmente debido a los débiles datos de inflación del país asiático."},{"title":"Producción de cobre de enero de Codelco cede y la de Escondida avanza, según Cochilco","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-de-enero-de-codelco-cede-y-la-de-escondida-avanza","published_date":"2025-03-10T18:55:00","summary":"La producción total de Chile cedió en enero un 2,7% a 422.800 toneladas, según los datos de Cochilco."},{"title":"Opinión FT-Trump está haciendo a Europa \"great again\"","link":"http://www.df.cl/internacional/ft/opinion-ft-trump-esta-haciendo-a-europa-great-again","published_date":"2025-03-10T18:31:00","summary":"El presidente estadounidense ha dado el mayor estímulo a la integración europea desde el fin de la guerra fría."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-9oegp","published_date":"2025-03-10T18:01:00","summary":"Observaciones a Cencosud por nuevo mall + Deuda externa vuelve a crecer + El dólar revierte caída"},{"title":"El mensaje del CEO de Latam a sus accionistas: \"Cada paso está orientado al crecimiento en los diferentes mercados”","link":"http://www.df.cl/empresas/industria/ceo-de-latam-cada-paso-esta-orientado-al-crecimiento-en-los-diferentes","published_date":"2025-03-10T16:29:00","summary":"\"El futuro presenta, sin duda, desafíos importantes, pero al mismo tiempo es prometedor”, afirmó Roberto Alvo en su carta."},{"title":"Control de la inflación, reforma de pensiones y medidas en seguridad: el balance de La Moneda ad portas del último año del Gobierno","link":"http://www.df.cl/economia-y-politica/gobierno/control-de-la-inflacion-reforma-de-pensiones-y-medidas-en-seguridad-el","published_date":"2025-03-10T16:20:00","summary":"El acto principal del aniversario del Gobierno será encabezado por el Presidente Gabriel Boric y sus ministros en Renca, donde se destacará la aprobación de la reforma de pensiones"},{"title":"Las exportaciones se desaceleran en febrero y se estrecha el superávit comercial","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-exportaciones-se-desaceleran-en-febrero-y-se-estrecha-el-superavit","published_date":"2025-03-10T15:51:00","summary":"Las ventas al exterior registraron una ligera expansión de 0,3%, mientras que las importaciones un incremento de 5,4%, respecto al mismo mes del año anterior."},{"title":"El factor Bachelet en la candidatura presidencial oficialista: ¿cuánto influye todavía?","link":"http://www.df.cl/economia-y-politica/politica/el-factor-bachelet-en-la-candidatura-presidencial-oficialista","published_date":"2025-03-10T15:40:00","summary":"Tras la definición de la exmandataria, el mundo político se ha dedicado a analizar qué tan importante es que entregue su apoyo explícito a cualquier candidato del oficialismo. Entre los expertos, la mayoría se inclina por pensar que no cambiará sustancialmente el cuadro para el sector."},{"title":"La deuda externa de Chile volvió a marcar un máximo histórico en 2024","link":"http://www.df.cl/economia-y-politica/macro/la-deuda-externa-de-chile-volvio-a-marcar-un-maximo-historico-en-2024","published_date":"2025-03-10T15:30:00","summary":"El nivel de acreencias con el exterior llegó a US$ 246.899 millones en 2024, según las estadísticas del Banco Central, lo que es equivalente a un 76,4% del Producto Interno Bruto (PIB)."},{"title":"Estados Unidos presionará a Ucrania para que se comprometa a llegar a una tregua con Rusia en cumbre de Arabia Saudita","link":"http://www.df.cl/internacional/politica/estados-unidos-presionara-a-ucrania-para-que-se-comprometa-en-llegar-a-una","published_date":"2025-03-10T15:30:00","summary":"Un compromiso hacia una tregua parcial entre Rusia y Ucrania sería visto como un primer paso hacia las negociaciones para un acuerdo más permanente y podría llevar a que Estados Unidos levante las restricciones a Kiev."},{"title":"Gremio de Telecomunicaciones: “Sin duda veremos a la mayoría de los operadores potenciando su área de B2B”","link":"http://www.df.cl/empresas/telecom-tecnologia/gremio-telecomunicaciones-sin-duda-veremos-a-la-mayoria-de-los-operadores","published_date":"2025-03-10T15:15:00","summary":"El presidente de ChileTelcos, Alfie Ulloa, señaló que esta área permitiría a las empresas no estar tan complicadas en cuanto a sus números y permitiría revivir las inversiones en el sector."},{"title":"Comisión Monsalve: Crispi insiste en no revelar conversaciones con Boric y oposición pide a la Contraloría sanción disciplinaria","link":"http://www.df.cl/economia-y-politica/politica/comision-monsalve-crispi-insiste-en-no-revelar-conversaciones-con-boric-y","published_date":"2025-03-10T15:15:00","summary":"En una tensa sesión, el jefe de asesores del mandatario señaló: “Dada la función legal que cumplo, no puedo compartir información del espacio de deliberación que tengo con el Presidente”."},{"title":"Tesla se tambalea en China y la culpa es del rápido ascenso de BYD","link":"http://www.df.cl/empresas/multinacionales/tesla-se-tambalea-en-china-y-la-culpa-es-del-rapido-ascenso-de-byd","published_date":"2025-03-10T13:25:00","summary":"La caída de Tesla en el país asiático refleja un mercado cada vez más competitivo, donde BYD domina con precios accesibles, modelos innovadores y tecnología avanzada."},{"title":"Aranceles de Trump podrían hacer que la champaña y el parmesano europeos sean inaccesibles para muchos estadounidenses","link":"http://www.df.cl/internacional/ft/aranceles-de-trump-podrian-hacer-que-la-champana-y-el-parmesano-europeos","published_date":"2025-03-10T13:15:00","summary":"Los productores y comerciantes son muy conscientes de que los consumidores estadounidenses que no quieran o no puedan pagar tanto más por productos importados optarán por sustitutos locales."},{"title":"Las claves del Congreso esta semana: comienza discusión del proyecto del subsidio a la tasa de interés hipotecaria","link":"http://www.df.cl/economia-y-politica/congreso/congreso-inicia-esta-semana-la-discusion-del-proyecto-del-subsidio-a-la","published_date":"2025-03-10T12:50:00","summary":"Y el Senado retoma la tramitación del proyecto de Ley Marco de Autorizaciones Sectoriales, con discusión inmediata, lo que implica que debería avanzar en seis días. Todo con las negociaciones por las presidencias de las mesas de ambas corporaciones como telón de fondo."},{"title":"Se intensifica el cruce de posiciones: ISA Interchile asegura que no se realizó ninguna intervención que requiriera autorización y Coordinador pide evidencia","link":"http://www.df.cl/empresas/energia/se-intensifica-el-cruce-de-posiciones-isa-interchile-asegura-que-no-se","published_date":"2025-03-10T11:45:00","summary":"Además, la empresa se defendió en cuanto a que la limitación de transferencias obedece a una decisión del Coordinador. El organismo pidió una serie de informaciones concretas sobre la disponibilidad de la línea."},{"title":"¿Recesión en EEUU? Trump advierte sobre un \"período de transición\" en la economía","link":"http://www.df.cl/internacional/economia/recesion-en-eeuu-trump-prefiere-hablar-de-periodo-de-transicion-en-la","published_date":"2025-03-10T11:10:00","summary":"\"Odio predecir cosas así\", respondió en el programa Sunday Morning Futures de Fox News cuando se le preguntó por la posibilidad de una contracción económica."},{"title":"Más de 200 observaciones deberá responder Cencosud por proyecto de centro comercial en Vitacura","link":"http://www.df.cl/empresas/construccion/mas-de-200-observaciones-debera-responder-cencosud-por-proyecto-de-centro","published_date":"2025-03-10T11:00:00","summary":"Entre los principales cuestionamientos realizados por vecinos se repite el eventual caos vial que podría generar la obra, lo que es rechazado por la compañía."},{"title":"Una huelga paraliza casi al completo el tráfico aéreo de Alemania: más de medio millón de pasajeros afectados","link":"http://www.df.cl/internacional/economia/una-huelga-paraliza-casi-al-completo-el-trafico-aereo-de-alemania-mas-de","published_date":"2025-03-10T10:37:00","summary":"El operador del aeropuerto de Frankfurt, el más transitado de Alemania, dijo que ningún vuelo de pasajeros saldría de allí este lunes,"},{"title":"Futuros de Wall Street abren con caídas ante temor a una recesión tras palabras de Trump y Bessent","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-con-caidas-ante-temor-a-una-recesion-tras","published_date":"2025-03-10T10:30:00","summary":"El dolar repunta. En tanto, en China las señales de deflación intensifican la ola de aversión al riesgo."},{"title":"Reforma de pensiones e inconsistencia dinámica","link":"http://www.df.cl/opinion/columnistas/reforma-de-pensiones-e-inconsistencia-dinamica","published_date":"2025-03-10T07:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Financiamiento concursal: gran potencial, con escaso impacto","link":"http://www.df.cl/opinion/columnistas/financiamiento-concursal-gran-potencial-con-escaso-impacto","published_date":"2025-03-10T07:02:00","summary":"JERÓNIMO AMENÁBAR Asociado Senior de Barros y Errázuriz"},{"title":"El deber de vigilancia de la SEC sobre el Coordinador Eléctrico","link":"http://www.df.cl/opinion/columnistas/el-deber-de-vigilancia-de-la-sec-sobre-el-coordinador-electrico","published_date":"2025-03-10T07:00:00","summary":"FRANCISCO IRARRÁZAVAL Socio de CEPD, especialista en Energía y Proyectos de Infraestructura"},{"title":"Flexibilidad en el mercado laboral: ¿Una trampa para los intereses de las mujeres?","link":"http://www.df.cl/economia-y-politica/laboral-personas/flexibilidad-en-el-mercado-laboral-una-trampa-para-los-intereses-de-las","published_date":"2025-03-10T07:00:00","summary":"En un reporte de Icare y la Escuela de Negocios de la UAI se analizan las brechas de género que presenta el mercado laboral y cómo el teletrabajo no es la mejor solución para combinarlas."},{"title":"Conaf responde a críticas por evaluación de proyectos de inversión y detalla las debilidades de privados","link":"http://www.df.cl/empresas/industria/conaf-responde-a-criticas-por-evaluacion-de-proyectos-de-inversion-y","published_date":"2025-03-10T07:00:00","summary":"El uso de metodología que no captura la información de la flora del territorio y falencias en la identificación de especies son algunos de los déficits que tienen las iniciativas en la tramitación ambiental, según la entidad."},{"title":"Cómo se estructuran y quiénes lideran los 15 equipos para la implementación de la reforma de pensiones","link":"http://www.df.cl/mercados/pensiones/como-se-estructuran-y-quienes-lideran-los-15-equipos-para-la-implementacion","published_date":"2025-03-10T07:00:00","summary":"La coordinación general la tiene el subsecretario de Previsión Social, Claudio Reyes, y los ministros controlan periódicamente el avance de la puesta en marcha."},{"title":"Los planes de ScaleX a dos años de su debut: consolidar presencia de las AFP y avanzar en la expansión regional","link":"http://www.df.cl/mercados/bolsa-monedas/los-planes-de-scalex-a-dos-anos-de-su-debut-consolidar-presencia-de-las","published_date":"2025-03-10T07:00:00","summary":"Un cambio normativo permitió a las AFP poder invertir en este tipo de empresas a través de esta bolsa."},{"title":"La reservada y compleja búsqueda del liquidador de Sartor para los fondos inmobiliarios de la AGF","link":"http://www.df.cl/mercados/bolsa-monedas/la-reservada-y-compleja-busqueda-del-liquidador-de-sartor-para-los-fondos","published_date":"2025-03-10T07:00:00","summary":"A finales de febrero, Ricardo Budinich se comunicó con una veintena de gestoras del mercado para ofrecer tres vehículos de la firma en liquidación."},{"title":"La Armada de Chile entra en modo startup","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-armada-de-chile-entra-en-modo-startup","published_date":"2025-03-10T07:00:00","summary":"La rama naval de las Fuerzas Armadas del país desarrolló una política de innovación en 2018 y este mes se cumple un año de la inauguración de su centro tecnológico que apoya a emprendedores e investigadores."},{"title":"Walid Hejazi, economista de la Universidad de Toronto: “Trump cree que puede hacer que Canadá sienta que no prosperará a menos que sea parte de EEUU”","link":"http://www.df.cl/economia-y-politica/actualidad/walid-hejazi-economista-de-la-universidad-de-toronto-trump-cree-que","published_date":"2025-03-10T07:00:00","summary":"El académico considera que su país es particularmente vulnerable a los aranceles que amenaza con imponer Washington, debido a la falta de diversificación de su comercio."},{"title":"Amplio respaldo del Panel UC al recorte del gasto público sugerido por el CFA para este año","link":"http://www.df.cl/economia-y-politica/pais/amplio-respaldo-del-panel-uc-al-recorte-del-gasto-publico-sugerido-por-el","published_date":"2025-03-10T07:00:00","summary":"La directora de la Escuela de Gobierno de la UC, Andrea Repetto, destacó el consenso entre los panelistas de “relevar la importancia de recuperar la credibilidad en la regla fiscal”."},{"title":"Roberto Zahler, expresidente del Banco Central: “Toda esta discusión de que el país está quebrado... afuera la visión es muy distinta”","link":"http://www.df.cl/economia-y-politica/macro/roberto-zahler-expresidente-del-banco-central-toda-esta-discusion-de-que","published_date":"2025-03-10T07:00:00","summary":"El economista se declara “optimista” de cara a 2025, anticipando una expansión del PIB que oscilaría entre 2,6% y 2,7%. ¿El pero? Los vaivenes del escenario internacional, con las amenazas de aranceles de Trump."},{"title":"Reducir brechas laborales, una tarea cuesta arriba","link":"http://www.df.cl/opinion/editorial/reducir-brechas-laborales-una-tarea-cuesta-arriba","published_date":"2025-03-10T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De Sepultura a Tool: la oferta rockera de Lollapalooza Chile 2025","link":"https://www.theclinic.cl/2025/03/10/de-sepultura-a-tool-la-oferta-rockera-de-lollapalooza-chile-2025/","published_date":"2025-03-10T22:15:15","summary":"El festival tiene una amplia tradición rockera, y esa conexión con el público chileno suma un nuevo capítulo cuando Tool se presente en la última jornada, marcando un hito en la historia del rock en Chile.\nThe post De Sepultura a Tool: la oferta rockera de Lollapalooza Chile 2025 appeared first on The Clinic."},{"title":"¿Seguir o no con la acusación constitucional contra Maya Fernández? Renuncia de la exministra altera panorama de la oposición","link":"https://www.theclinic.cl/2025/03/10/seguir-o-no-con-la-acusacion-constitucional-contra-maya-fernandez-renuncia-de-la-exministra-altera-panorama-de-la-oposicion/","published_date":"2025-03-10T22:11:23","summary":"Los impulsores del libelo contra la ahora exministra de Defensa se enteraron de su salida del gabinete justo en el momento en el que procedían a presentar la ofensiva. La acción de Fernández provocó que en la derecha se reunieran y evaluaran desistir de la ofensiva contra la exsecretaria de Estado. Finalmente, se generó un lío entre las bancadas opositoras cuando los republicanos aseguraron que en Chile Vamos retiraron sus firmas y aquello echaba al suelo el texto, lo que fue desmentido por la coalición. Así, la acusación continúa, pero con una compleja viabilidad para aprobarse, aseguran en el sector. \nThe post ¿Seguir o no con la acusación constitucional contra Maya Fernández? Renuncia de la exministra altera panorama de la oposición appeared first on The Clinic."},{"title":"El guiño a Carolina Tohá en la designación de Adriana Delpiano en Defensa y que saldó una deuda pendiente en el PPD","link":"https://www.theclinic.cl/2025/03/10/el-guino-a-carolina-toha-en-la-designacion-de-adriana-delpiano-en-defensa-y-que-saldo-una-deuda-pendiente-en-el-ppd/","published_date":"2025-03-10T21:37:46","summary":"La ahora ministra es parte del círculo estrecho de mujeres que es cercano a la exministra del Interior y, además, es considerada como parte del grupo de los \"oficialistas del PPD\", o sea, de los que más han apoyado la gestión del Gobierno, a diferencia de otros militantes o exintegrantes de la directiva. \nThe post El guiño a Carolina Tohá en la designación de Adriana Delpiano en Defensa y que saldó una deuda pendiente en el PPD appeared first on The Clinic."},{"title":"Reality de MTV con más de 40 temporadas se graba en Santiago: entre Laguna Caren y Lo Barnechea se divide el rodaje de “The Challenge”","link":"https://www.theclinic.cl/2025/03/10/reality-de-mtv-con-mas-de-40-temporadas-se-graba-en-santiago-entre-laguna-caren-y-lo-barnechea-se-divide-el-rodaje-de-the-challenge/","published_date":"2025-03-10T21:34:39","summary":"El programa \"The Challenge\" ha elegido diversas locaciones para sus grabaciones, como Filipinas, Sudáfrica, México y ahora Chile. La producción se extenderá al menos hasta abril.\nThe post Reality de MTV con más de 40 temporadas se graba en Santiago: entre Laguna Caren y Lo Barnechea se divide el rodaje de “The Challenge” appeared first on The Clinic."},{"title":"La Gen Z cambió la obsesión del cuerpo ‘perfecto’ de los “millenials” por la eterna juventud de la piel","link":"https://www.theclinic.cl/2025/03/10/la-gen-z-cambio-la-obsesion-del-cuerpo-perfecto-de-los-millenials-por-la-eterna-juventud-de-la-piel/","published_date":"2025-03-10T21:23:50","summary":"El impacto de las redes sociales, los filtros y los comentarios llevan a muchas personas intentar cumplir con cánones inexistentes, uno de ellos el obsesivo cuidado de la piel. \"Yo necesito que mi piel se vea perfecta o que mi pelo se vea perfecto, lo que tu quieras se vea perfecto porque necesito que la gente lo apruebe\", afirma el psicólogo y académico Daniel Sánchez.\nThe post La Gen Z cambió la obsesión del cuerpo ‘perfecto’ de los “millenials” por la eterna juventud de la piel appeared first on The Clinic."},{"title":"Desde Sammis Reyes a Francisco Ackermann: cowork en el piso 34 del Costanera Center reúne a influencers y startups chilenas","link":"https://www.theclinic.cl/2025/03/10/desde-sammis-reyes-a-francisco-ackermann-cowork-en-el-piso-34-del-costanera-center-reune-a-influencers-y-startups-chilenas/","published_date":"2025-03-10T20:46:04","summary":"La startup chilena Fraccional inauguró el primer cowork especialmente diseñado para startups y creadores de contenido en la icónica Torre Costanera, en la comuna de Providencia. El influencer de finanzas Francisco Ackermann ya tiene un puesto fijo, mientras que figuras como Sammis Reyes han acudido a grabar material al recinto. \nThe post Desde Sammis Reyes a Francisco Ackermann: cowork en el piso 34 del Costanera Center reúne a influencers y startups chilenas appeared first on The Clinic."},{"title":"La elaborada estafa que utiliza la imagen del Ministerio del Trabajo para ofrecer falsas ofertas laborales o supuestos bonos","link":"https://www.theclinic.cl/2025/03/10/la-elaborada-estafa-que-utiliza-la-imagen-del-ministerio-del-trabajo-para-ofrecer-falsas-ofertas-laborales-o-supuestos-bonos/","published_date":"2025-03-10T20:35:11","summary":"Durante las últimas semanas, mediante sus redes sociales, el Ministerio del Trabajo ha tenido que desmentir repetidamente  publicaciones con supuestas ofertas laborales o entregas de bonos. La cartera ha reiterado que toda información se publicará en su sitio web o en sus cuentas oficiales.\nThe post La elaborada estafa que utiliza la imagen del Ministerio del Trabajo para ofrecer falsas ofertas laborales o supuestos bonos appeared first on The Clinic."},{"title":"Desde Democracia Viva al Caso Monsalve: el historial de polémicas de Miguel Crispi","link":"https://www.theclinic.cl/2025/03/10/desde-democracia-viva-al-caso-monsalve-el-historial-de-polemicas-de-miguel-crispi/","published_date":"2025-03-10T20:22:35","summary":"Desde septiembre de 2022 Crispi era el jefe del equipo de asesores del segundo piso de La Moneda, periodo en el que estuvo rodeado de polémicas y citaciones a comisiones investigadoras en el Congreso.\nThe post Desde Democracia Viva al Caso Monsalve: el historial de polémicas de Miguel Crispi appeared first on The Clinic."},{"title":"Expresidente de la Fech, rol clave en la campaña de Boric y cercano al Frente Amplio: quién es Felipe Melo, el nuevo jefe del Segundo Piso","link":"https://www.theclinic.cl/2025/03/10/expresidente-de-la-fech-rol-clave-en-la-campana-de-boric-y-militante-del-frente-amplio-quien-es-felipe-melo-el-nuevo-jefe-del-segundo-piso/","published_date":"2025-03-10T19:56:33","summary":"El nuevo jefe de asesores de La Moneda conoce al Presidente Gabriel Boric desde la época universitaria en la Universidad de Chile, en la que ambos fueron presidentes de la Federación de Estudiantes. Melo además trabajó en el segundo gobierno de Michelle Bachelet y con el alcalde de Renca, Claudio Castro. \nThe post Expresidente de la Fech, rol clave en la campaña de Boric y cercano al Frente Amplio: quién es Felipe Melo, el nuevo jefe del Segundo Piso appeared first on The Clinic."},{"title":"Miguel Crispi y Maya Fernández dejan el Gobierno en medio de duros cuestionamientos de la oposición","link":"https://www.theclinic.cl/2025/03/10/miguel-crispi-y-maya-fernandez-dejan-el-gobierno-en-medio-de-duros-cuestionamientos-de-la-oposicion/","published_date":"2025-03-10T19:37:28","summary":"Ambas figuras presentaron sus renuncias durante esta jornada. La ahora exministra de Defensa señaló que dejaba su cargo \"con la tranquilidad de haber actuado siempre con lealtad y apego estricto a la Constitución y la ley\". \nThe post Miguel Crispi y Maya Fernández dejan el Gobierno en medio de duros cuestionamientos de la oposición appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"ANFP informó reprogramación del clásico entre la UC y Colo Colo en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/anfp-informo-reprogramacion-del-clasico-entre-la-uc-y-colo-colo-en-la/2025-03-10/211334.html","published_date":"2025-03-11T00:11:00","summary":"La ANFP informó a través de la web del Campeonato Chileno que el clásico entre Universidad Católica y Colo Colo, por la quinta fecha de la Liga de Primera, será reprogramado, y no se disputará este sábado 15 de marzo.\nMás detalles en instantes."},{"title":"Se acabó el paro de profesores en Santiago","link":"https://cooperativa.cl/noticias/pais/educacion/profesores/se-acabo-el-paro-de-profesores-en-santiago/2025-03-10/210007.html","published_date":"2025-03-11T00:07:00","summary":"Los 15 establecimientos de Santiago que permanecían en paro determinaron deponer la totalidad de la protesta, después de que los profesores votaran la nueva oferta del municipio en sus respectivas asambleas la mañana de este lunes.\nLa propuesta establece que la alcaldía pagará los bonos que los docentes demandan, pero por este año sin un reajuste por IPC, ya que insiste en que no hay fondos para aquello.\nEn concreto, se acordaron fechas para los respectivos pagos, una redistribución de este dinero entre cada bono, y se comprometió de que, a contar del 2026, cuando los colegios municipales pasen a manos del respectivo Servicio Local de Educación Pública (SLEP), estos beneficios sí serán reajustados a inflación.\n\"Quiero valorar el acuerdo que alcanzamos con el 100% de los profesores y los establecimientos educacionales de la comuna. Creo que era muy importante lograrlo\", comentó más tarde el alcalde Mario Desbordes (RN).\nPara el jefe comunal, \"hicimos un gran esfuerzo como municipio, y pese a que se mantiene la cifra original que fijamos como techo -no tenemos más capacidad-, los profesores han pedido redistribuirla de otra manera, y además, que se deje expresa constancia de que estos montos, en los años venideros, serán reajustados por el IPC\".\n\"Esta es una buena noticia para la educación pública en general, una muy buena noticia para los estudiantes de la comuna, y estoy seguro también de que para todos los vecinos y vecinas de Santiago y la gente que, a nivel nacional, estaba mirando lo que aquí sucedía\", cerró la autoridad."},{"title":"Gira de Teatros Saiko 2025: Fechas, ciudades y entradas","link":"https://cooperativa.cl/noticias/magazine/musica/saiko/gira-de-teatros-saiko-2025-fechas-ciudades-y-entradas/2025-03-10/183921.html","published_date":"2025-03-10T23:54:00","summary":"La banda chilena Saiko, liderada por Denisse Malebrán y Luciano Rojas, anunció su Gira de Teatros 2025, un recorrido que conmemorará su cuarto de siglo de carrera.\nLa agrupación se presentará en 10 ciudades de nuestro país, desde Arica hasta Punta Arenas, ofreciendo un repertorio que incluye sus mayores éxitos: \"Cuando Miro en Tus Ojos\", \"Happy Hours\", \"Limito con el Sol\", \"Las Horas\" y \"Lo que Mereces\", entre otros.\nLos conciertos se realizarán en recintos emblemáticos, como el Teatro Municipal de Santiago, el Teatro Diego Rivera de Puerto Montt y el Teatro Biobío de Concepción.\nRecientemente la banda se presentó en el Teatro Municipal de Santiago y en el Festival del Huaso de Olmué, donde contó con la presencia de Rodrigo Aboitiz, exintegrante del grupo.\nAdemás, lanzó \"Saiko Singles\", un vinilo recopilatorio, y prepara el estreno de \"Viaje Estelar\", tema grabado junto al Coro Chile Góspel, que se presentará el 28 de marzo en el Teatro Municipal de Santiago. \nFechas confirmadas\nLas entradas para esta gira estarán disponibles a partir del 11 de marzo a las 16:00 en las plataformas Ticketpro, Passline y Ticketplus.\nLa gira comienza el 24 de mayo en Matucana 100 (Santiago) y finaliza el 5 de septiembre en el Teatro Municipal de Punta Arenas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por saikomusica (@saikomusica)\n\n"},{"title":"Argentina: Enfermeras salvaron a 15 recién nacidos en hospital inundado","link":"https://cooperativa.cl/noticias/mundo/argentina/argentina-enfermeras-salvaron-a-15-recien-nacidos-en-hospital-inundado/2025-03-10/204028.html","published_date":"2025-03-10T23:47:00","summary":"Al menos 15 bebés salvaron sus vidas gracias a la rápida reacción de las enfermeras del hospital Penna, que los trasladaron en brazos a los pisos superiores del edificio cuando se desató la gran tormenta que el viernes anegó la ciudad argentina de Bahía Blanca.\n\"Metí a una bebé de un kilo en el ambo (uniforme) para que no pierda el calor, porque se estaba enfriando\", contó Luciana Marrero, una de las enfermeras.\nSonia Scardapane, otra enfermera, explicó que las trabajadoras se dividieron en grupos para salvar a los menores, y una de ellas se dirigió al lugar donde estaban las madres internadas para ayudarlas a llevarse a los bebés.\nAgregó que en la planta que se inundó \"había bebés en cunitas, otros en incubadora y otros con oxígeno\".\nLas imágenes del rescate se difundieron en las redes sociales y mostraron a las enfermeras con los bebés en sus brazos, con respiradores y cables de monitoreo. Los subieron por las escaleras, porque no había suministro eléctrico y los ascensores estaban fuera de servicio.\n\"La prioridad siempre son los bebés. Yo no sabía cómo estaba mi familia, como el resto de los que estábamos ahí\", dijo Luciana Marrero: \"Nos pusimos en el lugar de esa mamá que no pudo llegar hasta la neo\".\nLas profesionales trabajaron durante 18 horas consecutivas, hasta que culminaron el traslado de las guaguas, sanas y salvas, a otro centro.\n\"La sala de neonatología (del hospital Penna) está totalmente destruida. El agua bajó y ahora queda limpiar, acomodar y ver qué se puede salvar. El agua no nos dio tiempo a rescatar absolutamente nada\", aseguró Scardapane este lunes, cuando pudieron acceder al lugar.\nLas enfermeras pidieron colaboración para poder reconstruir el hospital: \"Nuestro sueño es volver a nuestra neo en pie\".\nTrágico balance\nEl ministro de Seguridad de la provincia de Buenos Aires, Javier Alonso, confirmó este lunes que ya son 16 los muertos por las inundaciones del viernes en la ciudad de Bahía Blanca, y reveló que buscan a dos hermanas, de uno y cinco años, que permanecen desaparecidas.\nAdemás, informó que un centenar de personas siguen desaparecidas, y hay 1.450 evacuados, distribuidos en 13 centros habilitados para acogerlos.\nLa Empresa Distribuidora de Energía Sur (EDES) informó, también este lunes, que se restableció el suministro al 55 por ciento de los clientes, y que se desplegó un equipo de 400 operarios para acelerar la reconexión eléctrica.\nUna caída de 400 milímetros de agua en ocho horas, el equivalente al promedio anual de Bahía Blanca, durante la madrugada del viernes provocó inundaciones con efectos devastadores para la ciudad y sus habitantes.\nLas zonas más afectadas incluyen General Cerri, Ingeniero White y los barrios cercanos al canal Maldonado y el Arroyo Napost.\nAún continúan trabajando, de manera conjunta, los equipos del Gobierno Provincial, fuerzas federales y de seguridad, la Armada Nacional, el Ejército Argentino y equipos municipales en toda la ciudad para brindar asistencia y realizar tareas de reordenamiento."},{"title":"Mayne-Nicholls: Si tomo la opción presidencial, con dolor dejaría la remodelación del Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mayne-nicholls-si-tomo-la-opcion-presidencial-con-dolor-dejaria-la/2025-03-10/202007.html","published_date":"2025-03-10T23:37:00","summary":"Harold Mayne-Nicholls, encargado de Blanco y Negro del proyecto de remodelación del Estadio Monumental, conversó con Cooperativa Deportes sobre una posible candidatura a la Presidencia de Chile y aseguró que, en caso de aceptar esta aventura política, tendrá que dejar su cargo en Colo Colo.\n\"Si tomo la opción de ir por el tema presidencial o una opción política, es incompatible para hacer las dos cosas, y evidentemente una de las dos hay que dejarla, y con dolor dejaría la remodelación del estadio, porque es un proyecto que me apasiona mucho\", declaró Mayne-Nicholls.\nDel mismo modo, sostuvo que el proyecto de remodelación no tendrá inconvenientes si deja el cargo, ya que todo pasa por el directorio de ByN y \"seguramente llegará alguien capaz de hacerlo igual\".\nMayne-Nicholls, de 63 años y profesión periodista, es una de las posibles cartas del Partido Radical, considerando su amplia experiencia como dirigente deportivo, con cargos en la ANFP, donde llegó a ser presidente, la FIFA, y la organización de los Juegos Panamericanos y Parapanamericanos Santiago 2023."},{"title":"Alejandro Tabilo se despidió de Indian Wells tras batallado duelo ante Taylor Fritz","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-despidio-de-indian-wells-tras-batallado-duelo-ante/2025-03-10/201826.html","published_date":"2025-03-10T23:32:00","summary":"El tenista chileno Alejandro Tabilo (31° de la ATP) se despidió este lunes del Master 1.000 de Indian Wells después de un batallado encuentro ante el estadounidense Taylor Fritz (4°), donde cayó por parciales de 6-4, 3-6 y 1-6 en la tercera ronda.\nEl nacional logró arrancar el pleito con buenas sensaciones y sorprendió con un tempranero 3-0. Esto no descolocó al local, quien rápidamente igualó la manga para que después ambos aprovechasen sus servicios.\nSobre el final del set inicial, Tabilo despertó la ilusión con un quiebre que le permitió asegurar el 6-4. Aquello lo llevó a comenzar con inspiración la segunda ronda, donde ambos tardaron en ceder.\nNo fue hasta el séptimo juego que Fritz consiguió cambiar las tornas cuando quebró y después repitió para imponerse 3-6. Posteriormente, la tercera manga se convirtió en un trámite que condujo con jerarquía.\nDespués de evitar la sorpresa, el estadounidense enfrentará los octavos de final contra el británico Jack Draper (14°), quien viene de despachar al local Jenson Brooksby (937°)"},{"title":"Mayne-Nicholls dio a conocer la empresa elegida para remodelar el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mayne-nicholls-dio-a-conocer-la-empresa-elegida-para-remodelar-el/2025-03-10/201518.html","published_date":"2025-03-10T23:30:00","summary":"Harold Mayne-Nicholls conversó con Cooperativa Deportes y dio a conocer la empresa elegida por el directorio de Blanco y Negro para la remodelación del Estadio Monumental.\n\"El directorio aprobó la licitación, que se hizo por invitación a las empresas constructoras, elegimos a HOK de Inglaterra, ya están trabajando en eso\", declaró el encargado del proyecto de Blanco y Negro.\nEn la misma línea, sostuvo que \"haré un informe al directorio sobre cómo van los avances, y esperamos para el centenario del club presentar la maqueta y una presentación visual de lo que sería el estadio, y seguir avanzando el proyecto de ingenierío, la pre-factibilidad y el financamiento, que no es fácil\".\nRespecto a los plazos, Mayne-Nicholls comentó que están avanzando de acuerdo al cronograma planificado en 2024, con el proyecto de la factibilidad, sustentabilidad y sostenibilidad del recinto, pero que no hay fecha definida de término para esta remodelación.\n\"El término del proyecto no está establecido, será por partes, el directorio ha querido que sea así, por un tema básico, necesariamente el equipo tiene que seguir jugando aquí, los hinchas se sienten identificados. No está en nuestro plan e idea salir de aquí, es ir construyendo paulatinamente el estadio hasta terminarlo\", aseveró."},{"title":"Velada del Año V: Fecha, sede y combates revelados por Ibai Llanos","link":"https://cooperativa.cl/noticias/magazine/streaming/velada-del-ano-v-fecha-sede-y-combates-revelados-por-ibai-llanos/2025-03-10/180434.html","published_date":"2025-03-10T23:21:00","summary":"Ibai Llanos, el reconocido streamer español, anunció este lunes los detalles más esperados de la Velada del Año V, el evento de boxeo más importante del mundo del streaming en nuestra lengua.\nDurante una transmisión en su canal de Twitch, Llanos reveló la fecha, sede y los siete combates que tendrán lugar en esta edición.\nLa Velada del Año V se llevará a cabo el sábado 26 de julio en el Estadio La Cartuja de Sevilla, España, con un aforo estimado de 85 mil personas.\nEl evento se realizará por primera vez en horario nocturno, comenzando alrededor de las 20:00 horas, para evitar las altas temperaturas del verano sevillano. La transmisión, como es habitual, estará disponible en el canal de Twitch de Ibai.\nLlanos explicó que este año se regresa al formato clásico de peleas uno contra uno, dejando atrás variantes como \"El Rey de la Pista\" o los combates por equipos. Sin embargo, no descarta explorar nuevas modalidades en futuras ediciones.\nCombates confirmados\nEntre los combates confirmados destacan enfrentamientos entre streamers e influencers como:\n\nPereira vs Rivaldios.\nPerxitaa vs Gaspi.\nAbby vs Roro.\nAndoni vs Carlos Belcast.\nAlana vs Ari Geli\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ibai (@ibaillanos)\n\n"},{"title":"China mantiene crecimiento del gasto en defensa razonable y estable","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-mantiene-crecimiento-del-gasto-en-defensa-razonable-y-estable/2025-03-09/210628.html?=efectochina","published_date":"2025-03-10T23:17:00","summary":"El gasto en defensa de China ha mantenido un crecimiento razonable y estable en los últimos años, dijo un vocero militar.\nWu Qian, portavoz de la delegación del Ejército Popular de Liberación (EPL) y la Fuerza de Policía Armada Popular, hizo estas declaraciones durante la sesión legislativa nacional anual.\nSe reveló en la sesión que el presupuesto de defensa de China para 2025 en los gastos del Gobierno central será de 1,78 billones de yuanes (249.000 millones de dólares), lo que equivale a un alza interanual del 7,2 por ciento.\nWu dijo que el aumento del gasto se utilizará principalmente para desarrollar las fuerzas de combate de nuevos ámbitos y atributos y para impulsar la construcción de sistemas y capacidades en cuanto a reconocimiento y alerta temprana, lucha conjunta, apoyo a los campos de batalla y apoyo logístico integrado.\nEl gasto también se destinará a mejorar el adiestramiento militar en condiciones de combate y profundizar la defensa nacional y la reforma militar, agregó el vocero.\nEn comparación con las grandes potencias militares, como Estados Unidos, el gasto en defensa de China sigue siendo relativamente bajo en términos de la participación del gasto en el PIB, su participación en los gastos fiscales nacionales, el gasto per cápita del país en defensa y el gasto por miembro del servicio, añadió.\nEnfatizó también que China aún no se ha reunificado completamente, y enfrenta uno de los entornos de seguridad periférica más complejos del mundo.\n\"Las Fuerzas Armadas chinas enfrentan duros desafíos para salvaguardar la soberanía nacional y la integridad territorial\", afirmó el portavoz.\nEl moderado gasto de China en defensa permite a las Fuerzas Armadas del país proporcionar más productos de seguridad pública y contribuir aún más a la construcción de una comunidad de futuro compartido para la humanidad, manifestó Wu."},{"title":"Wall Street: Índice Nasdaq cayó 4% en sesión marcada por el miedo a la recesión","link":"https://cooperativa.cl/noticias/economia/bolsas/wall-street-indice-nasdaq-cayo-4-en-sesion-marcada-por-el-miedo-a-la/2025-03-10/201652.html","published_date":"2025-03-10T23:16:00","summary":"El índice tecnológico Nasdaq perdió este lunes un 4 por ciento en Wall Street, tras una sesión volátil marcada por el miedo a una recesión en Estados Unidos, después de Donald Trump, en una entrevista con Fox News, no descartara dicho escenario.\nEntrevistado el domingo, y consultado sobre algunos datos que apuntan a una eventual recesión, Trump dijo que no quería hacer predicciones, pero anticipó un \"periodo de transición\" económica debido a los aranceles que su Gobierno ha impuesto o pretende imponer a los bienes de otros países.\nAl cierre de este lunes en la bolsa de Nueva York, el Nasdaq cayó hasta 17.468 unidades, en su peor jornada desde 2022, arrastrado especialmente por las grandes tecnológicas del grupo de las \"Magníficas siete\", como Tesla (-15 %), Alphabet (4,5 %), Nvidia (5,1 %), Apple (-4,8 %) y Meta (-4,4 %); mientras que el Dow Jones de Industriales cayó 2,08 por ciento, hasta 41.911 puntos; y el selectivo S&P 500 bajó 2,69  por ciento, hasta 5.614 enteros."},{"title":"Leitao: Si un guardia municipal ve una encerrona, en ningún caso puede intervenir","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/leitao-si-un-guardia-municipal-ve-una-encerrona-en-ningun-caso-puede/2025-03-10/200021.html","published_date":"2025-03-10T23:04:00","summary":""},{"title":"Dos detenidos por homicidio con arma blanca en La Pintana","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-detenidos-por-homicidio-con-arma-blanca-en-la-pintana/2025-03-10/200206.html","published_date":"2025-03-10T22:58:00","summary":"Personal de Carabineros detuvo a dos presuntos involucrados en un homicidio con arma blanca de un hombre de 50 años, hecho registrado este lunes en la comuna de La Pintana.\nEl capitán Jorge Fernández relató que \"este es un procedimiento que ingresa por un llamado a la Central de Comunicaciones a las 14:40 horas aproximadamente, donde personal de servicio llega al lugar y constata obviamente la presencia de una persona tendida en la vía pública, con diversa heridas producto de un arma blanca\".\nLos sujetos, que tienen antecedentes penales, tenían manchas de sangre en su ropa y en el mismo domicilio donde estaban fue descubierta la posible arma utilizada en el crimen."},{"title":"Canadá: Mark Carney se reunió con Trudeau para preparar el traspaso del poder","link":"https://cooperativa.cl/noticias/mundo/canada/canada-mark-carney-se-reunio-con-trudeau-para-preparar-el-traspaso-del/2025-03-10/191846.html","published_date":"2025-03-10T22:40:00","summary":"El nuevo líder del Partido Liberal de Canadá, Mark Carney, se reunió este lunes con el primer ministro canadiense, Justin Trudeau, para preparar un \"rápido\" traspaso del poder.\nCarney, exgobernador de los bancos centrales de Canadá e Inglaterra, consiguió el domingo la presidencia del Partido Liberal con una contundente victoria sobre sus rivales y tiene previsto asumir el cargo de primer ministro en los próximos días.\nTras reunirse este lunes en el Parlamento con Trudeau, Carney no adelantó cuándo se producirá la dimisión del actual líder para que él pueda acceder al puesto y solo dijo que será \"pronto\".\nCarney se limitó a declarar a la prensa que su larga conversación con Trudeau había girado sobre las relaciones con Estados Unidos y la seguridad nacional.\nEn sus redes sociales, señaló que \"hay mucho trabajo y muy difícil por delante para los canadienses. Y estamos empezando ya\".\nEl domingo, tras ser declarado nuevo presidente del Partido Liberal con cerca del 86 por ciento de los votos emitidos, Carney dedicó buena parte de su discurso a denunciar los ataques del presidente estadounidense, Donald Trump, a la economía y soberanía canadienses.\nPara que Carney se convierta en el 25 primer ministro de Canadá, Trudeau debe presentar oficialmente su dimisión ante la gobernadora general del país, que ejerce las funciones de jefa de Estado, Mary Simon.\nLa labor de Carney en el poder\nUna de las decisiones iniciales que Carney deberá tomar como primer ministro del país es si disuelve el Parlamento y convoca de forma inmediata a los canadienses a las urnas, ya que las elecciones generales están programadas para octubre de este año.\nEn enero, Trudeau decidió suspender las sesiones del Parlamento hasta el 24 de marzo para que los liberales pudiesen elegir un nuevo líder y preparar la transición.\nLos liberales son minoría en la Cámara Baja, por lo que la unión de los tres principales partidos de la oposición (el Partido Conservador, el socialdemócrata Nuevo Partido Democrático y el soberanista Bloque Quebequés) puede ganar una moción de censura y provocar comicios anticipados.\nHasta enero, las encuestas señalaban que el Partido Conservador, liderado por Pierre Poilievre, ganaría con comodidad las elecciones al contar con una ventaja de hasta 26 puntos sobre los liberales, que estaban en peligro de ser relegados al cuarto puesto en el Parlamento.\nPero la dimisión de Trudeau y los constantes ataques de Trump contra Canadá han hecho que en los sondeos los liberales hayan recortado dramáticamente la ventaja de los conservadores o incluso se sitúen a la par."},{"title":"Newcastle volvió al triunfo y frenó el impulso de West Ham en la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/newcastle-volvio-al-triunfo-y-freno-el-impulso-de-west-ham-en-la-premier/2025-03-10/192924.html","published_date":"2025-03-10T22:28:00","summary":""},{"title":"Sánchez y Pizarro vieron desde la banca el empate de Udinese ante Lazio en Roma","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/sanchez-y-pizarro-vieron-desde-la-banca-el-empate-de-udinese-ante-lazio/2025-03-10/191309.html","published_date":"2025-03-10T22:12:00","summary":"Los chilenos Alexis Sánchez y Damián Pizarro fueron suplentes este lunes y no sumaron minutos en el empate 1-1 de Udinese ante Lazio en el Olímpico de Roma, en la fecha 28 de la Serie A de Italia.\nFlorian Thauvin abrió la cuenta para los de Udine (22'), pero Alessio Romagnoli lo igualó para los romanos (32').\nUdinese, con el empate, quedó con 40 puntos en el décimo lugar y recibirá a Verona en la próxima fecha; Lazio, por su lado, está quinto con 51 positivos, en puesto de clasificación a Europa League, y visitará a Bologna en su siguiente desafío.\n"}]}]}