{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"DT zanja finalmente disputa: reducción de la jornada excluye la hora de almuerzo","link":"http://www.df.cl/economia-y-politica/laboral-personas/dt-zanja-finalmente-disputa-reduccion-de-la-jornada-excluye-la-hora-de","published_date":"2025-11-12T23:30:00","summary":"El servicio expuso que la reducción de la jornada “no puede ser imputada, bajo ningún presupuesto fáctico, al lapso diario destinado a colación”. Abogados están divididos ante el criterio."},{"title":"WOM Chile acusa a firma en Colombia de \"uso indebido\" de la marca tras vencer la licencia","link":"http://www.df.cl/empresas/multinacionales/wom-chile-acusa-a-su-homonima-colombiana-de-usar-la-marca-de-forma","published_date":"2025-11-12T23:06:00","summary":"El CEO, Chris Bannister, dijo en Linkedin que \"WOM Chile es el titular único y exclusivo de la marca, conservando la propiedad y la potestad total sobre el uso de su Propiedad Industrial e Intelectual\"."},{"title":"Tras cuatro años y US$ 50 millones de sobrecostos, culmina polémica consulta indígena de hidroeléctrica Statkraft","link":"http://www.df.cl/empresas/energia/tras-cuatro-anos-y-us-50-millones-de-sobrecostos-culmina-polemica","published_date":"2025-11-12T23:00:00","summary":"Este martes el CMN puso punto final al proceso que tuvo cinco suspensiones, tomó más de 1.400 días y se convirtió en un “ícono” de la permisología."},{"title":"Mercado entra en modo elecciones: BTG, Credicorp y LarrainVial analizan escenarios mientras el IPSA alcanza nuevo récord","link":"http://www.df.cl/mercados/bolsa-monedas/el-mercado-en-modo-elecciones-los-tres-escenarios-que-proyecta-btg-para","published_date":"2025-11-12T23:00:00","summary":"Una segunda vuelta entre Jara y Kast se asoma como el resultado base. Sin embargo, las preocupaciones se centran en la composición del Congreso y la fragmentación de las derechas."},{"title":"Banco Central: principal riesgo para la estabilidad financiera es el deterioro del escenario externo","link":"http://www.df.cl/mercados/banca-fintech/banco-central-principal-riesgo-para-la-estabilidad-financiera-local","published_date":"2025-11-12T23:00:00","summary":"El informe dio cuenta que las tensiones comerciales, geopolíticas y el endeudamiento soberano son una fuente de incertidumbre para las economías emergentes."},{"title":"Industria metalúrgica y metalmecánica pausa decisiones de inversión a la espera de las presidenciales","link":"http://www.df.cl/economia-y-politica/macro/industria-metalurgica-y-metalmecanica-pausa-decisiones-de-inversion-a-la","published_date":"2025-11-12T22:38:00","summary":"Según una encuesta de Asimet, el 56% de las empresas indicó que el futuro de sus apuestas dependerán de quien será el próximo Presidente o Presidenta de Chile."},{"title":"Empresas Copec detalla avances de su negocio minero en Perú y de celulosa en Brasil","link":"http://www.df.cl/empresas/energia/empresas-copec-detalla-avances-de-su-negocio-minero-en-peru-y-de-celulosa","published_date":"2025-11-12T22:11:00","summary":"La compañía recalcó que Mina Justa Subterránea ya comenzó obras y comentó las opciones de financiamiento que evalúan. En cuanto al proyecto Sucuriú, ya han plantado cerca de 200 mil hectáreas."},{"title":"Acciona Energía construirá en el desierto de Atacama uno de los proyectos de almacenamiento en baterías más grandes de América Latina","link":"http://www.df.cl/regiones/atacama/empresas/acciona-energia-construira-en-el-desierto-de-atacama-uno-de-los-proyectos","published_date":"2025-11-12T21:35:00","summary":"La instalación, que operará en conjunto con su complejo fotovoltaico Malgarida, entratá en operaciones a principios de 2027, y contará con 200MW de potencia y 1GWh de capacidad, lo que significa que podrá suministrar 200MW de energía durante cinco horas."},{"title":"Bolsa chilena imparable: IPSA se dispara casi 2% y cierra al borde de 9.900 en un cuarto máximo histórico consecutivo antes de las elecciones","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3iu0re","published_date":"2025-11-12T21:03:00","summary":"Los inversionistas celebraron los resultados de Falabella, cuya acción lideró las ganancias dentro del índice, mientras además han seguido vigentes las expectativas de cambio hacia un ciclo político más favorable a los negocios, y algo más de espacio para la política monetaria expansiva."},{"title":"Nuevo atentado a industria forestal: Corma repudia ataque y llama a autoridades a desarticular bandas terroristas","link":"http://www.df.cl/regiones/biobio/empresas/nuevo-atentado-a-industria-forestal-corma-repudia-ataque-y-llama-a","published_date":"2025-11-12T20:55:00","summary":"El incidente, que según datos de Corma sería el número 515 desde 2014, afectó al predio El Peral de Forestal Arauco, donde desconocidos quemaron dos vehículos (una camioneta y un furgón), además de maquinaria."},{"title":"Cervecera AB InBev modifica estructura corporativa en América Latina y nombra a nuevo ejecutivo líder en la región","link":"http://www.df.cl/empresas/consumo/cervecera-ab-inbev-modifica-estructura-corporativa-en-america-latina-y","published_date":"2025-11-12T20:44:00","summary":"Luis Vives, que encabezaba la zona andina, pasará a dirigir el área comercial de Cervecería y Maltería Quilmes. En tanto, Pablo Panizza quedará a cargo de las operaciones de cinco países sudamericanos."},{"title":"Ley de Cabotaje: Seremi de Economía de Antofagasta proyecta baja de hasta 39% en tarifas marítimas y “precios más accesibles para familias de la zona”","link":"http://www.df.cl/regiones/antofagasta/economia/nueva-ley-de-cabotaje-activara-la-logistica-en-el-norte-se-proyectan-78","published_date":"2025-11-12T20:05:00","summary":"Por otra parte, la Confederación Nacional de Dueños de Camiones de Chile anticipa que la nueva normativa genere cerca de 2 mil nuevos empleos asociados al transporte terrestre de carga y 78 mil fletes adicionales por año."},{"title":"Sernac cita a declarar a empresa Armas por incumplimientos en entrega de viviendas en Arica y Parinacota, Tarapacá y Antofagasta","link":"http://www.df.cl/regiones/sernac-cita-a-declarar-a-empresa-armas-por-incumplimientos-en-entrega-de","published_date":"2025-11-12T19:05:00","summary":"Los clientes de la empresa inmobiliaria denuncian haber pagado altas sumas por inmuebles que nunca fueron entregados, incumplimientos en los plazos acordados para la devolución de estos dineros y falta de información."},{"title":"Dólar cierra a la baja en $ 930 frente a posible reapertura del Gobierno en EEUU y elecciones del domingo en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu3i2se","published_date":"2025-11-12T19:02:00","summary":"El peso chileno fue la segunda divisa emergente con mejor desempeño, detrás del colombiano. El cobre transado en Londres subió 0,8% a US$ 4,95 por libra, mientras que, de vuelta de un receso por el Día de los Veteranos, los rendimientos soberanos de EEUU cayeron alrededor de 5 puntos base."},{"title":"Efectividad del Gobierno como colegislador es menos de 50% y los senadores más fructíferos son los PPD Quintana y Lagos Weber","link":"http://www.df.cl/economia-y-politica/congreso/efectividad-del-gobierno-como-colegislador-es-menos-de-50-y-los-senadores","published_date":"2025-11-12T18:49:00","summary":"Así lo revela el informe “Radiografía del ciclo legislativo 2022–2026” de la consultora Nexos, que además da cuenta de que los diputados con más proyectos publicados son los socialistas Raúl Leiva y Nelson Venegas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-oxe2p","published_date":"2025-11-12T17:58:00","summary":"Vuelos de Latam afectados por huelga + Aumenta porcentaje de hogares sin deudas + Dólar cae"},{"title":"Operadores de buses rurales de cuatro regiones dejarán de ofrecer tarifas para estudiantes y adultos mayores desde el 1 de enero","link":"http://www.df.cl/regiones/operadores-de-buses-rurales-de-valparaiso-o-higgins-maule-y-nuble-dejaran","published_date":"2025-11-12T17:25:00","summary":"Reclaman que desde la aprobación de la Ley de Subsidio al Transporte el aporte estatal ha quedado rezagado respecto de la situación del sistema. El Ministerio de Transporte y Telecomunicaciones informó que ya se han sostenido encuentros con representantes, \"con quienes estamos barajando algunas alternativas”."},{"title":"Huelga de pilotos obliga a Latam Airlines a suspender 173 vuelos con afectación a 20 mil pasajeros","link":"http://www.df.cl/empresas/industria/huelga-de-pilotos-obliga-a-latam-airlines-a-suspender-173-vuelos-con","published_date":"2025-11-12T16:13:00","summary":"La aerolínea informó que ha reprogramado la mayoría de los vuelos y reiteró su disposición a dialogar con el sindicato. Las medidas de tomadas por la firma se extenderán hasta el 17 de noviembre, a la espera de una pronta solución."},{"title":"El más largo de Chile: Puente Ferroviario sobre el Biobío entra en plena operación y marca un hito en el desarrollo logístico del sur del país","link":"http://www.df.cl/regiones/biobio/empresas/plena-operacion-del-puente-ferroviario-sobre-el-biobio-marca-un-hito-en","published_date":"2025-11-12T15:40:00","summary":"La infraestructura demandó una inversión de US$ 267 millones y es una pieza clave del Plan Maestro de EFE para la región, que suma proyectos como las ampliaciones de líneas hasta Lota, Penco y Los Ángeles."},{"title":"Compañía de expresidente de la Cámara de la Construcción propone modificar reorganización: acusa extensas tramitaciones municipales y del Serviu","link":"http://www.df.cl/empresas/construccion/compania-de-expresidente-de-la-camara-de-la-construccion-propone-modificar","published_date":"2025-11-12T15:36:00","summary":"La Cruz Inmobiliaria y Constructora es una de las más grandes constructoras de viviendas económicas y la primera que logró aprobar un convenio judicial. Ahora, dijo que no pudo recibir ni escriturar la cantidad de unidades que se esperaba."},{"title":"Cómo quedó conformado el equipo de Estudios de BICE tras la fusión","link":"http://www.df.cl/economia-y-politica/macro/como-quedo-conformado-el-equipo-de-estudios-de-bice-tras-la-fusion","published_date":"2025-11-12T15:36:00","summary":"El antes economista jefe de BICE Inversiones, Marco Correa, cambió de cargo a subgerente de Economía. Por su parte, el gerente de Macroeconomía de Inversiones Security, César Guzmán, no será parte del nuevo equipo en el banco fusionado."},{"title":"LarrainVial: “Derechas perderían mayoría en el senado a causa de ir en dos bloques a elecciones parlamentarias”","link":"http://www.df.cl/mercados/bolsa-monedas/larrainvial-derechas-perderian-mayoria-en-el-senado-a-causa-de-ir-en-dos","published_date":"2025-11-12T15:35:00","summary":"La firma prevé que Jara y Kast se enfrentarán en segunda vuelta, instancia que ganaría el candidato republicano. Sin embargo, las preocupaciones se centran en la composición del Congreso."},{"title":"Matthei frontal sobre Kast: “Echó de republicanos a Kaiser y Rojo Edwards. ¿Crees que un buen economista se va a ir donde lo pueden echar porque piensa algo distinto?”","link":"http://www.df.cl/economia-y-politica/politica/matthei-critica-el-estilo-kast-echo-de-republicanos-a-kaiser-y-rojo","published_date":"2025-11-12T14:15:00","summary":"La abanderada de Chile Vamos disparó no solo contra los otros candidatos, sino también contra el Gobierno."},{"title":"Tianqi dispara con todo contra decisión judicial que visa acuerdo Codelco-SQM: afecta a la minera, a los minoritarios y hasta a la inversión extranjera","link":"http://www.df.cl/empresas/mineria/tianqi-dispara-con-todo-contra-decision-judicial-que-visa-acuerdo","published_date":"2025-11-12T14:00:00","summary":"La compañía deploró la decisión de la Corte de Apelaciones de Santiago: la criticó por \"excesivamente formalista\", desconocer el fondo económico de la transacción, dado que la minera privada se desprende de un activo estratégico y cede el control del negocio del litio."},{"title":"Fitch alerta que alto endeudamiento de Codelco pesa en un \"débil\" perfil crediticio: cuprera paga al año US$ 1.200 millones en intereses","link":"http://www.df.cl/empresas/mineria/fitch-alerta-que-alto-endeudamiento-de-codelco-pesa-en-un-debil-perfil","published_date":"2025-11-12T13:44:00","summary":"La agencia ratificó las calificaciones nacionales de largo plazo en AA+(cl) y al mismo tiempo confirmó las evaluaciones internacionales de riesgo emisor en monedas extranjera y local en BBB+."},{"title":"Más del 72% de contribuyentes en Chile está exento de impuesto personal y Venezuela lidera entre extranjeros que declaran renta","link":"http://www.df.cl/economia-y-politica/df-tax/mas-del-72-de-las-personas-en-chile-esta-exenta-de-impuesto-personal-y","published_date":"2025-11-12T13:30:00","summary":"Las cifras del SII dan cuenta de que más de 8,4 millones de contribuyentes se ubicaron en el tramo que no tributa por sus ingresos personales en 2024."},{"title":"IEF: valoraciones de activos riesgosos en economías avanzadas podrían revertirse ante shocks","link":"http://www.df.cl/mercados/banca-fintech/ief-alza-de-premios-por-plazo-en-ee-uu-podria-afectar-las-tasas-de","published_date":"2025-11-12T12:39:00","summary":"Según el Banco Central, esto ha generado un premio por plazo negativo a la deuda soberana de EEUU."},{"title":"IEF del Banco Central destaca aumento en el porcentaje de hogares sin deudas","link":"http://www.df.cl/mercados/banca-fintech/ief-del-banco-central-destaca-aumento-en-el-porcentaje-de-hogares-sin","published_date":"2025-11-12T12:34:00","summary":"La proporción pasó del 33,6% en 2017 a 48,6% en 2024, según la Encuesta Financiera de Hogares del ente emisor."},{"title":"Parte la temporada de cerezas chilenas: San Antonio Terminal Internacional da inicio al Cherry Express 2025 – 2026 con primer embarque a China","link":"http://www.df.cl/regiones/valparaiso/mercados/san-antonio-terminal-internacional-dio-inicio-a-la-temporada-cherry-express","published_date":"2025-11-12T12:05:00","summary":"La período comenzó una semana antes que en 2024 y se espera que sea más prolongada, debido a que el Año Nuevo Chino se celebrará entre el 17 de febrero y el 3 de marzo de 2026, lo que amplía las oportunidades de envío."},{"title":"Las grandes jugadas de SoftBank en su rotación de portafolio hacia la IA","link":"http://www.df.cl/empresas/empresas-y-startups/las-grandes-jugadas-de-softbank-en-su-rotacion-de-portafolio-hacia-la-ia","published_date":"2025-11-12T11:30:00","summary":"El grupo japonés liderado por Masayoshi Son realizó este año una serie de movimientos millonarios que marcan un cambio de era: vendió activos tradicionales en semiconductores y telecomunicaciones para redirigir capital hacia inteligencia artificial, robótica y centros de datos."},{"title":"Startup Keirón inicia piloto de su plataforma de gestión y acompañamiento del paciente con la ACHS","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-keiron-inicia-piloto-de-su-plataforma-de-gestion-y-acompanamiento","published_date":"2025-11-12T11:15:00","summary":"En los próximos tres meses, la firma piloteará su software que automatiza la coordinación preoperatoria y mejora la atención de pacientes en el Hospital del Trabajador de la Asociación Chilena de Seguridad."},{"title":"Apuestas por la Fed y la reapertura del gobierno federal en EEUU impulsan alzas en los mercados","link":"http://www.df.cl/primer-click/apuestas-por-la-fed-y-la-reapertura-del-gobierno-federal-en-eeuu-impulsan","published_date":"2025-11-12T10:30:00","summary":"El dólar marca un nuevo avance. En tanto, el bitcoin vuelve a superar los US$ 104.000 tras un alza de 1,45%."},{"title":"Los primeros 100 días de la política exterior","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/los-primeros-100-dias-de-la-politica-exterior","published_date":"2025-11-12T07:04:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Soberanía energética: la nueva frontera del desarrollo","link":"http://www.df.cl/opinion/columnistas/catalina-binder/soberania-energetica-la-nueva-frontera-del-desarrollo","published_date":"2025-11-12T07:03:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura"},{"title":"Comienza la cuenta regresiva: Jara y Kast hacen sus cierres de campaña en Santiago","link":"http://www.df.cl/economia-y-politica/pais/comienza-la-cuenta-regresiva-jara-y-kast-hacen-sus-cierres-de-campana-en","published_date":"2025-11-12T07:00:00","summary":"Ambos candidatos tuvieron actos multitudinarios frente a sus seguidores. Jara estuvo en Maipú y Kast en el Movistar Arena."},{"title":"Radiografía a la CNE: dotación no supera las 100 personas y ausentismo laboral alcanza mayor nivel en cinco años","link":"http://www.df.cl/empresas/energia/radiografia-a-la-cne-dotacion-no-supera-las-100-personas-y-ausentismo","published_date":"2025-11-12T07:00:00","summary":"Desde el organismo explican que, salvo en 2024, se han “mantenido históricamente bajo el promedio de ausentismo en comparación con otros servicios públicos”."},{"title":"El cumpleaños más feliz de Julio Ponce Lerou","link":"http://www.df.cl/df-mas/el-cumpleanos-mas-feliz-de-julio-ponce-lerou","published_date":"2025-11-12T07:00:00","summary":"Esta semana, China autorizó el acuerdo Codelco- SQM y Tianqi Lithium, que se opone al deal, perdió en tribunales."},{"title":"Acuerdo Abra Group-SKY reordena el mapa de la industria aérea en América Latina","link":"http://www.df.cl/empresas/industria/acuerdo-abra-group-sky-reordena-el-mapa-de-la-industria-aerea-en-america","published_date":"2025-11-12T07:00:00","summary":"A través de Inversiones Gibraltar, la familia Paulmann Mast podría acceder a un porcentaje entre 10% a 20% de la multinacional dueña de Avianca, GOL y Wamos."},{"title":"Más de 460 pilotos de Latam van a huelga y empresa adopta medidas para evitar impacto en los vuelos","link":"http://www.df.cl/empresas/industria/mas-de-460-pilotos-de-latam-van-a-huelga-y-empresa-adopta-medidas-para","published_date":"2025-11-12T07:00:00","summary":"La compañía realizó ajustes para el 10% de los pasajeros con origen o destino en Chile."},{"title":"Diplomacia alimentaria: ¿sufren más los productores o la marca país?","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/diplomacia-alimentaria-sufren-mas-los-productores-o-la-marca-pais","published_date":"2025-11-12T07:00:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory"},{"title":"El enemigo íntimo del capitalismo","link":"http://www.df.cl/opinion/columnistas/el-enemigo-intimo-del-capitalismo","published_date":"2025-11-12T07:00:00","summary":"GONZALO BUSTAMANTE K. Profesor de la Facultad de Artes Liberales, UAI"},{"title":"Luz verde a acuerdo Codelco-SQM","link":"http://www.df.cl/opinion/editorial/luz-verde-a-acuerdo-codelco-sqm-0","published_date":"2025-11-12T07:00:00","summary":""},{"title":"Fragilidad en las cuentas públicas","link":"http://www.df.cl/opinion/cartas/fragilidad-en-las-cuentas-publicas","published_date":"2025-11-12T07:00:00","summary":""},{"title":"Hacienda ingresará hoy indicaciones al Presupuesto sin acuerdo con Chile Vamos ni con Republicanos","link":"http://www.df.cl/economia-y-politica/macro/hacienda-ingresara-hoy-indicaciones-al-presupuesto-sin-acuerdo-con-chile","published_date":"2025-11-12T07:00:00","summary":"El partido de Kast rechazó este martes sumarse a las conversaciones con el Ejecutivo, ante la negativa previa de Chile Vamos y Demócratas. El SII finalmente expuso detalles del desempeño de la Ley de Cumplimiento Tributario solo ante asesores del oficialismo."},{"title":"Índice de Efectividad en la Evaluación Ambiental alcanza solo el 21% en Región de Antofagasta","link":"http://www.df.cl/empresas/mineria/indice-de-efectividad-en-la-evaluacion-ambiental-alcanza-solo-el-21-en","published_date":"2025-11-12T07:00:00","summary":"La medición del indicador de Pivotes revela una leve alza respecto al segundo trimestre, aunque la baja en este ítem no extingue la alerta."},{"title":"Leonidas Vial y Colpatria toman la delantera en la carrera para quedarse con Banmédica","link":"http://www.df.cl/empresas/salud/leonidas-vial-y-colpatria-toman-la-delantera-en-la-carrera-para-quedarse","published_date":"2025-11-12T07:00:00","summary":"Antes de fin de mes el holding ya tendría un nuevo dueño. Hoy, el empresario y sus socios están cerca de serlo, aunque la brasileña Patria les pisa los talones."},{"title":"Ministros del equipo económico asistirán a encuentro de Asimet","link":"http://www.df.cl/economia-y-politica/pais/ministros-del-equipo-economico-asistiran-a-encuentro-de-asimet","published_date":"2025-11-12T07:00:00","summary":""},{"title":"Precio del litio y riesgo político ponen a prueba el rally bursátil de SQM","link":"http://www.df.cl/mercados/bolsa-monedas/precio-del-litio-y-riesgo-politico-ponen-a-prueba-el-rally-bursatil-de-sqm","published_date":"2025-11-12T07:00:00","summary":"La lenta recuperación de la demanda global del mineral y una revisión del acuerdo con Codelco marcarían el desempeño de la firma."},{"title":"Socio fundador de HMC Capital: “No veo ninguna burbuja en el negocio de la deuda privada”","link":"http://www.df.cl/mercados/bolsa-monedas/socio-fundador-de-hmc-capital-no-veo-ninguna-burbuja-en-el-negocio-de-la","published_date":"2025-11-12T07:00:00","summary":"La firma de origen chileno cuenta con operaciones en Estados Unidos, Inglaterra y Latam, tiene una presencia relevante en el negocio de activos alternativos."},{"title":"MetroMuv acelera su expansión en pagos y lanzará cuenta remunerada en 2026","link":"http://www.df.cl/mercados/banca-fintech/metromuv-acelera-su-expansion-en-pagos-y-lanzara-cuenta-remunerada-en-2026","published_date":"2025-11-12T07:00:00","summary":"La aplicación de la filial del Metro de Santiago cuenta con 100 mil descargas y esperan alcanzar 1 millón de inscritos en un plazo de 12 meses."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"FRVS, liberales, Evópoli y Demócratas: los partidos en peligro de extinción y sus expectativas de cara a la elección parlamentaria","link":"https://www.theclinic.cl/2025/11/12/frvs-liberales-evopoli-y-democratas-los-partidos-en-peligro-de-extincion-y-sus-expectativas-de-cara-a-la-eleccion-parlamentaria/","published_date":"2025-11-12T21:30:42","summary":"Una serie de partidos de oficialismo y de oposición están atentos a la conformación del próximo Congreso, puesto que de no cumplir con un 5% de votación nacional o con 4 parlamentarios electos de distintas regiones, podrían ser disueltos por el Tribunal Calificador de Elecciones (Tricel). Entre los más afectados se ve Acción Humanista, la Federación Regionalista Verde Social y Amarillos por Chile. \nThe post FRVS, liberales, Evópoli y Demócratas: los partidos en peligro de extinción y sus expectativas de cara a la elección parlamentaria appeared first on The Clinic."},{"title":"“Un nuevo símbolo para el sur de Chile”: Así será el nuevo ‘hito cero’ que marcará el inicio de la Carretera Austral","link":"https://www.theclinic.cl/2025/11/12/un-nuevo-simbolo-para-el-sur-de-chile-asi-sera-el-nuevo-hito-cero-que-marcara-el-inicio-de-la-carretera-austral/","published_date":"2025-11-12T21:30:17","summary":"El proyecto ganador consistirá de una placa de acero que mide nueve metros de alto por dos metros y medio de ancho, con rocas en la base, que mostrará el recorrido de la Carretera Austral completo e incluso se podrá visualizar de noche. \nThe post “Un nuevo símbolo para el sur de Chile”: Así será el nuevo ‘hito cero’ que marcará el inicio de la Carretera Austral appeared first on The Clinic."},{"title":"Los detalles del Plan Maestro del Agua de Renca para regar cerros con aguas residuales de CCU y Coca Cola que el alcalde Castro presentó en Brasil","link":"https://www.theclinic.cl/2025/11/12/los-detalles-del-plan-maestro-del-agua-de-renca-para-regar-cerros-con-aguas-residuales-de-ccu-y-coca-cola-que-el-alcalde-castro-presento-en-brasil/","published_date":"2025-11-12T21:25:22","summary":"La Municipalidad de Renca desarrolla un Plan Maestro del Agua que usa aguas residuales tratadas de CCU y Coca Cola para regar más de 80 mil árboles en los cerros de la comuna, transformándolos en pulmones verdes. El alcalde Claudio Castro viajó a Brasil a la COP30, donde presentará el proyecto a líderes mundiales.\nThe post Los detalles del Plan Maestro del Agua de Renca para regar cerros con aguas residuales de CCU y Coca Cola que el alcalde Castro presentó en Brasil appeared first on The Clinic."},{"title":"Carmen Romero, directora Fundación Teatro a Mil: “La ciudadanía valora lo que hemos construido y espero que desde la política se valore de la misma manera”","link":"https://www.theclinic.cl/2025/11/12/carmen-romero-directora-fundacion-teatro-a-mil-la-ciudadania-valora-lo-que-hemos-construido-y-espero-que-desde-la-politica-se-valore-de-la-misma-manera/","published_date":"2025-11-12T21:18:10","summary":"La directora de la Fundación Teatro a Mil afirma que el festival podrá seguir realizándose con normalidad, independiente del resultado de las elecciones. Destaca los avances en política cultural durante el gobierno de Boric y la importancia de las alianzas público-privadas para su financiamiento.\nThe post Carmen Romero, directora Fundación Teatro a Mil: “La ciudadanía valora lo que hemos construido y espero que desde la política se valore de la misma manera” appeared first on The Clinic."},{"title":"La comentada ausencia de la cúpula del Socialismo Democrático en el acto final de Jeannette Jara","link":"https://www.theclinic.cl/2025/11/12/la-comentada-ausencia-de-la-cupula-del-socialismo-democratico-en-el-acto-final-de-jeannette-jara/","published_date":"2025-11-12T21:11:23","summary":"Un detalle que se hizo notar en el cierre de campaña presidencial de la carta oficialista fue la ausencia de los timoneles del Socialismo Democrático. Según explicaron los equipos de los dirigentes, cada uno se encontraba realizando su propio cierre de campaña parlamentaria en sus respectivas regiones o distritos. De todas formas, algunos representantes de las directivas marcaron presencia, aunque sin el despliegue ni la visibilidad del Partido Comunista y del Frente Amplio, que mostraron una presencia mucho más robusta.\nThe post La comentada ausencia de la cúpula del Socialismo Democrático en el acto final de Jeannette Jara appeared first on The Clinic."},{"title":"Changan CS15 Plus: el nuevo paso de la marca china hacia un SUV más maduro y conectado","link":"https://www.theclinic.cl/2025/11/12/changan-cs15-plus-el-nuevo-paso-de-la-marca-china-hacia-un-suv-mas-maduro-y-conectado/","published_date":"2025-11-12T21:08:19","summary":"El SUV compacto estrena un rediseño total, mayor equipamiento tecnológico y una propuesta pensada para el público joven que busca su primer vehículo.\nThe post Changan CS15 Plus: el nuevo paso de la marca china hacia un SUV más maduro y conectado appeared first on The Clinic."},{"title":"Lux Pascal se suma al elenco de “Cry to Heaven”, el filme con el que Adele debutará en el cine bajo la dirección de Tom Ford","link":"https://www.theclinic.cl/2025/11/12/lux-pascal-adele-cry-to-heaven-tom-ford/","published_date":"2025-11-12T19:52:29","summary":"La actriz chilena Lux Pascal compartirá elenco con Adele en “Cry to Heaven”, el nuevo largometraje de Tom Ford basado en la novela de Anne Rice. La cinta, ambientada en la Italia del siglo XVIII, marcará el debut cinematográfico de la cantante británica y se estrenará en 2026.\nThe post Lux Pascal se suma al elenco de “Cry to Heaven”, el filme con el que Adele debutará en el cine bajo la dirección de Tom Ford appeared first on The Clinic."},{"title":"La demanda de la matriz de La Polar y ABCDin por cláusulas abusivas en contrato de arriendo en el Mall Paseo Costanera de Puerto Montt","link":"https://www.theclinic.cl/2025/11/12/la-demanda-de-la-matriz-de-la-polar-y-abcdin-por-clausulas-abusivas-en-contrato-de-arriendo-en-el-mall-paseo-costanera-de-puerto-montt/","published_date":"2025-11-12T19:29:47","summary":"Abc, matriz de tiendas La Polar y ABC Din, demandó a Pasmar, acusándola de establecer cláusulas abusivas en sus contratos de arriendo en el Mall Paseo Costanera, de Puerto Montt. En sus descargos, las empresas demandadas se defendieron y señalaron que Abc está utilizando a los tribunales para forzar una negociación.\nThe post La demanda de la matriz de La Polar y ABCDin por cláusulas abusivas en contrato de arriendo en el Mall Paseo Costanera de Puerto Montt appeared first on The Clinic."},{"title":"El icónico mural “La Debutante” de Roberto Matta será restaurado y estará listo en 2026","link":"https://www.theclinic.cl/2025/11/12/el-iconico-mural-la-debutante-de-roberto-matta-sera-restaurado-y-estara-listo-en-2026/","published_date":"2025-11-12T19:06:51","summary":"El Museo de Artes Visuales (MAVI UC) y la Escuela de Construcción de Duoc UC comenzaron la restauración del mural La Debutante, obra emblemática de Roberto Matta ubicada en la fachada principal del museo. La intervención, financiada por Bank of America Art Conservation Project, se espera concluir en el primer semestre de 2026, preservando este símbolo patrimonial urbano.\nThe post El icónico mural “La Debutante” de Roberto Matta será restaurado y estará listo en 2026 appeared first on The Clinic."},{"title":"El oscuro pronóstico a la salud de los chilenos: estudio proyecta que nueve de cada diez tendrán sobrepeso para 2050","link":"https://www.theclinic.cl/2025/11/12/el-oscuro-pronostico-a-la-salud-de-los-chilenos-estudio-proyecta-que-nueve-de-cada-diez-tendran-sobrepeso-para-2050/","published_date":"2025-11-12T18:52:29","summary":"Un estudio publicado en la Revista Médica de Chile advierte un preocupante aumento del exceso de peso en niños y adultos, con proyecciones que sitúan a Chile como el país con mayor incremento en la región. Expertos llaman a fortalecer políticas públicas para frenar esta epidemia y reducir su impacto sanitario y económico.\nThe post El oscuro pronóstico a la salud de los chilenos: estudio proyecta que nueve de cada diez tendrán sobrepeso para 2050 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Las pistas que llevaron hasta el sospechoso de violar y asesinar a Valentina Alarcón","link":"https://cooperativa.cl/noticias/pais/policial/femicidio/las-pistas-que-llevaron-hasta-el-sospechoso-de-violar-y-asesinar-a/2025-11-12/200512.html","published_date":"2025-11-12T20:05:12","summary":"El 15° Juzgado de Garantía de Santiago determinó la prisión preventiva de Robinson Saunders, apodado \"El cebolla\", principal sospechoso del asesinato de Valentina Alarcón, joven de 26 años que estuvo 15 días desaparecida, hasta que su cuerpo fue encontrado el lunes en La Pintana.\nSaunders, de 33 años y con antecedentes penales, fue detenido esta mañana en su domicilio y formalizado durante la tarde por delitos de femicidio con violación y robo con homicidio: arriesgando una pena que va desde cadena perpetua simple hasta cadena perpetua calificada.\n\"Se trata de un hecho gravísimo, donde la pena probable para este tipo de ilícitos es la de presidio perpetuo\", resaltó el fiscal Álex Cortez, jefe del Equipo de Crimen Organizado y Homicidios (ECOH).\nEn la audiencia, el Ministerio Público explicó que la georreferenciación del teléfono celular de la víctima fue clave para vincular a Saunders con el crimen.\nAdemás, un testigo protegido que presenció los hechos, pero que no denunció inicialmente, termina de configurar los antecedentes que apuntan a su responsabilidad en el crimen.\n\"Esto parte como una presunta desgracia de Valentina, y desde el minuto uno comenzamos a levantar toda la información en conjunto con la familia, con quien nos entrevistamos y nunca descartamos ninguna hipótesis de investigación. Gracias al trabajo de medidas intrusivas que realizamos, logramos la georreferenciación de Valentina, que nos dio la comuna de La Pintana y (específicamente) la Población El Castillo\", señaló la fiscal Pamela Bustamante.\n\"El tema del celular de la víctima es un ámbito esencial de esta investigación, porque la georreferenciación del teléfono fue lo que nos llevó a El Castillo. Y ahí localizamos a la persona que estaba en posesión de ese teléfono\", remarcó Bustamante.\n\"Nosotros entendemos que, más que un conocimiento personal (entre víctima y victimario), lamentablemente Valentina consumía droga, por lo tanto ella llegó a ese domicilio (de La Pintana) a consumir droga. El problema se produce después, cuando este sujeto la empieza a forzar, a violarla\", precisó.\n\nFiscales Alfredo Cerri @ECOH_FiscaliaRM y Pamela Bustamante @fiscalia_RMSur obtuvieron la prisión preventiva para imputado formalizado por violación con femicidio y robo con homicidio ocurrido en la comuna de La Pintana contra víctima que mantenía denuncia por presunta desgracia pic.twitter.com/1Iqg4ki99N\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) November 12, 2025\nEl fiscal ECOH Alfredo Cerri detalló que \"la data de muerte (de la víctima) es de aproximadamente dos semanas\".\n\"Probablemente (...) estuvo bastante tiempo el cadáver en ese lugar, lo que generó todo el proceso de descomposición que, finalmente, también fue entregando antecedentes para poder determinar el lugar (de los hechos)... Dentro de la misma comunidad se empezó a dar los antecedentes respecto a lo que estaba ocurriendo, y eso derivó también en los diferentes testigos que permitieron ir acreditando la teoría del caso por parte de la Fiscalía\", señaló Cerri.\nEl persecutor enfatizó que \"la investigación da cuenta de que él (Robinson Saunders) es la persona que habría realizado toda la actividad y el delito en perjuicio de la víctima. Ésa es la persona principal en este caso y la responsable de los delitos\".\nEl preinforme de autopsia señala que la causa principal de la muerte es asfixia.\nEl tribunal determinó un plazo de 180 días para la investigación, que sigue adelante con diligencias respecto a otros sujetos."},{"title":"Lux Pascal actuará junto a Adele en la película \"Cry to Heaven\"","link":"https://cooperativa.cl/noticias/magazine/cine/lux-pascal-actuara-junto-a-adele-en-la-pelicula-cry-to-heaven/2025-11-12/200948.html","published_date":"2025-11-12T20:09:48","summary":"La actriz Lux Pascal será parte del elenco de \"Cry to Heaven\", la película que marcará el debut en el cine de la cantante británica Adele.\nSegún detalla Variety la cinta será dirigida por el diseñador de moda y cineasta Tom Ford, conocido por su trabajo en \"Animales nocturnos\" (2016), y estará basada en la novela del mismo nombre de Anne Rice (\"Entrevista con el vampiro\").\nEl libro se ambienta en la Italia del siglo XVIII y sigue a dos hombres que son castrados para seguir el oficio de los castrati soprano, y cuyas vidas se ven entrelazadas en una trama de traiciones, admiración, talento y sexualidad.\nAdele será parte de un elenco que también integra la chilena Lux Pascal, además de Nicholas Hoult, Aaron Taylor-Johnson, Colin Firth, Paul Bettany y Hunter Schafer.\nLa película se encuentra en fase de preproducción y se espera que su estreno sea durante la segunda mitad de 2026."},{"title":"La formación de La Roja para el amistoso contra Rusia en Sochi","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-para-el-amistoso-contra-rusia-en-sochi/2025-11-12/202931.html","published_date":"2025-11-12T20:29:31","summary":""},{"title":"Así ocurrió la inesperada visita de Lionel Messi al Camp Nou: Vieron la luz encendida","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/asi-ocurrio-la-inesperada-visita-de-lionel-messi-al-camp-nou-vieron-la/2025-11-12/201434.html","published_date":"2025-11-12T20:14:34","summary":"El argentino Lionel Messi sorprendió a todo el mundo esta semana con su inesperada visita al Camp Nou, estadio de FC Barcelona, club donde ganó prácticamente todo como futbolista, y con el pasar de los días, en Europa diversos medios revelaron detalles sobre cómo pudo entrar al recinto en la noche catalana.\nDe acuerdo a la prensa europea, Messi estaba cenando en un restaurante con Rodrigo de Paul, compañero de la selección argentina, y vieron las luces del estadio encendidas, por lo que fueron caminando hasta el recinto (que está en remodelaciones), sin contactar a ningún dirigente del club.\nLos dos jugadores habían hecho escala en Barcelona antes de viajar a Alicante, en donde la selección de Argentina está concentrando para el amistoso que jugará el viernes ante Angola.\nPara sorpresa de Messi y De Paul, cuando llegaron al Camp Nou las puertas estaban abiertas y pudieron ingresar tras conversar con los trabajadores presentes, que están en las labores de remodelación. De acuerdo a varias versiones, en esta instancia, no fueron contactados los dirigentes del club.\nLos dos seleccionados de la albiceleste fueron acompañados por Pepe Costa, amigo personal de Messi, aunque fue De Paul el encargo de tomar las fotografías que publicó el capitán argentino en sus redes sociales.\n\n🤯🇦🇷🇪🇸 LIONEL MESSI Y RODRIGO DE PAUL estaban cenando en un restaurante, VIERON LAS LUCES DEL CAMP NOU PRENDIDAS y fueron CAMINANDO.\n\n\n🚪 Al llegar, estaba LA PUERTA ABIERTA, preguntaron en seguridad y LOS DEJARON PASAR. \n\n\nCada detalle es aún mejor. 😅pic.twitter.com/R6nFXA8KTw https://t.co/uScssDozNZ\n— Ataque Futbolero (@AtaqueFutbolero) November 12, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Leo Messi (@leomessi)\n\n"},{"title":"Elizalde: \"Estamos mejor que hace tres años en cualquier indicador\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/elizalde-estamos-mejor-que-hace-tres-anos-en-cualquier-indicador/2025-11-12/193349.html","published_date":"2025-11-12T19:33:49","summary":"El ministro del Interior, Álvaro Elizalde (PS), destacó este miércoles en Cooperativa los avances logrados por la Administración del Presidente Gabriel Boric y aseguró que en el Chile actual \"estamos mejor que hace tres años en cualquier indicador\".\nEn conversación con Lo Que Queda del Día, el expresidente del Senado afirmó que, pese a las reiteradas críticas de la oposición, los datos objetivos demuestran una mejora sustancial en el país: \"No cabe duda que el Chile de hoy es significativamente superior en economía y seguridad que el que teníamos al fin del gobierno pasado\", puntualizó.\n\"En materia económica, el Gobierno del Presidente Boric recibió el país en una situación compleja: 11% de déficit, una inflación descontrolada y una economía que no crecía. Producto de las medidas que se impulsaron se controló la inflación, y ahí tiene una tarea fundamental el Banco Central. Por otro lado, se redujo de manera significativa el déficit a través de la convergencia fiscal, se actuó con mucha responsabilidad en la elaboración de los presupuestos respectivos, pero al mismo tiempo con un énfasis social\", aseveró.\n\n[Lea también] Mario Marcel: \"Nuestra economía no se cae a pedazos\"\n\nSeguridad y tasa de homicidios\nEn materia de seguridad, el titular del Interior destacó la reducción de la migración irregular: \"Teníamos el año 2021, el último año del Presidente Piñera, la migración irregular descontrolada. El peor año en términos de ingresos irregulares de acuerdo al informe oficial de la PDI, que registra las denuncias y autodenuncias, es el año 2021, con más de 56,000 casos\", explicó.\n\"Pues bien, gracias a las medidas que adoptó el Gobierno se redujo a 29,000 el año pasado; se fortaleció la protección de la frontera norte; se desplegó a las Fuerzas Armadas y se invirtió en tecnología para desarrollar ese trabajo\", subrayó Elizalde.\nEn ese sentido, el secretario de Estado también abordó la tasa de homicidios, uno de los puntos más sensibles para la ciudadanía: \"Si uno ve la tendencia, salvo el año de la pandemia, todos los años iban en aumento los homicidios. El año 2022 llegamos al peak de 6,6 por cada 100.000 habitantes. Desde entonces han venido bajando, (pero) estamos todavía lejos de lo que eran los indicadores hace 20 o 30 años atrás\", indicó.\n\"Chile históricamente era el país con las menores tasas de homicidio en América, después de Canadá, con tasas que iban entre 2 y 3 por cada 100.000 habitantes. Llegamos a 6,6, pero ahora recuperamos la tendencia a la baja como resultado de las medidas que se han adoptado y por eso hay que perseverar con este esfuerzo\", complementó.\n\"Ahora, el punto es que tenemos que insistir en este esfuerzo para volver a lo que fueron las cifras históricas de Chile, o incluso mejores\", afirmó el extimonel del PS.\nA pesar de los avances, el ministro optó por la cautela e insistió en que \"eso no quiere decir, que haya que bajar los brazos y no perseverar, porque todavía hay situaciones complejas en materia de seguridad, pero estamos mejor que hace tres años atrás en cualquier indicador\".\nRespecto a las elecciones del próximo domingo, el ministro Elizalde sostuvo que el permanente clima electoral, con comicios en cada uno de estos años, \"puede ser uno de los factores\" que ha llevado a la oposición a extremar sus críticas a la Administración Boric, permeando a la ciudadanía."},{"title":"Obra \"Rito de Primavera\" tendrá tres funciones en el MUT","link":"https://cooperativa.cl/noticias/magazine/panoramas/obra-rito-de-primavera-tendra-tres-funciones-en-el-mut/2025-11-12/195651.html","published_date":"2025-11-12T19:56:51","summary":"La obra chilena \"Rito de Primavera\", creada por el coreógrafo José Vidal, anunció que tendrá funciones el Mercado Urbano Tobalaba (MUT) tras una exitosa temporada en el GAM.\nInspirada en \"La consagración de la primavera\" de Igor Stravinsky y Vaslaw Nijinsky (1913), \"Rito de Primavera\" de Jose Vidal & Compañía traslada ese impulso de ruptura y renacimiento a un contexto contemporáneo. El montaje combina danza, música electrónica -una versión de la composición creada por Jim Hast y Andrés Abarzúa- y expresiones urbanas, construyendo un espacio donde los límites entre escenario y público se disuelven.\n\"Rito de Primavera\" se presentará en el MUT el 27, 28 y 29 de noviembre a las 20:00 horas. Las entradas se pueden adquirir en Ticketmaster.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lotus (@lotuscl)\n\n"},{"title":"Con presencia de un chileno: Las leyendas inducidas al Salón de la Fama del Fútbol Internacional","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/con-presencia-de-un-chileno-las-leyendas-inducidas-al-salon-de-la-fama/2025-11-12/192621.html","published_date":"2025-11-12T19:26:21","summary":""},{"title":"Brigada Canina del SAG celebró 20 años de existencia","link":"https://cooperativa.cl/noticias/pais/organismos-del-estado/brigada-canina-del-sag-celebro-20-anos-de-existencia/2025-11-12/194208.html","published_date":"2025-11-12T19:42:08","summary":""},{"title":"Cuba enfrenta \"epidemia\" de chikunguña, dengue y oropouche","link":"https://cooperativa.cl/noticias/mundo/cuba/cuba-enfrenta-epidemia-de-chikunguna-dengue-y-oropouche/2025-11-12/192548.html","published_date":"2025-11-12T19:25:48","summary":"El presidente de Cuba, Miguel Díaz-Canel, calificó de \"epidemia\" el repunte de casos de dengue, chikunguña y oropouche en la isla y llamó a enfrentar esas arbovirosis como se hizo contra el Covid-19, informó este miércoles la prensa oficial.\nEsta es la primera vez que el Gobierno cubano designa como epidemia una situación que oficialmente nombra como \"síndrome febril inespecífico\", porque las tres enfermedades provocan elevadas fiebres, tras un fuerte incremento de los contagios en el país que ha tensionado los servicios médicos.\n\"Vamos a trabajar esta epidemia como mismo se trabajó el Covid-19\", afirmó el presidente en una reunión con expertos del Ministerio de Salud Pública (Minsap) y otras instituciones científicas, citas que se van a realizar de forma semanal para seguir la evolución de la situación sanitaria.\nSegún divulgó el diario Granma, el número acumulado de casos de chikunguña (se entiende que en este brote) asciende a 21.681, con presencia de la enfermedad en catorce de las quince provincias del país y con mayor incidencia en Matanzas, La Habana y Artemisa (oeste), Cienfuegos y Villa Clara (centro), y Camagüey (este).\nEn los reportes no se indicaron cifras de casos de dengue y oropouche. Los últimos datos oficiales, de hace tres semanas, hablaban de unos 2.360 afectados por dengue, principalmente de la variante más peligrosa para la salud.\nSegún las autoridades cubanas, en 2025 tres personas diagnosticadas con dengue han fallecido.\nSobre el oropouche se indicó que en las últimas dos semanas \"no se reportaron casos confirmados ni sospechosos\".\nEl fuerte repunte de estas enfermedades en Cuba se produce en medio de una profunda crisis económica, que se refleja en los diarios y prolongados cortes de energía eléctrica, irregularidades en el abastecimiento de agua, escaso transporte público y la dolarización parcial de la economía.\nEsta situación incide directamente en la propagación de los insectos que transmiten estas enfermedades (mosquitos y otros insectos), porque por falta de combustible -el Estado no tiene divisas para importarlo- se han reducido las fumigaciones y no se recoge con frecuencia la basura, que se acumula durante días en las calles.\nLas cifras reales de la epidemia son difíciles de estimar porque muchos centros médicos cubanos no tienen las pruebas para confirmar la enfermedad concreta y gran parte de los cubanos no acuden a los hospitales por el deterioro de los servicios sanitarios y la falta de medicinas.\nVarios países han actualizado sus advertencias de viaje a la isla en las últimas semanas para incluir avisos sobre el aumento de casos de estas enfermedades. España habla de \"grave situación epidemiológica\" y Estados Unidos emitió una alerta de salud.\nDe acuerdo con estadísticas de la Organización Panamericana de la Salud, en la última década, Cuba ha notificado en dos años distintos más de tres mil casos de dengue."},{"title":"¡Adiós Atanasio! Rinoceronte viajará del Buinzoo a Brasil","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/adios-atanasio-rinoceronte-viajara-del-buinzoo-a-brasil/2025-11-12/192619.html","published_date":"2025-11-12T19:26:19","summary":""},{"title":"Kaiser cierra su campaña con rock y complica el tránsito en el corazón de Providencia","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/kaiser-cierra-su-campana-con-rock-y-complica-el-transito-en-el-corazon/2025-11-12/182504.html","published_date":"2025-11-12T18:25:04","summary":"El candidato presidencial del Partido Nacional Libertario, Johannes Kaiser, lleva a cabo este miércoles su acto de cierre de campaña en la comuna capitalina de Providencia.\nLa actividad se concentra en la Avenida Andrés Bello, a la altura de la Plaza de la Aviación, y ofrece una propuesta musical con un enfoque en el rock, buscando sintonizar con el estilo personal del diputado.\nLa parrilla incluye una banda tributo a AC/DC y otros grupos de rock progresivo; un menú musical que contrasta fuertemente con la cumbia y los ritmos tropicales que dominaron ayer los cierres de campaña de sus contendientes José Antonio Kast (Partido Republicano-Partido Social Cristiano) y Jeannette Jara (Unidad por Chile) en el Movistar Arena y la Plaza de Maipú, respectivamente.\nEl plato fuerte del encuentro será el discurso de Kaiser. Además de la intervención del candidato, el acto servirá como plataforma para los candidatos al Congreso del Partido Nacional Libertario en la Región Metropolitana.\nLa colectividad también aprovechó la instancia para convocar a los asistentes a inscribirse como apoderados de mesa de cara a la próxima las elecciones del domingo.\nDebido a la realización del cierre de campaña, se implementó un corte de tránsito vehicular en la Avenida Andrés Bello. La suspensión de la circulación se aplicó en el tramo comprendido entre las calles Arzobispo y Pío Nono.\nSegún informaron las autoridades, esta restricción de tránsito se mantendrá hasta altas horas de la madrugada para permitir el desarrollo y el desmontaje del evento.\n\n(2/2) \n\n🔴Cardenal Caro al oriente desde Pte Loreto \n\n🔴Santa María desde Pío Nono \n\n🔴Av. Bellavista al poniente desde canales de TV \n\n\nTodas las alternativas están altamente demandadas por lo que se sugiere destinar tiempo adicional en el desplazamiento https://t.co/EDJgQAlp78\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) November 12, 2025"},{"title":"Jannik Sinner venció a Alexander Zverev y clasificó a las semifinales del Masters de Turín","link":"https://cooperativa.cl/noticias/deportes/tenis/finales-atp/jannik-sinner-vencio-a-alexander-zverev-y-clasifico-a-las-semifinales/2025-11-12/184241.html","published_date":"2025-11-12T18:42:41","summary":"El italiano Jannik Sinner, número dos del ranking mundial, clasificó por tercera vez consecutiva a las semifinales del Masters de Turín, tras vencer este miércoles al alemán Alexander Zverev (3°).\nSinner, local ante su público en Italia, celebró después de una hora y 38 minutos, con un sólido 6-4 y 6-3.\nEl resultado dejó a Sinner como líder del Grupo \"Bjorn Borg\", faltando un partido para terminar esta fase, en donde debe enfrentar al norteamericano Ben Shelton (5°).\nZverev, por su lado, se jugará la clasificación en esa tercera fecha, cuando enfrente al canadiense Felix Auger-Aliassime (8°).\nSinner está obligado a ganar todos los partidos de esta semana en Turín para aspirar a cerrar el año como número uno del mundo, aunque no depende de sí mismo, ya que necesita una serie de resultados este jueves, en el Grupo \"Jimmy Connors\", para lograrlo.\nEste jueves, el italiano Lorenzo Musetti (9°) enfrentará al líder del ranking, el español Carlos Alcaraz (1°), y debe vencer para darle una mano a su compatriota Sinner en esa pelea por el número uno.\nTambién dependiendo de lo que hagan Taylor Fritz (6°) y Alex de Miñaur (7°), en semifinales puede haber un cruce entre Alcaraz y Sinner, y estará en juego el terminar el año como el mejor del mundo."},{"title":"Se ultiman detalles para el 65º Abierto del Club de Golf Los Leones","link":"https://cooperativa.cl/noticias/deportes/golf/chilenos/se-ultiman-detalles-para-el-65-abierto-del-club-de-golf-los-leones/2025-11-12/175905.html","published_date":"2025-11-12T17:59:05","summary":"El Club de Golf Los Leones (CGLL) será el anfitrión del 65° Abierto Club de Golf Los Leones, uno de los torneos más tradicionales de nuestro país.\nEntre el 21 y el 23 de noviembre, el torneo reunirá a destacados golfistas nacionales y sudamericanos, con una bolsa de 55.000 dólares en premios para los jugadores profesionales. Fundado en agosto de 1910 como Santiago Golf Club y actualmente ubicado en el icónico barrio El Golf, el Club de Golf Los Leones ha sido escenario de prestigiosas competencias.\nSe espera que el evento de este año reúna a más de un centenar de golfistas, encabezados por los chilenos Felipe Aguilar, Agustín Errázuriz, Carlos Bustos y Gabriel Morgan, junto a figuras internacionales como los argentinos Alejandro Tosti, Tommy Cocha y el último ganador, Marcos Montenegro."},{"title":"Prófuga del Tren de Aragua que huyó de Chile fue detenida en España","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/profuga-del-tren-de-aragua-que-huyo-de-chile-fue-detenida-en-espana/2025-11-12/174426.html","published_date":"2025-11-12T17:44:26","summary":"La Policía Nacional española detuvo en el sur de España a una mujer perteneciente a la organización criminal Tren de Aragua, buscada por las autoridades chilenas por ser la encargada de blanquear el dinero de esta estructura delictiva.\nEl arresto se produjo en la localidad murciana de Molina de Segura.\nSegún informó este miércoles la Dirección General de la Policía, la mujer abandonó Chile tras una operación donde fueron detenidos 52 miembros de esa banda originaria de Venezuela y expandida en otros países latinoamericanos.\nLa Notificación Roja emitida por Chile señala que la prófuga, arrestada el pasado viernes, se encargaba del lavado de activos proveniente de estafas y extorsiones: facilitaba cuentas y tarjetas bancarias donde recibía el dinero ilícito que, posteriormente, transfería a una de las empresas de fachada de la organización.\nLas autoridades chilenas estiman que las transferencias superaron los 138 millones de dólares.\n\n🚨Detenida una fugitiva en Molina de Segura (#Murcia), reclamada por #Chile por su pertenencia al “Tren de Aragua”\n\n\n💰 Se encargaba del lavado de activos procedentes de #estafas y extorsiones, con transferencias que superaron los 138 millones de dólares\n\n\n🔹 Huyó tras una… pic.twitter.com/XFw5gShJyn\n— Policía Nacional (@policia) November 12, 2025\nLa investigación sobre la fugitiva detenida en Murcia se inició en julio después de que las autoridades chilenas advirtieran a España de la posible presencia en este país de la mujer reclamada.\nPrecisamente el pasado 29 de octubre los agentes de la Comisaría General de Información lideraron la desarticulación de la primera célula del Tren de Aragua asentada en España, con 13 detenidos: ocho en Barcelona, dos en Madrid y tres en Girona, A Coruña y Valencia."}]}]}