{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Familia Diez diversifica su portafolio inmobiliario con compra de estratégico stripcenter en La Serena por US$ 16 millones","link":"http://www.df.cl/empresas/construccion/familia-diez-diversifica-su-portafolio-inmobiliario-con-compra-de","published_date":"2025-07-27T23:46:00","summary":"El centro alberga 21 locales, un supermercado y una estación de servicio, donde operan reconocidas cadenas como Jumbo, Aramco, Cruz Verde y Domino’s Pizza."},{"title":"Fallece Manuel Fernández Godoy, presidente de PFalimentos, a los 89 años","link":"http://www.df.cl/empresas/industria/fallece-manuel-fernandez-godoy-presidente-de-pf-alimentos-a-los-89-anos","published_date":"2025-07-27T23:25:00","summary":"La compañía destacó su “fuerte arraigo con la Región del Maule, a la que dedicó gran parte de su energía y visión de futuro”."},{"title":"Bárbara Figueroa, integrante del comando de Jara: “Es bueno entender que la candidata tiene voz propia”","link":"http://www.df.cl/economia-y-politica/politica/barbara-figueroa-integrante-del-comando-de-jara-es-bueno-entender-que-la","published_date":"2025-07-27T18:19:00","summary":"La secretaria general del PC se desmarcó de los dichos de figuras como Daniel Jadue y enfatizó que “la primaria terminó”. Además, afirmó que el crecimiento “ha sido siempre una materia de atención”."},{"title":"La UE y EEUU alcanzan un acuerdo para evitar el aumento de aranceles de Trump antes de la fecha límite","link":"http://www.df.cl/internacional/economia/la-ue-y-eeuu-alcanzan-un-acuerdo-para-evitar-el-aumento-de-aranceles-de","published_date":"2025-07-27T18:08:00","summary":"Las tarifas sobre las importaciones al bloque quedarían en 15%, en lugar del 30% considerado previamente. En tanto, la UE se comprometió a comprar US$ 750.000 millones en energía e invertir US$ 600.000 millones adicionales en EEUU."},{"title":"\"No hay nada que comprar\": Gaza se precipita hacia una hambruna masiva","link":"http://www.df.cl/no-hay-nada-que-comprar-gaza-se-precipita-hacia-una-hambruna-masiva","published_date":"2025-07-27T17:50:00","summary":"La ofensiva israelí y las restricciones a la ayuda llevan a un enclave de 2,1 millones de palestinos a la hambruna."},{"title":"Paula Daza, vocera de Matthei: \"Lo mejor para Chile, para nuestro sector, es que tengamos un congreso afín y que pudiéramos llegar a acuerdos\"","link":"http://www.df.cl/paula-daza-vocera-de-matthei-lo-mejor-para-chile-para-nuestro-sector","published_date":"2025-07-27T17:31:00","summary":"La exsubsecretaria evitó ahondar en polémicas, destacando la experiencia que detenta la abanderada de Chile Vamos."},{"title":"Van Klaveren sobre negociaciones con EEUU: mantener un arancel del 10% “sería algo relativamente positivo”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/van-klaveren-sobre-negociaciones-con-eeuu-mantener-un-arancel-del-10","published_date":"2025-07-27T16:19:00","summary":"Aseguró que en el encuentro de esta semana no ahondarán en las tarifas de 50% que la administración Trump contempla para el cobre, en consideración de la falta de una comunicación oficial al respecto."},{"title":"Huenchumilla tras apoyo de la DC a Jara: “Hoy día es difícil hablar de una sola demanda interna (…) sería retroceder al siglo XIX, al siglo XX”","link":"http://www.df.cl/francisco-huenchumilla-presidente-de-la-dc-hoy-dia-es-dificil-hablar-de","published_date":"2025-07-27T15:28:00","summary":"El recién asumido presidente de la Democracia Cristiana adelanta que sus cuadros técnicos se sumarán a los esfuerzos de la candidatura oficialista."},{"title":"Junta Nacional de la DC decide sumarse a la candidatura oficialista de Jeannette Jara y Undurraga renuncia a la presidencia del partido","link":"http://www.df.cl/economia-y-politica/politica/junta-nacional-de-la-dc-decide-sumarse-a-la-candidatura-oficialista-de","published_date":"2025-07-27T01:24:00","summary":"La resolución adoptada por el órgano provocó que el hasta ahora líder de la tienda concretara la advertencia que hizo la semana pasada."},{"title":"Algramo dice adiós: \"Tengo la tranquilidad de que hice todo\"","link":"http://www.df.cl/df-mas/por-dentro/algramo-dice-adios-tengo-la-tranquilidad-de-que-hice-todo","published_date":"2025-07-27T01:05:00","summary":"Tras 15 años de historia, premios internacionales y alianzas con gigantes como Unilever y Walmart, el emprendimiento de envases reutilizables fundado por José Manuel Moller baja la cortina."},{"title":"La demanda de Donald Trump contra Rupert Murdoch rompe el vínculo que ha dado forma a la derecha estadounidense","link":"http://www.df.cl/df-mas/glocal/la-demanda-de-donald-trump-contra-rupert-murdoch-rompe-el-vinculo-que-ha","published_date":"2025-07-27T01:00:00","summary":"La alianza ha sido beneficiosa para ambos, pero a menudo ha sido conflictiva."},{"title":"Las confesiones de Mochatto, la versión comedia de Mosciatti: “Él no eleva la voz, pero te hace pebre”","link":"http://www.df.cl/df-mas/personaje/las-confesiones-de-mochatto-la-version-comedia-de-mosciatti-el-no-eleva","published_date":"2025-07-27T01:00:00","summary":"Francisco “Toto” Acuña es el comediante detrás del personaje del momento: Mochatto, inspirado en el inquisidor comentarista político Tomás Mosciatti. “Tiene esa cosa tan incisiva, de no dejar responder”, precisa."},{"title":"La ruta de EuroAmerica, el nuevo controlador de CLC","link":"http://www.df.cl/df-mas/por-dentro/la-ruta-de-euroamerica-el-nuevo-controlador-de-clc","published_date":"2025-07-27T01:00:00","summary":"En mayo el buque financiero ligado a Nicholas Davis cumplió 125 años, y a inicios de julio esta compañía se transformó en controladora de CLC, lo que gatilló que este viernes la FNE abriera una nueva investigación."},{"title":"Columna de J.J .Jinks: La dupla JA-JA","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-la-dupla-ja-ja","published_date":"2025-07-27T01:00:00","summary":"El tándem Jara-Jadue tiene la virtud de entregarnos una visión más pura y honesta de los riesgos que estamos tomando. Y pese al acrónimo, la situación dista de ser para la risa."},{"title":"Agustín Guilisasti e Ignacio Gutiérrez levantan US$ 1,7 millones para escalar startup de ads en Londres","link":"http://www.df.cl/df-mas/punto-de-partida/agustin-guilisasti-e-ignacio-gutierrez-levantan-us-1-7-millones-para","published_date":"2025-07-27T01:00:00","summary":"La nueva apuesta se llama Admoai y busca convertir empresas de movilidad en plataformas de publicidad, con foco en datos propios y eficiencia en la inversión. El modelo ya triplicó los ingresos publicitarios de Human Forest y proyecta expansión en Estados Unidos. A la ronda suscribieron las familias de José Yuraszeck y Bernardo Matte, entre otras."},{"title":"Francisco Cox y la presencia del crimen organizado en las FFAA: \"Estamos cometiendo todos los errores de México”","link":"http://www.df.cl/df-mas/glocal/francisco-cox-y-la-presencia-del-crimen-organizado-en-las-ffaa-estamos","published_date":"2025-07-27T01:00:00","summary":"Estuvo una década viendo cómo operaban los carteles en México y la facilidad con que cooptaban las instituciones del Estado. Ahora que en Chile se destaparon dos casos de tráfico de drogas en las FFAA, Cox enciende las alarmas."},{"title":"Chilenos arremeten con inversiones inmobiliarias en Uruguay","link":"http://www.df.cl/df-mas/chilenos-arremeten-con-inversiones-inmobiliarias-en-uruguay","published_date":"2025-07-27T01:00:00","summary":"Varios grupos chilenos han activado al menos 10 proyectos inmobiliarios en distintas zonas de Montevideo, Punta del Este, Canelones, e incluso el área más rural del país. La firma Biosfera Austral y Wbuild se aliaron para llegar a Uruguay con dos proyectos en la zona de José Ignacio, en una iniciativa en que hay conocidos inversionistas, varios de ellos ejecutivos del grupo Angelini. PatagonLand trabaja aliado con la firma local Acsa y ya suma cuatro proyectos. Y la chilena Castro & Tagle trabaja con dos arquitectos chilenos que incluso se fueron a radicar a ese país."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Amo al Poder Judicial y lo sigo amando”: Jueza Rodríguez rompe el silencio tras ser suspendida por la liberación del sicario del Rey de Meiggs","link":"https://www.theclinic.cl/2025/07/27/jueza-rodriguez-rompe-el-silencio-tras-ser-suspendida-por-la-liberacion-del-sicario-del-rey-de-meiggs-amo-al-poder-judicial-y-lo-sigo-amando/","published_date":"2025-07-28T00:00:03","summary":"Luego de que se diera a conocer su suspensión por un mes, la jueza Irene Rodríguez se defendió ante los cuestionamientos en su contra. \"Estoy muy tranquila\", expresó, junto con manifestar que \"desconozco quién cometió el error\".\nThe post “Amo al Poder Judicial y lo sigo amando”: Jueza Rodríguez rompe el silencio tras ser suspendida por la liberación del sicario del Rey de Meiggs appeared first on The Clinic."},{"title":"“Las grandes marcas le dieron la espalda a la reutilización”: El declive empujado por factores globales que marcó el fin de Algramo","link":"https://www.theclinic.cl/2025/07/27/las-grandes-marcas-le-dieron-la-espalda-a-la-reutilizacion-el-declive-empujado-por-factores-globales-que-marco-el-fin-de-algramo/","published_date":"2025-07-27T21:55:17","summary":"El emprendimiento que nació como una distribuidora para almacenes de barrio en 2013 y que en 2019 se amplió al packaging inteligente, anunció el fin de sus operaciones luego de dos años de sostenido declive, el que se vio empujado fuertemente empujado por factores globales. \"Tengo la tranquilidad de que hice todo, literalmente. Y entiendo bien por qué pasaron las cosas que pasaron. No me quedan preguntas\", es parte de lo que manifiesta José Manuel Moller, el fundador de Algramo.\nThe post “Las grandes marcas le dieron la espalda a la reutilización”: El declive empujado por factores globales que marcó el fin de Algramo appeared first on The Clinic."},{"title":"Estaba entre los más buscados de Colombia por varios delitos y se encontraba en Chile: fue expulsado en un grupo de 37 personas","link":"https://www.theclinic.cl/2025/07/27/estaba-entre-los-mas-buscados-de-colombia-por-varios-delitos-y-se-encontraba-en-chile-fue-expulsado-en-un-grupo-de-37-personas/","published_date":"2025-07-27T18:52:13","summary":"Se trata de César Fabián Micolta Sinisterra, quien en su país era requerido por la justicia por delitos como infracción a la ley de armas de fuego y componentes, lesiones con resultado de muerte y homicidio. Incluso se ofrecía una recompensa para dar con su paradero.\nThe post Estaba entre los más buscados de Colombia por varios delitos y se encontraba en Chile: fue expulsado en un grupo de 37 personas appeared first on The Clinic."},{"title":"Referente en la industria alimentaria y activo en el mundo gremial: el recorrido de Manuel Arturo Fernández, el fallecido presidente de PFalimentos","link":"https://www.theclinic.cl/2025/07/27/mas-de-siete-decadas-de-trayectoria-clave-en-la-industria-alimentaria-y-activo-en-el-mundo-gremial-el-recorrido-de-manuel-arturo-fernandez-el-fallecido-presidente-de-pfalimentos/","published_date":"2025-07-27T17:43:30","summary":"A los 89 años falleció Manuel Arturo Fernández Godoy, quien era presidente del directorio e hijo del fundador de PFalimentos, una de las compañías más relevantes de la industria alimentaria nacional. Desde su natal Talca, se alzó como una de las figuras más relevantes del mundo empresarial del sur del país.\nThe post Referente en la industria alimentaria y activo en el mundo gremial: el recorrido de Manuel Arturo Fernández, el fallecido presidente de PFalimentos  appeared first on The Clinic."},{"title":"“Uno de los desafíos más emocionantes de mi carrera”: Benjamín Vicuña será David Arellano en documental sobre Colo-Colo","link":"https://www.theclinic.cl/2025/07/27/uno-de-los-desafios-mas-emocionantes-de-mi-carrera-benjamin-vicuna-sera-david-arellano-en-documental-sobre-colo-colo/","published_date":"2025-07-27T16:15:58","summary":"El destacado actor nacional, reconocido hincha albo, dará vida al fundador del Club Social y Deportivo Colo-Colo en \"Eterno\", película documental dirigida por Fernando Lavanderos y producida por Fábula. \nThe post “Uno de los desafíos más emocionantes de mi carrera”: Benjamín Vicuña será David Arellano en documental sobre Colo-Colo appeared first on The Clinic."},{"title":"Del “abrazo entre el centro y la izquierda” de Aedo a los “viudos” que irán por Matthei según Ossandón: las reacciones tras el apoyo de la DC a Jeannette Jara","link":"https://www.theclinic.cl/2025/07/27/del-abrazo-entre-el-centro-y-la-izquierda-de-aedo-a-los-viudos-que-iran-por-matthei-segun-ossandon-las-reacciones-tras-el-apoyo-de-la-dc-a-jeannette-jara/","published_date":"2025-07-27T14:58:27","summary":"La reciente determinación que tomó la Junta Nacional de la Democracia Cristiana ha provocado distintas repercusiones. En el oficialismo aplaudieron la decisión en materia presidencial, pero también en lo que corresponde a la lista parlamentaria única. \"La decisión que acaba de adoptar la DC nos permite soñar en unidad, de construir y seguir construyendo juntos desde la DC al PC\", manifestó Paulina Vodanovic, presidenta del PS. En la oposición, en tanto, afirman que este apoyo a Jara provocará una profunda crisis tanto a nivel del partido como entre sus simpatizantes. \"Conozco bien al electorado democratacristiano, sé que no va a votar por una candidata del Partido Comunista\", sostuvo Matías Walker, senador de Demócratas y exmilitante DC. \nThe post Del “abrazo entre el centro y la izquierda” de Aedo a los “viudos” que irán por Matthei según Ossandón: las reacciones tras el apoyo de la DC a Jeannette Jara appeared first on The Clinic."},{"title":"Enrique Correa: ¿Qué es lo correcto?","link":"https://www.theclinic.cl/2025/07/27/enrique-correa-que-es-lo-correcto-por-kike-mujica/","published_date":"2025-07-27T12:15:00","summary":"El exministro y desde hace décadas factótum de las comunicaciones y el lobby, declara en su autobiografía –“Mi vida, mi historia”, escrita por Luis Álvarez- que su filosofía de vida es “hacer lo que hay que hacer y hacer lo correcto”. Dicha declaración de principios despierta reflexiones sobre los derroteros políticos de la biografía de Correa, que es la historia de la izquierda chilena en un hombre y el tránsito en menos de una década desde la radicalidad a la moderación. ¿Fue “correcta” la UP o fue lo que “había que hacer”? ¿Fue “correcta” la transición o fue “lo que había que hacer”?\nThe post Enrique Correa: ¿Qué es lo correcto? appeared first on The Clinic."},{"title":"La guerra sucia de los trolls: quiénes están detrás de las cuentas de internet que difunden fakes sobre los presidenciables de derecha e izquierda","link":"https://www.theclinic.cl/2025/07/27/la-guerra-sucia-de-los-trolls-quienes-estan-detras-de-las-cuentas-de-internet-que-difunden-fakes-sobre-los-presidenciables-de-derecha-e-izquierda/","published_date":"2025-07-27T12:08:00","summary":"Jeannette Jara, Evelyn Matthei, José Antonio Kast, Johannes Kaiser y Franco Parisi han salido a responder ante cuentas de redes sociales que los atacan y difunden mentiras sobre sus campañas. \"Se identificó una campaña sistemática de contraste y desinformación contra Evelyn Matthei, liderada por un núcleo duro de 70 cuentas troll operativas que actúan como nodos de expansión en el ecosistema digital\", dice un estudio que se hizo en Chile Vamos. Matthei, incluso, hizo un llamado, acusando al Partido Republicano, para que se dejen de difundir mentiras sobre su estado de salud.\nThe post La guerra sucia de los trolls: quiénes están detrás de las cuentas de internet que difunden fakes sobre los presidenciables de derecha e izquierda appeared first on The Clinic."},{"title":"El Chile de la ley mordaza","link":"https://www.theclinic.cl/2025/07/27/el-chile-de-la-ley-mordaza/","published_date":"2025-07-27T12:06:00","summary":"El columnista Ignacio Bazán escribe sobre la polémica \"Ley Mordaza 2.0\", un proyecto del Senado que de modo transversal de bancadas buscan sancionar las filtraciones de investigaciones reservadas que terminan viendo la luz en medios de comunicación. \nThe post El Chile de la ley mordaza appeared first on The Clinic."},{"title":"Isabel Plá: “Hubo un exceso de confianza en la derecha y se minimizó la capacidad que tiene el adversario de ganar la elección presidencial”","link":"https://www.theclinic.cl/2025/07/27/isabel-pla-hubo-un-exceso-de-confianza-en-la-derecha-y-se-minimizo-la-capacidad-que-tiene-el-adversario-de-ganar-la-eleccion-presidencial/","published_date":"2025-07-27T12:05:00","summary":"La exministra de la Mujer afirma que la competencia está abierta rumbo a La Moneda, aunque sostiene que de cara a una segunda vuelta el sector se va más \"a la segura\" con la abanderada de Chile Vamos, de quien dice haber visto un notorio reposicionamiento. Plá, de igual modo, reconoce errores en la campaña y marca distancia con Kast y los republicanos. “Decir que un tercer gobierno de derecha será uno más del 'piñerismo' es una falacia, y quienes lo dicen lo saben”, señala.\nThe post Isabel Plá: “Hubo un exceso de confianza en la derecha y se minimizó la capacidad que tiene el adversario de ganar la elección presidencial” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Vargas: Estoy muy contento de volver y en este gran club Audax que me abrió las puertas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/vargas-estoy-muy-contento-de-volver-y-en-este-gran-club-audax-que-me/2025-07-27/201753.html","published_date":"2025-07-28T00:15:00","summary":"Eduardo Vargas volvió este domingo al fútbol chileno al debutar con Audax Italiano y manifestó su felicidad por el retorno, aunque también lamentó el resultado, un 1-0 en contra de Iquique en la fecha 17 de la Liga de Primera.\n\"Muy contento de volver, estar en este gran club Audax, que me abrió las puertas\", fueron las primeras declaraciones de \"Turboman\" tras el término del partido en el Tierra de Campeones.\nEn la transmisión oficial, Vargas también elogió a Iquique: \"Es un rival difícil, independiente del lugar de la tabla donde esté, hay que seguir adelante, entrenando cada día para dar lo mejor\".\nVargas también explicó que su debut, apenas dos días después de haber firmado con el equipo, se debe a su deseo de \"agarrar ritmo lo más rápido posible. Hablamos con el \"Coto\" (Ribera) y le dije que estaba a disposición\".\nEl ariete, segundo goleador histórico de La Roja, también agradeció la recepción de sus compañeros en el equipo.\n\"El grupo es muy bueno, sano, me trataron como uno más, independiente de lo que soy y he hecho en mi carrera, muy feliz de estar con ello\", comentó.\nFinalmente, valoró el reencuentro que tuvo con Edson Puch, delantero de Iquique y excompañero en La Roja: \"Hace tiempo no lo veía, siempre hablábamos por Whastapp e Instagram, ahora fue lindo. Me encontraré a muchos amigos míos, así que muy feliz\", sentenció.\n "},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 17 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-17-de-la-liga-de-primera/2025-07-25/160328.html","published_date":"2025-07-28T00:04:00","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 17:\n"},{"title":"Meteorología prevé una semana lluviosa para la zona centro sur","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-preve-una-semana-lluviosa-para-la-zona-centro-sur/2025-07-27/184021.html","published_date":"2025-07-28T00:01:00","summary":"La Dirección Meteorológica de Chile (DMC) anunció la llegada de un nuevo sistema frontal con un río atmosférico de categoría 4 -en una escala con máximo de 5- a la zona centro sur del país, con precipitaciones que podrían superar los 150 milímetros en sectores cordilleranas.\n\"Una semana lluviosa tendremos en la zona centro y sur del país\", adelantó el meteorólogo de la DMC, Andrés Moncada.\nEl experto detalló que entre lunes y martes \"las lluvias estarán concentradas desde la Región del Biobío hasta la Región de Los Lagos\".\n\n#ProyecciónMeteorológica | Del 28/07 al 01/08\n\n💧 Julio se despide con lluvias intensas en gran parte del centro y sur del país.\n\n¿Y en la #RM? ¿Sacamos o no el paraguas?\n\n👨‍🏫 El meteorólogo Andrés Moncada entrega la proyección de la semana.#MeteoChile #PronósticoOficial #lluvia pic.twitter.com/ZEvbd41sRV\n— MeteoChile (@meteochile_dmc) July 27, 2025\n\"El sistema frontal, con un río atmosférico asociado categoría 4, podría dejar acumulados de hasta 150 milímetros en la cordillera de este tramo, con una isoterma cero que, por momentos, podría llegar hasta los 3.000 metros\", complementó.\nLa DMC también emitió una alerta meteorológica por precipitaciones moderadas a fuertes, con isoterma cero alta, para las regiones de Los Ríos y Los Lagos desde la mañana de este lunes hasta la mañana del miércoles 30 de julio.\n\n\nLluvias llegarán el miércoles a la zona central\nRespecto a la zona central, Moncada indicó que el miércoles \"las lluvias llegarán por la noche hasta la Región de Valparaíso, mientras que el viento soplará con intensidades cercanas a los 60 kilómetros por hora, especialmente en el borde costero de toda la zona central\".\nMientas que, en la Región Metropolitana, las lluvias \"llegarán la madrugada del día jueves y se extenderán hasta la tarde del día viernes\", según la DMC.\n\"En todo este periodo se acumularán entre 30 a 40 milímetros en el centro de la capital. Incluso, las lluvias podrían llegar hasta la Región de Coquimbo, especialmente en su tramo sur\", concluyó."},{"title":"Deportes Iquique sumó puntos de oro y arruinó con triunfo el debut de Eduardo Vargas en Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-sumo-puntos-de-oro-y-arruino-con-triunfo-el-debut-de/2025-07-27/200024.html","published_date":"2025-07-27T23:44:00","summary":"Deportes Iquique se impuso por la mínima a Audax Italiano en el Estadio Tierra de Campeones, en el marco de la fecha 17 de la Liga de Primera. Los \"Dragones Celestes\" sumaron puntos de oro en su lucha por evitar el descenso y, de paso, arruinaron el debut de Eduardo Vargas con la camiseta de los \"tanos\".\nEl único tanto del encuentro fue anotado por César González (49') para el conjunto del norte de nuestro país.\nMás información en instantes.\n"},{"title":"[VIDEO] Eduardo Vargas debutó en Audax Italiano en la visita a Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/video-eduardo-vargas-debuto-en-audax-italiano-en-la-visita-a-deportes/2025-07-27/192255.html","published_date":"2025-07-27T23:21:00","summary":"Eduardo Vargas concretó este domingo su regreso al fútbol chileno, debutando con Audax Italiano en la visita a Deportes Iquique en el Estadio Tierra de Campeones, por la fecha 17 de La Liga de Primera.\nVargas entró en el minuto 53, por Lautaro Palacios, justo después del gol de César González que adelantó a los \"Dragones Celestes\" en el norte.\nPasaron 13 años y medio para el retorno de \"Turboman\" al torneo local. La última vez que había jugado fue el 29 de diciembre de 2011, con un gol en el triunfo de la recordada Universidad de Chile de Jorge Sampaoli ante Cobreloa en el Estadio Nacional.\nDespués de ese partido, Vargas tuvo un periplo por el extranjero, con pasos por Napoli, Gremio, Valencia, Queens Park Rangers, Hoffenheim, Tigres UANL, Atlético Mineiro y Nacional de Montevideo.\nEn ese período, Vargas también alcanzó la gloria en la selección chilena, jugando el Mundial de Brasil 2014 y coronándose bicampeón de América, en 2015 y 2016.\nAdemás, se convirtió en el segundo goleador histórico de La Roja, con 45 anotaciones, a seis de Alexis Sánchez.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Incendio destruye casa habitación en el centro de Santiago","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-destruye-casa-habitacion-en-el-centro-de-santiago/2025-07-27/190042.html","published_date":"2025-07-27T23:17:00","summary":"Un incendio consumió una casa habitación ubicada en la intersección de las calles Maturana y Moneda, en el centro de Santiago, la tarde de este domingo.\nLa magnitud del siniestro llevó a la movilización de 12 compañías del Cuerpo de Bomberos de Santiago (CBS), debido al alto riesgo de propagación a inmuebles aledaños.\n\n🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con Voluntarios y máquinas de 12 Compañías ante 2ª Alarma de #Incendio que afecta casa habitación, en calle Maturana y Moneda, en la comuna de #Santiago.@Comandantecbs@Muni_Stgo pic.twitter.com/k2WZ1uqQga\n— Cuerpo de Bomberos de Santiago (@cbsantiago) July 27, 2025\nEl CBS, a través de sus redes sociales, confirmó la respuesta ante una segunda alarma de incendio que afecta la vivienda en la mencionada ubicación. Registros audiovisuales dan cuenta del fuego y la espesa columna de humo negro que emana del inmueble, visible desde diversos sectores de la capital.\nCarabineros, por su parte, informó que el incendio afectaba un inmueble particular habitado por diez personas de nacionalidad extranjera.\n\"Se encuentra personal de Bomberos de diversas compañías trabajando en controlar el incendio, se prestan primeros auxilios a los residentes, verificando posibles lesionados\", agregó la institución policial.\n\n🔴 AHORA: registro con el despliegue del Cuerpo de Bomberos de Santiago ante 2ª Alarma de #Incendio que afecta casa habitación, en calle Maturana y Moneda, en la comuna de #Santiago.@Comandantecbs@Muni_Stgo pic.twitter.com/TJFAorRDRn\n— Cuerpo de Bomberos de Santiago (@cbsantiago) July 27, 2025\nSegún informó Meganoticias, el fuego se habría originado tras una explosión en la parte superior del edificio. En medio de la emergencia, una mujer resultó con quemaduras en su cuerpo, mientras que su hijo de seis años, que la acompañaba al momento del siniestro, aún no ha sido localizado, intensificando las labores de búsqueda y rescate en el área.\n\n\n🔴 AHORA: el 2° Comandante del Cuerpo de Bomberos de Santiago, Juan Pablo Slako, asume el mando y coordinación ante 2ª Alarma de #Incendio, en calle Maturana y Moneda, comuna de #Santiago.\n\nEn el puesto de mando, junto al 4° Comandante, Sergio Yévenes.@Comandantecbs@Muni_Stgo pic.twitter.com/eGOZAARoTf\n— Cuerpo de Bomberos de Santiago (@cbsantiago) July 27, 2025"},{"title":"La formación de Universidad de Chile para visitar a Unión La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-universidad-de-chile-para-visitar-a-union-la-calera/2025-07-27/125211.html","published_date":"2025-07-27T23:09:00","summary":""},{"title":"Joseph Stiglitz: Argentina está al borde de una nueva crisis por deuda","link":"https://cooperativa.cl/noticias/mundo/argentina/economia/joseph-stiglitz-argentina-esta-al-borde-de-una-nueva-crisis-por-deuda/2025-07-27/183335.html","published_date":"2025-07-27T22:56:00","summary":"El Premio Nobel de Economía 2001, Joseph Stiglitz, lanzó duras críticas contra la gestión económica de los expresidentes argentinos Mauricio Macri y Javier Milei, particularmente en la toma de deuda con el Fondo Monetario Internacional (FMI).\nAsimismo, se advirtió que Argentina se encamina hacia una nueva crisis.\nDurante su participación en el Festival Gabo, celebrado en Colombia, el reconocido economista heterodoxo, cercano a figuras como el exministro Martín Guzmán y el Papa Francisco, abordó lo que considera el \"capitalismo progresista\", un modelo que busca limitar el poder del capital mediante mecanismos colectivos de control y contrapeso.\nInterrogado sobre si la experiencia argentina bajo los Kirchner -gobierno en el que Stiglitz tuvo influencia- era un ejemplo de políticas que no funcionan, el Nobel eludió en parte la pregunta, pero redirigió su análisis al origen de los problemas actuales.\n\"Si miramos el origen de estos problemas se pueden explicar cuando ellos escogieron una economía de mercado con Macri en 2015\", sentenció Stiglitz.\nAnálisis de la deuda y perspectivas de crisis\nEl economista recordó que el gobierno de Macri, en su afán por abrir la economía, recurrió al FMI y obtuvo un préstamo de 44.000 millones de dólares, y denunció que el Fondo permitió que gran parte de ese dinero saliera del país, sin que se verificara su destino.\n\"Se les prestaron 44.000 millones de dólares y los más ricos de Argentina sacaron el dinero, sin comprobar qué hicieron\", afirmó, subrayando que Macri asumió con bajos niveles de deuda, pero al final de su mandato, Argentina se encontraba en una profunda crisis de deuda, atribuyendo la situación a un \"muy mal manejo de mercados abiertos\".\nLa crítica de Stiglitz se extendió al actual presidente Javier Milei, a quien acusó de agravar el problema: \"Lo que acaba de suceder con Milei, engrandece y agrava el problema. No pudieron pagar el préstamo de 44.000 millones y ahora el FMI les presta otros 20.000 millones de dólares que tampoco serán capaces de pagar\", alertó.\nReconoció que la inflación en Argentina se ha reducido, pero atribuyó este logro a la inyección de los 20.000 millones de dólares del FMI para mantener el tipo de cambio, lo que, según él, jugó un rol crucial en la baja de los precios.\nSin rodeos, Stiglitz concluyó con una sombría perspectiva: \"El país no es viable, con más de 56.000 millones de dólares en deuda, no podrán pagar esto, y esto agrava otro, y seguramente en unos años veremos otra crisis. Aunque las cifras ahora se ven bien en torno a la inflación, si analizamos en dónde está Argentina, está en la puerta de otra crisis\"."},{"title":"Miguel Angel Gamboa y el fallido retorno de Vargas a la U: Encuentro razonable las dudas si no lo firmaron","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/miguel-angel-gamboa-y-el-fallido-retorno-de-vargas-a-la-u-encuentro/2025-07-27/185703.html","published_date":"2025-07-27T22:55:00","summary":""},{"title":"La Roja Sub 18 se despidió del Torneo de L'Alcúdia con derrota ante Venezuela","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-18-se-despidio-del-torneo-de-l-alcudia-con-derrota-ante/2025-07-27/184731.html","published_date":"2025-07-27T22:46:00","summary":"La selección chilena sub 18, dirigida por Sebastián Miranda, se despidió este domingo del Torneo Internacional COTIF de L'Alcúdia, en España, tras perder por 2-1 ante Venezuela en la disputa por el quinto lugar.\nMatías París abrió la cuenta para La Roja juvenil (6'), pero Santiago Pita (11') y Aquiles Zamora (55') lo dieron vuelta para la \"Vinotinto\".\nDe esta forma, el equipo juvenil terminó su periplo por el torneo con un sexto lugar, y un saldo de dos derrotas (ante Argentina y Venezuela) y dos empates (ADH Brasil y Valencia).\nEl torneo de L'Alcúdia continuará este lunes, con la disputa de las semifinales entre Argentina-Alboraya y Mauritania-Valencia.\nLa final, en tanto, será el día miércoles a las 16:30 horas (20:30 GMT)."},{"title":"Loyola, Cabral y Galdames lamentaron derrota con Independiente ante Gimnasia y Esgrima","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/loyola-cabral-y-galdames-lamentaron-derrota-con-independiente-ante/2025-07-27/182823.html","published_date":"2025-07-27T22:27:00","summary":""},{"title":"Prisión preventiva para imputado por asesinar a hombre durante venta de PlayStation","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-imputado-por-asesinar-a-hombre-durante-venta-de/2025-07-27/175425.html","published_date":"2025-07-27T22:21:00","summary":"El Juzgado de Garantía de Rancagua dictó la prisión preventiva contra el supuesto asesino de Alfredo Rodríguez, hombre de 62 años que fue murió el martes, cuando acompañó a su hijo de 25 durante la venta de un PlayStation en la capital de la Región de O'Higgins.\nEl hecho ocurrió alrededor de las 20:00 horas en la esquina de Circunvalación Poniente con El Trapiche, en el sector de Villa Alameda, hasta donde llegaron las víctimas en su vehículo para concretar la venta de la consola, que habían ofrecido en Marketplace de Facebook.\nAl llegar al lugar, ambos fueron interceptados por tres encapuchados que los intimidaron con armas de fuego.\nLo anterior derivó en un altercado que terminó con los delincuentes percutando dos disparos contra Rodríguez, quien falleció en el lugar producto de la gravedad de sus lesiones, mientras que los responsables huyeron a pie.\nEste jueves, la Fiscalía de Análisis Criminal de O'Higgins confirmó la detención del sospechoso, quien fue formalizado este domingo por los delitos de robo con homicidio y homicidio frustrado.\n\nAhora: Juzgado de Garantía de Rancagua ordena la prisión preventiva de imputado de robos con intimidación y robo con homicidio de padre de vendedor de Playstation, ocurrido el 22 de julio en la Villa Alameda de la ciudad. pic.twitter.com/7KAyoc5pFS\n— Poder Judicial Chile (@PJudicialChile) July 27, 2025"},{"title":"Daniel Garnero y la caída ante Coquimbo: Me hubiese gustado perder de otra manera","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-y-la-caida-ante-coquimbo-me-hubiese-gustado-perder-de/2025-07-27/181834.html","published_date":"2025-07-27T22:11:00","summary":"Daniel Garnero, técnico de Universidad Católica, se mostró muy molesto en la conferencia posterior a la derrota por 0-3 ante Coquimbo Unido en Santa Laura, lamentando incluso el rendimiento de sus pupilos que no lograron rematar al arco.\n\"No me gusta dejar nunca mensaje, imagínate cuando pierdes. No está bien, jugamos contra el puntero y todo, pero no me imaginé un partido de estas características antes del juego\", comenzó mencionando el estratega.\nActo seguido, expuso: \"Lo quería ver de otra manera y lamentablemente no nos salió. Eso me deja mucho más molesto que el resultado. Toca perder y es parte del juego, pero me hubiese gustado perder de otra manera, con un equipo con más precisión, con más actitud positiva, ganando más duelos individuales y no vi eso\".\nFinalmente, deslizó unos dardos contra la expulsión de Daniel González: \"Me parece muy ingenua la posibilidad que a 'Dani' lo expulsen. Hay un grado de responsabilidad propia, pero es una jugada intrascendente como para expulsarlo. Eso ya es una opción que vos le das a que se pueda equivocar el árbitro\"."},{"title":"Deportes Copiapó empató ante Rangers e hipotecó su liderato en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-copiapo-empato-ante-rangers-e-hipoteco-su-liderato-en-el/2025-07-27/180445.html","published_date":"2025-07-27T22:02:00","summary":"Deportes Copiapó cosechó un empate sin goles ante Rangers de Talca en el Estadio \"Manuel Moya\" de Cauquenes e hipotecó su liderato, en el marco de la fecha 18 de la Liga de Ascenso.\nEl \"León de Atacama\" sumó 32 puntos en la cima y puede ser superado por San Marcos de Arica, que tiene 31 unidades y juega este lunes ante Magallanes; Rangers, en cambio, está séptimo con 24 puntos en zona de liguilla.\nEn la próxima fecha, Rangers visitará a Cobreloa en Calama y Copiapó recibirá a Unión San Felipe.\n"},{"title":"\"Estoy muy tranquila\": Jueza Rodríguez se defendió tras suspensión","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/estoy-muy-tranquila-jueza-rodriguez-se-defendio-tras-suspension/2025-07-27/173225.html","published_date":"2025-07-27T21:50:00","summary":"Luego que el Poder Judicial decidiera suspenderla de sus funciones durante un mes, la jueza Irene Rodríguez, cuestionada por haber dejado en libertad al presunto sicario del \"Rey de Meiggs\", decidió referirse públicamente a la resolución en su contra.\nLa medida, anunciada este sábado, generó una intensa reacción tanto política como institucional.\nDurante la jornada en que se dio a conocer la sanción, Rodríguez se mantuvo en su domicilio, el cual fue acordonado por personal policial en horas de la noche. No fue sino hasta este domingo por la tarde que la magistrada habló por primera vez, defendiendo su trayectoria y deslindando responsabilidades sobre el error que permitió la liberación de Alberto Mejía Hernández.\n\"No puedo asegurarles qué va a pasar con la resolución final. Lo que sí puedo decir es que yo estoy muy tranquila en ese sentido, y que yo siempre he trabajado con muchas ganas en el Poder Judicial; yo amo al Poder Judicial y lo sigo amando\", afirmó Rodríguez.\nAclaraciones sobre el proceso y el error\nSegún explicó, no ha participado de nuevas diligencias desde la audiencia en la que se generó la controversia: \"Mi último oficio fue la orden de una prisión preventiva que termina en un número 79, firmado a las 8:28 de la audiencia, y desde ahí nunca más he firmado un oficio hasta el día de hoy\".\nTambién se refirió a uno de los puntos más sensibles del caso: el error en la identificación del imputado. \"En el documento que firmé, el nombre del presunto sicario ya estaba mal escrito, y desconozco quién cometió el error\", aseveró.\nEn cuanto a la investigación que lleva adelante el Poder Judicial, Rodríguez manifestó que la medida de suspensión \"es lo que corresponde\" mientras se esclarecen los hechos. \"Ni siquiera yo conozco la investigación. Yo sé lo que dije esa noche, no tengo nada más que decir\", concluyó.\nLa indagatoria sigue su curso bajo la dirección de la persecutora del tribunal Clara Carrasco, mientras que el proceso penal asociado está a cargo del fiscal regional Marcos Pastén. Ambos buscan determinar responsabilidades dentro de lo que ha sido catalogado como una grave cadena de errores judiciales."}]}]}