{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Cuánto promete noviembre? Wall Street entra a su mes de mejor rentabilidad histórica","link":"http://www.df.cl/senal-df/cuanto-promete-noviembre-wall-street-entra-a-su-mes-de-mejor-rentabilidad","published_date":"2025-10-31T23:03:00","summary":"Los inversionistas van casi a ciegas en términos macro, por la falta de datos gubernamentales de EEUU. El cierre del gobierno federal ya cumple un mes, y podría convertirse en el más largo de la historia."},{"title":"Trump niega haber decidido atacar instalaciones en Venezuela","link":"http://www.df.cl/internacional/politica/eeuu-identifica-objetivos-para-atacar-en-venezuela-segun-medios","published_date":"2025-10-31T20:40:00","summary":"Wall Street Journal y el Miami Herald indicaron en horas de la mañana que Estados Unidos habría seleccionado objetivos en el país sudamericano."},{"title":"El Nasdaq cierra al alza impulsado por Amazon, pero el tono restrictivo de la Fed modera el entusiasmo","link":"http://www.df.cl/mercados/mercados-en-accion/las-solidas-perspectivas-de-apple-y-amazon-impulsan-los-futuros-del-s-p-500","published_date":"2025-10-31T20:20:00","summary":"Apple proyectó un aumento en las ventas durante la temporada navideña tras el lanzamiento de los nuevos iPhones, lo que ayudó a tranquilizar a los inversionistas."},{"title":"Quiénes están tras el equipo económico de Kaiser y su plan para reducir el Estado","link":"http://www.df.cl/senal-df/factor-economico/quienes-estan-tras-el-equipo-economico-de-kaiser-y-su-plan-para-reducir-el","published_date":"2025-10-31T17:30:00","summary":"El jefe económico del candidato libertario, Víctor Espinosa, detalla quiénes están trabajando en las medidas para recortar en hasta US$ 15.000 millones el gasto público. Plantea disminuir a nueve los ministerios, desvincular a 100 mil funcionarios y eliminar los bonos por gestión, entre otras iniciativas."},{"title":"Las 5 acciones que aún tienen espacio para subir en una bolsa récord","link":"http://www.df.cl/senal-df/senales-financieras/las-5-acciones-que-aun-tienen-espacio-para-subir-en-una-bolsa-record","published_date":"2025-10-31T16:00:00","summary":"Aunque el IPSA acumula un alza cercana al 40% en lo que va del año, todavía hay acciones con potencial de retorno, impulsadas por valorizaciones interesantes y un entorno macroeconómico más favorable."},{"title":"Boric destaca el compromiso de Chile con el multilateralismo y \"no en contra de un país\"","link":"http://www.df.cl/economia-y-politica/politica/boric-destaca-el-compromiso-de-chile-con-el-multilateralismo-y-no-en","published_date":"2025-10-31T15:52:00","summary":"En su intervención, Boric defendió el rol de APEC en la promoción del comercio y la inversión, así como la relevancia de detener los enfrentamientos bélicos a nivel mundial."},{"title":"Las acciones de Amazon suben más de 10%: el auge de la IA impulsa crecimiento de su unidad de nube AWS","link":"http://www.df.cl/mercados/mercados-en-accion/las-acciones-de-amazon-suben-mas-de-10-el-auge-de-la-ia-impulsa","published_date":"2025-10-31T15:40:00","summary":"Los ingresos de Amazon Web Services (AWS), el centro de las recientes inversiones en IA de la empresa, aumentaron un 20% en el tercer trimestre."},{"title":"Canadá presentará una serie de acuerdos mineros en la cumbre energética del G-7","link":"http://www.df.cl/empresas/mineria/canada-presentara-una-serie-de-acuerdos-mineros-en-la-cumbre-energetica-del","published_date":"2025-10-31T15:20:00","summary":""},{"title":"Ingresos consolidados de Sonda crecen 3,1% al tercer trimestre","link":"http://www.df.cl/empresas/telecom-tecnologia/ralentizacion-de-las-inversiones-tecnologicas-en-la-region-golpean-el","published_date":"2025-10-31T14:17:00","summary":"La firma informó que a nivel acumulado en estos nueve primeros meses, los ingresos consolidados alcanzaron los US$ 1.154 millones, un crecimiento del 3,1% respecto de igual período de 2024."},{"title":"Inés Ostenrieder, CFO de WOM y la venta de Telefónica: “Las oportunidades de M&A se analizan desde todos los puntos de vista”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/ines-ostenrieder-cfo-de-wom-y-la-venta-de-telefonica-las-oportunidades","published_date":"2025-10-31T14:15:00","summary":"La ejecutiva al mando de las finanzas de la operadora repasa los últimos meses de la compañía, su estrategia, presente y futuro tras la salida del Chapter 11. \"Hoy por hoy WOM vuelve a ser una compañía financieramente sólida\", asegura."},{"title":"Las siete claves para entender la tregua comercial de un año entre Estados Unidos y China","link":"http://www.df.cl/internacional/economia/las-siete-claves-para-entender-la-tregua-comercial-de-un-ano-entre-estados","published_date":"2025-10-31T12:12:00","summary":"Estas son las claves de los acuerdos tras la reunión entre ambos mandatarios en Busan, ciudad meridional de Corea del Sur."},{"title":"La inflación de la zona euro se acerca al 2% mientras el BCE mantiene las tasas de interés","link":"http://www.df.cl/internacional/economia/la-inflacion-de-la-zona-euro-se-acerca-al-2-mientras-el-bce-mantiene-los","published_date":"2025-10-31T12:10:00","summary":""},{"title":"Héctor Noguera en tres actos: Rey Lear, Machos y el último Quijote","link":"http://www.df.cl/df-mas/personaje/hector-noguera-en-tres-actos-rey-lear-machos-y-el-ultimo-quijote","published_date":"2025-10-31T12:00:00","summary":"Desde que se conoció la noticia de su muerte, anticipada incluso por el presidente Gabriel Boric, han sido incontables los homenajes y las flores dedicadas al director y actor de teatro, cine y televisión. Un talento que cruzó a muchas generaciones dejando tras de sí incontables historias. Aquí tres de ellas: cuando interpretó al Rey Lear traducido por Nicanor Parra, uno de los personajes más relevantes de su carrera; su icónico rol de Ángel Mercader narrado por Felipe Braun, uno de los Machos; y también su último trabajo teatral, Caballo de feria, a través del testimonio de su compañero de escena."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Con homenaje a Héctor Noguera: así será el Vitafest 2025, el festival de cortometrajes más importante de Latinoamérica","link":"https://www.theclinic.cl/2025/10/31/con-homenaje-a-hector-noguera-asi-sera-el-vitafest-2025-el-festival-de-cortometrajes-mas-importante-de-latinoamerica/","published_date":"2025-10-31T21:26:11","summary":"El evento que se llevará a cabo en Vitacura entre el 3 y el 9 de noviembre, en salas y al aire libre, contará con más de 70 cortometrajes de todo el mundo. Además, ofrecerá talleres y conversatorios. Francia será el invitado.\nThe post Con homenaje a Héctor Noguera: así será el Vitafest 2025, el festival de cortometrajes más importante de Latinoamérica appeared first on The Clinic."},{"title":"Coyhaique representará a Chile en el Foro de Líderes Locales de América Latina del WWF","link":"https://www.theclinic.cl/2025/10/31/coyhaique-fue-elegida-para-representar-a-chile-en-encuentro-de-lideres-locales-de-america-latina/","published_date":"2025-10-31T20:29:11","summary":"La capital de la Región de Aysén será representante de Chile, debido a su liderazgo mundial en acción climática. \"Es una señal de que las transformaciones reales están ocurriendo desde las regiones\", destacaron desde el Municipio.\nThe post Coyhaique representará a Chile en el Foro de Líderes Locales de América Latina del WWF appeared first on The Clinic."},{"title":"Cristián Campos reconoce que no tenía permiso de la familia para hablar en el funeral de Héctor Noguera: “Estuvo mal saltarse las reglas, pero lo hice con el ánimo de recordar a la gran persona que fue Tito”","link":"https://www.theclinic.cl/2025/10/31/cristian-campos-reconoce-que-no-tenia-permiso-de-la-familia-para-hablar-en-el-funeral-de-hector-noguera-estuvo-mal-saltarse-las-reglas-pero-lo-hice-con-el-animo-de-recordar-a-la-gran-persona-que-f/","published_date":"2025-10-31T19:53:45","summary":"\"Lamento haber provocado molestia, le pido mis sinceras disculpas a la familia, lo que hice nunca tuvo un ánimo disruptivo\", fue parte de lo que comentó Campos.\nThe post Cristián Campos reconoce que no tenía permiso de la familia para hablar en el funeral de Héctor Noguera: “Estuvo mal saltarse las reglas, pero lo hice con el ánimo de recordar a la gran persona que fue Tito” appeared first on The Clinic."},{"title":"El TAS sentencia a Santiago Morning a jugar la próxima temporada en Segunda División","link":"https://www.theclinic.cl/2025/10/31/el-tas-sentencia-a-santiago-morning-a-jugar-la-proxima-temporada-en-segunda-division/","published_date":"2025-10-31T18:47:39","summary":"El Tribunal de Arbitraje del Deporte (TAS) falló en contra del club \"bohemio\", que reclamaba la reposición de 9 puntos que le había restado el Tribunal de Disciplina de la ANFP por incumplimientos financieros en la temporada 2024.\nThe post El TAS sentencia a Santiago Morning a jugar la próxima temporada en Segunda División appeared first on The Clinic."},{"title":"La molestia que provocó la participación de Cristián Campos en el funeral de Héctor Noguera: su discurso fue sin permiso de la familia","link":"https://www.theclinic.cl/2025/10/31/la-molestia-que-provoco-la-participacion-de-cristian-campos-en-el-funeral-de-hector-noguera-su-discurso-fue-sin-permiso-de-la-familia/","published_date":"2025-10-31T17:59:10","summary":"Durante la ceremonia que se llevó a cabo el jueves en el Campus Oriente de la Universidad Católica, Campos tomó la palabra por largos minutos, sin tener permiso de la familia, a diferencia de los casos de Ramón Núñez y Alfredo Castro. Su irrupción provocó molestia entre los familiares de \"Tito\" Noguera, tanto por lo indebido de su actuar, como por la repercusión que ha provocado su inesperada y protagónica participación.\nThe post La molestia que provocó la participación de Cristián Campos en el funeral de Héctor Noguera: su discurso fue sin permiso de la familia  appeared first on The Clinic."},{"title":"Leonor Varela  y el libro infantil que escribió sobre la muerte de su hijo: “Uno nunca supera un duelo, pero cuando uno convive con esto, se vive de manera más liviana y plena”","link":"https://www.theclinic.cl/2025/10/31/leonor-varela-y-el-libro-infantil-que-escribio-sobre-la-muerte-de-su-hijo-uno-nunca-supera-un-duelo-pero-cuando-uno-convive-con-esto-se-vive-de-manera-mas-liviana-y-plena/","published_date":"2025-10-31T16:05:00","summary":"A siete años de la muerte de su hijo, Leonor Varela lanza \"El barco de Luna\", un libro infantil que aborda la pérdida y el duelo desde la honestidad y la sensibilidad. La actriz escribió el cuento para su hija \"cuando su hermano se preparaba para partir\", relata a The Clinic. \nThe post Leonor Varela  y el libro infantil que escribió sobre la muerte de su hijo: “Uno nunca supera un duelo, pero cuando uno convive con esto, se vive de manera más liviana y plena” appeared first on The Clinic."},{"title":"La ruta de sabores mexicanos: honrando Día de Muertos con tacos, huaraches, chimichanga y más","link":"https://www.theclinic.cl/2025/10/31/la-ruta-de-sabores-mexicanos-honrando-dia-de-muertos-con-tacos-huaraches-chimichanga-y-mas/","published_date":"2025-10-31T16:01:00","summary":"Tacos, sopas, quesadillas -también tequila y mezcal- y más se puede conseguir actualmente con cierta facilidad en la ciudad. Y claro, hay que aprovechar.\nThe post La ruta de sabores mexicanos: honrando Día de Muertos con tacos, huaraches, chimichanga y más appeared first on The Clinic."},{"title":"Siguen los reclamos en la plaza Aníbal Pinto de Valparaíso: video capta riña en ingreso de edificio Cooperativa Vitalicia afectado por redes de ambulantes y drogas","link":"https://www.theclinic.cl/2025/10/31/siguen-los-reclamos-en-la-plaza-anibal-pinto-de-valparaiso-video-capta-rina-en-ingreso-de-edificio-cooperativa-vitalicia-afectado-por-redes-de-ambulantes-y-drogas/","published_date":"2025-10-31T16:00:00","summary":"Tras el reportaje de The Clinic que reveló la preocupación de los residentes del histórico inmueble de calle Condell por las redes de microtráfico que lo rodean, los problemas de seguridad siguen ocurriendo y los vecinos acusan desamparo. En los últimos días, ingresaron nuevas pruebas a la Justicia que demuestran cómo estas mafias tienen tomada esa zona turística del puerto. \nThe post Siguen los reclamos en la plaza Aníbal Pinto de Valparaíso: video capta riña en ingreso de edificio Cooperativa Vitalicia afectado por redes de ambulantes y drogas appeared first on The Clinic."},{"title":"Japan Mobility Show 2025: La vanguardia del nicho japonés, de la aventura 4×4 a los kei-car del mañana (II)","link":"https://www.theclinic.cl/2025/10/31/japan-mobility-show-2025-ii-la-vanguardia-del-nicho-japones-de-la-aventura-4x4-a-los-kei-car-del-manana/","published_date":"2025-10-31T15:34:27","summary":"Novedades de Japan Mobility Show 2025: Mitsubishi, Subaru, Suzuki y Daihatsu revelan el futuro de la aventura y los kei-cars: desde el PHEV Elevance hasta los potentes Performance STI.\nThe post Japan Mobility Show 2025: La vanguardia del nicho japonés, de la aventura 4×4 a los kei-car del mañana (II) appeared first on The Clinic."},{"title":"“El error de haber votado por el Sí me persigue”: Mayne-Nicholls reconoce que mintió al haber dicho que votó por el No en el plebiscito de 1988","link":"https://www.theclinic.cl/2025/10/31/el-error-de-haber-votado-por-el-si-me-persigue-mayne-nicholls-reconoce-que-mintio-al-haber-dicho-que-voto-por-el-no-en-1988/","published_date":"2025-10-31T13:42:56","summary":"En candidato independiente tuvo que aclarar cuál fue su opción en el plebiscito de 1988, luego de entregar dos versiones distintas en diferentes entrevistas. \"Me equivoqué\", sostuvo, junto con manifestar que le \"avergüenza\" haber votado por el Sí.\nThe post “El error de haber votado por el Sí me persigue”: Mayne-Nicholls reconoce que mintió al haber dicho que votó por el No en el plebiscito de 1988  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Deportes Concepción superó a Unión San Felipe y aseguró su lugar en la liguilla de Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-concepcion-supero-a-union-san-felipe-y-aseguro-su-lugar-en-la/2025-10-31/211027.html","published_date":"2025-10-31T21:10:27","summary":"Deportes Concepción dio una gran ilusión a su hinchada durante esta jornada luego de vencer agónicamente por 2-1 a Unión San Felipe y así asegurar su sitio en la liguilla de Ascenso durante la última fecha de la temporada regular.\nEl elenco \"lila\" abrió la senda triunfal recién iniciado el cotejo ante los aconcagüinos gracias a un gol de Angel Gillard (3') que aprovechó un rebote tras una atajada solida de Christian Fuentes.\nPosterior a ello, los forasteros no consiguieron complicar las cosas en el \"Ester Roa Rebolledo\" hasta que Sergio Vergara (64') reaccionó rápido ante el penal que Nicolás Araya contuvo.\nSin embargo, sobre el final del encuentro Carlos Escobar (85') apareció como héroe al igual que en varias oportunidades y cerró con gol una jugada colectiva para darle el triunfo a los pupilos de Patricio Almendra.\nCon esto, Deportes Concepción sumó 43 puntos para posicionarse quinto y ser inalcanzable para un San Luis que, con 39 unidades, figura como el único equipo capaz de meterse en los play-offs durante el cierre de la temporada.\n"},{"title":"Meteorología anticipa posibles tormentas eléctricas en la zona central","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-anticipa-posibles-tormentas-electricas-en-la-zona-central/2025-10-31/205422.html","published_date":"2025-10-31T20:54:22","summary":"La Dirección Meteorológica de Chile (DMC) emitió un aviso por posibles tormentas eléctricas, que podrían ocurrir entre las regiones de O'Higgins y Valparaíso, desde esta noche de viernes hasta la la madrugada del sábado.\nDe acuerdo con el organismo, el fenómeno responde a una \"inestabilidad atmosférica\" que afectará a parte de la zona central en las próximas horas.\nLas precipitaciones se concentrarían principalmente en la precordillera, valles precordilleranos y cordillera de la Región de Valparaíso, así como en la precordillera y cordillera de la Región Metropolitana y de O'Higgins.\nLa DMC recomienda que la población se mantenga informada por posibles cambios en las condiciones del tiempo, ya que las tormentas eléctricas pueden llegar acompañadas de precipitaciones localizadas, ráfagas de viento y descargas eléctricas, que implican riesgos en sectores rurales y cordilleranos.\n\n#Alerta AA93/2025: [31/oct 19:32] Tormentas Eléctricas en valle de las regiones Metropolitana y O'Higgins https://t.co/jWriV9VTzB pic.twitter.com/EymPmelLNd\n— MeteoChile (@meteochile_dmc) October 31, 2025\nSegún el sitio web de Meteorología, durante esta tarde noche ya se registran chubascos en Valparaíso y Santiago, lo que ha sido corroborado por varias personas en redes sociales.\nEl aviso de tormentas forma parte de un monitoreo preventivo de la DMC frente a eventos meteorológicos primaverales, donde la combinación de calor, humedad y variaciones de presión suelen favorecer el desarrollo de estas inestabilidades."},{"title":"Guirassy selló la victoria de Borussia Dortmund sobre Augsburgo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/guirassy-sello-la-victoria-de-borussia-dortmund-sobre-augsburgo/2025-10-31/205027.html","published_date":"2025-10-31T20:50:27","summary":"Borussia Dortmund se impuso por la cuenta mínima de 1-0 en su visita a Augsburgo, en un encuentro muy equilibrado y de escaso brillo futbolístico. El único gol del partido lo marcó el delantero Serhou Guirassy en el minuto 37, aprovechando una jugada desafortunada de la defensa local que definió el resultado final.\nEl gol de la victoria llegó en el primer remate a puerta del Dortmund, a los 37'. La jugada la inició Waldemar Anton con un pase largo que el defensor Matsima intentó despejar de cabeza. Sin embargo, el balón rebotó en el cuerpo de su compañero Massengo y le quedó servido a Guirassy, quien no perdonó dentro del área para marcar la diferencia.\nEl técnico local, Sandro Wagner, quien llegaba bajo fuerte presión tras una goleada y una eliminación en copa, apostó por un planteamiento conservador para neutralizar el juego de su rival. La estrategia funcionó para convertir el duelo en una sucesión de disputas individuales, aunque no pudo evitar el solitario gol en contra antes del descanso.\nEn la segunda mitad, fue Augsburgo el equipo que más buscó el arco contrario en busca del empate. La ocasión más clara llegó al minuto 71, cuando una barrida providencial de Jobe Bellingham evitó un remate de Rexbecaj en una excelente posición. Al final, Borussia Dortmund supo defender la ventaja y aseguró la victoria por la mínima."},{"title":"Zverev salvó dos bolas de partido contra Medvedev y se citó con Sinner en París","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/zverev-salvo-dos-bolas-de-partido-contra-medvedev-y-se-cito-con-sinner/2025-10-31/204622.html","published_date":"2025-10-31T20:46:22","summary":"El tenista alemán Alexander Zverev protagonizó una remontada heroica y se instaló en las semifinales del Masters 1.000 de París. El actual defensor del título levantó dos puntos de partido en contra y terminó doblegando al ruso Daniil Medvedev por 2-6, 6-3 y 7-6(5) en una batalla que se extendió por 2h32'.\nEl partido parecía inclinarse a favor del ruso, quien dominó con autoridad el primer set y se lo apuntó con un claro 6-2. Sin embargo, Zverev, lejos de rendirse, se aferró a la pista, mejoró notablemente su nivel y forzó un tercer y definitivo set ante un rival que lo había derrotado en sus últimos cinco enfrentamientos.\nLa tensión llegó a su punto máximo en el décimo juego de la manga final, cuando el ruso dispuso de dos bolas de partido para sentenciar el duelo. Fue allí donde el germano sacó su mejor versión, salvó la situación con categoría, forzó el juego de desempate y lo dominó de principio a fin para sellar su paso a la siguiente ronda y alcanzar su semifinal número 23 en torneos de esta categoría.\nEn la ronda de los cuatro mejores, Zverev se enfrentará al italiano Jannik Sinner, actual número dos del ranking ATP. El duelo será una reedición de la reciente final del torneo de Viena, donde el italiano se quedó con el trofeo y estiró su racha a 24 victorias consecutivas en pista cubierta.\nAunque el cara a cara general está empatado a cuatro, Sinner ganó los últimos tres duelos entre ambos."},{"title":"Amenaza de tormenta obligó a postergar la ceremonia inaugural de los Parapanamericanos Juveniles","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/amenaza-de-tormenta-obligo-a-postergar-la-ceremonia-inaugural-de-los/2025-10-31/203604.html","published_date":"2025-10-31T20:36:04","summary":"Pese a que este viernes todo estaba previsto para la ceremonia inaugural de los Juegos Parapanamericanos Juveniles Chile 2025, que debía realizarse en la explanada sur del Estadio Nacional, la amenaza de una eventual tormenta eléctrica obligó a aplazar el evento programado para las 20:00 horas.\nEl mal clima se extendió durante toda la tarde en la Región Metropolitana, por lo que aquello obligó a velar por la seguridad de los más de 900 deportistas de 27 países del continente que iban a desfilar ante la mirada del público junto a una presentación de varios artistas.\nLa apertura incluía música en vivo, freestyle, danza y diversas intervenciones escénicas. Además, estaban confirmadas las presencias del vicepresidente de la República, Álvaro Elizalde; el ministro del Deporte, Jaime Pizarro; y el presidente del Comité Paralímpico de las Américas, Julio César Ávila.\nDesde el comité organizador indicaron que se está evaluando una nueva fecha para la ceremonia Pese a la suspensión del acto inaugural, las competencias deportivas se mantendrán según el calendario previsto en el Parque Estadio Nacional y otras sedes a partir de este 31 de octubre."},{"title":"Alejandro Tabilo apareció en el horizonte de Djokovic en Atenas","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-aparecio-en-el-horizonte-de-djokovic-en-atenas/2025-10-31/202544.html","published_date":"2025-10-31T20:25:44","summary":"El sorteo del ATP 250 de Atenas deparó un camino de máximo desafío para Alejandro Tabilo. La primera raqueta de Chile conoció su cuadro y debutará frente al australiano Adam Walton, pero el gran atractivo es que, de conseguir una victoria, se enfrentará en la segunda ronda nada menos que a la leyenda serbia Novak Djokovic.\nDjokovic, como primer sembrado del torneo, quedó libre en la primera ronda, por lo que espera cómodamente al ganador de la llave entre el chileno y el oceánico. E\nEl tenista chileno logró su ingreso al cuadro principal del torneo griego tras la baja del brasileño Joao Fonseca. El certamen cuenta además con otras figuras de renombre como el local Stefanos Tsitsipas y el ruso Karen Khachanov, lo que asegura un altísimo nivel de competencia."},{"title":"Fin de semana largo: Cinco personas fallecieron en esta primera jornada","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fin-de-semana-largo-cinco-personas-fallecieron-en-esta-primera-jornada/2025-10-31/183637.html","published_date":"2025-10-31T18:36:37","summary":"Carabineros informó que en las primeras horas de este fin de semana largo, se han registrado en las principales rutas del país más de 12.500 vehículos controlados, 2.874 exámenes practicados a conductores y cinco personas fallecidas por accidentes de tránsito.\nEl balance preliminar dejó también a 38 personas detenidas: 11 por conducir en estado de ebriedad; 10 bajo los efectos del alcohol; 16 por consumo de drogas, y una por velocidad temeraria.\nAdemás, se suman 393 infracciones de tránsito y 113 siniestros viales, que dejaron cinco fallecidos y 51 lesionados.\nEl teniente coronel Rodrigo Pérez Mujica, de la Prefectura de Tránsito y Carreteras, proyectó: \"Para esta semana, alrededor de 450 mil vehículos estarían saliendo de la Región Metropolitana, versus 423 mil que harían ingresos\".\n\"Para las últimas 24 horas se registran 155 mil vehículos que ya han salido de la Región Metropolitana por las cinco rutas principales\", precisó.\nEl uniformado destacó la implementación de un plan de contingencia desarrollado en conjunto con las autoridades, enfocado en la prevención de accidentes y el control de la conducción bajo los efectos del alcohol y las drogas."},{"title":"Iquique agravó su situación con el descenso tras perder con La Serena en el Tierra de Campeones","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/iquique-agravo-su-situacion-con-el-descenso-tras-perder-con-la-serena-en/2025-10-31/194950.html","published_date":"2025-10-31T19:49:50","summary":""},{"title":"Damián Pizarro recordó a Colo Colo en medio de su mal presente en Europa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/damian-pizarro-recordo-a-colo-colo-en-medio-de-su-mal-presente-en-europa/2025-10-31/193907.html","published_date":"2025-10-31T19:39:07","summary":"El delantero Damián Pizarro vive días complicados en el fútbol europeo y, en medio de su difícil presente, realizó una publicación en sus redes sociales que conmovió a los hinchas de Colo Colo. El atacante compartió una nostálgica imagen de su paso por el club \"albo\", en una clara señal de que extraña sus días en el Estadio Monumental.\nDesde su bullada partida, el joven futbolista no ha logrado encontrar su mejor versión. La falta de minutos y la escasez de goles, en Udinese y en Le Havre, marcaron su adaptación al fútbol del viejo continente, un escenario distinto al protagonismo que tuvo con la camiseta del \"Popular\".\nA través de una historia en su cuenta de Instagram, Pizarro publicó una fotografía en blanco y negro de un partido con el \"Cacique\". En la imagen se le ve cabizbajo sobre el terreno de juego, acompañada únicamente por unos emojis de un rosario en forma de corazón y unas manos en señal de plegaria, lo que fue interpretado por los fanáticos como un gesto de anhelo y un recuerdo de tiempos mejores.\nEl delantero, de quien se esperaba una rápida consolidación para seguir los pasos de otras grandes figuras chilenas que triunfaron en Europa, atraviesa un gran desafío profesional. Mientras lucha por ganarse un puesto y demostrar sus condiciones en Francia, su recuerdo para Colo Colo evidencia el fuerte lazo que aún mantiene que lo lanzó a las primeras páginas.\n\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 26 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-26-de-la-liga-de-primera/2025-10-31/132203.html","published_date":"2025-10-31T13:22:03","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 26:\n"},{"title":"La Serena tomó impulso y dejó a Deportes Iquique al borde del descenso","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-serena-tomo-impulso-y-dejo-a-deportes-iquique-al-borde-del-descenso/2025-10-31/193953.html","published_date":"2025-10-31T19:39:53","summary":"Deportes La Serena se llevó una importante victoria en sus aspiraciones por abandonar la parte baja luego de tumbar por 1-2 a Deportes Iquique en el Tierra de Campeones y asi obtener un respiro en la fecha 26 de la Liga de Primera.\nEn tanto, los anfitriones sufrieron un duro revés y se mantuvieron con una distancia de siete puntos con la salvación. Aunque matemáticamente cuentan con chances, lo cierto es que el margen es muy estrecho a cuatro jornadas de finalizar el torneo.\nEl duelo enfrentó a dos equipos con la urgencia de ganar. Mientras los \"granates\" llegaban con 24 puntos, los anfitriones lo hacían con apenas 15, en lo que muchos catalogaban como una \"final por la permanencia\".\nDesde el arranque, la visita mostró mayor convicción y abrió la cuenta con un potente disparo de Jeisson Vargas (14'), que aprovechó un rebote en el área para batir a Leandro Requena.\nEn el complemento, el conjunto dirigido por Mario Sciacqua amplió las diferencias gracias a otro golazo del propio Vargas (69') que fue directo al ángulo. Acto seguido, apareció Edson Puch (74') y alimentó la ilusión con el descuento.\nPese a los intentos finales, Iquique no consiguió vulnerar nuevamente la resistencia del portero Eryin Sanhueza. El elenco nortino terminó frustrado, hundido en la tabla y con un ambiente de resignación entre sus hinchas.\nCon este resultado, La Serena alcanzó su tercera victoria consecutiva y llegó a 27 puntos antes de recibir a Universidad Católica el próximo sábado 8 de noviembre. En cambio, los nortinos tendrán la misión de reducir diferencias cuando visiten a Unión La Calera el viernes 7.\n"},{"title":"[VIDEO] Jeisson Vargas anotó su doblete con otro golazo ante Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-jeisson-vargas-anoto-su-doblete-con-otro-golazo-ante-iquique/2025-10-31/193751.html","published_date":"2025-10-31T19:37:51","summary":"Si el primer gol fue una joya, el segundo fue la confirmación de una actuación consagratoria. Jeisson Vargas selló una jornada inolvidable al marcar su segundo golazo en la victoria de Deportes La Serena como visitante por 2-1 frente a Deportes Iquique. \nRevisa su segundo golazo aquí:\n\n😮‍⚽🔥 ¡PÉGALE COMO QUIERAS, JEISSON!\n\n\nVargas apunta y saca este zapatazo imposible para Requena, y Deportes La Serena vence a Deportes Iquique en este #MatchdayViernes.\n\n\nDisfruta lo mejor de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/s6pgiaBl8n\n— TNT Sports Chile (@TNTSportsCL) October 31, 2025"},{"title":"El duelo de Iquique vs. La Serena se jugó sin VAR durante los últimos minutos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/el-duelo-de-iquique-vs-la-serena-se-jugo-sin-var-durante-los-ultimos/2025-10-31/192127.html","published_date":"2025-10-31T19:21:27","summary":"El partido entre Deportes Iquique y Deportes La Serena disputado en el Estadio Tierra de Campeones, por la fecha 26 de la Liga de Primera, terminó jugándose sin la utilización del VAR.\nDurante el segundo lapso, luego del descuento de Edson Puch para los dueños de casa, el juez Cristian Galaz informó a los capitanes de ambos elencos que no estaba disponible la herramienta tecnológica.\nJeisson Vargas, autor de dos goles, y Puch, decidieron disputar el tramo final sin el VAR y el duelo se pudo llevar a cabo, con triunfo 2-1 de los \"granates\".\n\n[MARCADOR VIRTUAL ⚽] ¿Problemas con el VAR? El árbitro Cristian Galaz llamó a ambos capitanes para discutir si continuar con el partido entre Iquique y La Serena #Cooperativa90 https://t.co/1Rd3tyFfCj pic.twitter.com/CalMw5uwkI\n— Cooperativa (@Cooperativa) October 31, 2025"},{"title":"Los resultados de la fecha 26 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-26-de-la-liga-de-primera/2025-10-31/122001.html","published_date":"2025-10-31T12:20:01","summary":"La Liga de Primera continúa en su recta final con el desarrollo de la fecha 26. \nSigue los resultados en Cooperativa.cl:\nViernes 31 de octubre\n\nAudax Italiano 1-2 Cobresal. Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 22' Sergio Carrasco (CSL); 0-2: 39' Jorge Henríquez (CSL); 1-2: 50' Leonardo Valencia (AUD)\n\nDeportes Iquique 1-2 Deportes La Serena. Finalizado. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 13' Jeisson Vargas (SER); 0-2: 70' Jeisson Vargas (SER); 1-2: 74' Edson Puch (IQUI)\nSábado 1 de noviembre\n\nÑublense vs. Colo Colo, 18:00 horas. Estadio Bicentenario \"Nelson Oyarzún\".\n\nDomingo 2 de noviembre\n\nHuachipato vs. U. de Chile, 12:30 horas. Estadio \"Ester Roa Rebolledo\".\nCoquimbo Unido vs. Unión La Calera, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".\nUniversidad Católica vs. O'Higgins, 17:30 horas. Claro Arena.\nEverton vs. Unión Española, 20:30 horas. Estadio Sausalito.\n\nLunes 3 de noviembre\n\nPalestino vs. Deportes Limache, 19:00 horas. Estadio Municipal de La Cisterna.\n\nRevisa estadísticas, la tabla y los goleadores de la Liga de Primera\n\n\n"},{"title":"Chile y Perú, principales productores y grandes beneficiados por el \"boom\" del cobre","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/chile-y-peru-principales-productores-y-grandes-beneficiados-por-el/2025-10-31/180355.html","published_date":"2025-10-31T18:03:55","summary":"El precio del cobre está viviendo una escalada sin precedentes y esta semana volvió a anotarse un nuevo récord histórico, con Chile y Perú como primer y tercer productor del mundo, respectivamente, lo que incrementa su ingreso de divisas y fortalece sus finanzas públicas.\nEl valor del metal rojo a tres meses en la Bolsa de Metales de Londres (LME) rompió el 29 de octubre por primera vez en la historia la barrera de los 5 dólares la libra y llegó a 5,020 dólares (11.067 dólares la tonelada), lo que supone un 1,38% más que en la jornada anterior.\nSegún la Comisión Chilena del Cobre (Cochilco), el precio promedio este año es de 4,38 dólares.\nLas severas restricciones de oferta en un contexto de demanda creciente por la transición hacia energía limpias y el \"boom\" de la electromovilidad, así como un renovado optimismo macroeconómico global, explican los históricos precios del metal.\n\n[Lea también] Cobre alcanza un nuevo máximo histórico impulsado por la tregua comercial EE.UU.-China\n\n\"El factor fundamental es el riesgo de escasez, impulsado por una serie de disrupciones mineras y correcciones a la baja en la guía de producción de empresas como Antofagasta Minerals y Southern Copper\", explicó Cochilco en una declaración a la agencia de noticias EFE.\n\"Estas reducciones en sus proyecciones y las caídas interanuales de producción en países clave como Perú, México y Brasil, intensifican la preocupación por un déficit estructural de suministro a corto y mediano plazo\", añadió la institución, que en las próximas semanas actualizará su proyección para 2025 y 2026.\nYa lo hizo Bank of America, que a finales de septiembre elevó su estimación para el precio promedio en 2026 desde 4,62 dólares la libra a 5,13 dólares.\nPara el 2027, el cálculo es más optimista aún, al mejorar desde 5,44 dólares hasta unos inéditos 6,12 por libra.\nChile saca cuentas\nCon 5,5 millones de toneladas, Chile rompió el año pasado una tendencia de producción a la baja que duró cinco años y se consolidó nuevamente como el mayor productor de cobre del mundo.\nSus exportaciones del metal llegaron a los 50.858 millones de dólares en 2024, un aumento del 17,3% respecto al año anterior, y China volvió a ser el principal comprador, con más del 50% del total, según la Subsecretaría de Relaciones Económicas Internacionales.\nDurante el primer semestre de este 2025, las exportaciones llegaron a los 26.172 millones de dólares, lo que supone más de 2.300 millones que en el mismo periodo de 2024.\nEl cobre es considerado \"el sueldo de Chile\" y se calcula que por cada centavo que sube, Chile recibe entre 30 y 40 millones de dólares adicionales en impuestos.\n\"Por su peso en la balanza comercial, un mayor precio incrementa el ingreso de divisas, aprecia el peso, favorece las importaciones y ayuda a estabilizar la balanza de pagos. Asimismo, fortalece las finanzas públicas al elevar la recaudación por el royalty minero y el impuesto de primera categoría\", indicó Cochilco.\nPerú, superado por Congo\nSuperado recientemente por Congo, Perú produjo 2,74 millones de toneladas en 2024 y se convirtió en el tercer productor global, con China también como su principal cliente.\nHasta agosto de este año, las exportaciones de cobre desde ese país superaban los 14.000 millones de dólares, un 8% más que en el mismo periodo del ejercicio anterior, de acuerdo con el Ministerio de Energía y Minas.\nEl gobierno peruano calcula que para 2032 se deberían poner en marcha 15 proyectos de inversión minera, que deberían aportar un millón de toneladas a la producción cuprífera del país hasta llegar a 3,70 millones al 2032.\nActualmente existen 37 proyectos de cobre, que pueden implicar una recaudación fiscal de alrededor de 24.000 millones de dólares, según un estudio de proyecciones presentado por la mentada cartera.\nEl director del Instituto Peruano de Economía (IPE), Diego Macera, aseguró esta semana que \"hay buenos motivos para pensar que el 'boom' actual del cobre no será corto\" y criticó la falta de previsión de las autoridades peruanas para planear una alternativa para cuando termine el ciclo de precios altos.\nTambién denunció una falta de diligencia para acelerar la puesta en marcha de proyectos y un desaprovechamiento de recursos que deberían destinarse a ahorrar y engrosar reservas fiscales."}]}]}