{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Familia Paulmann inicia proceso de sucesión tras cambio en sociedad que controla Cencosud en Inglaterra","link":"http://www.df.cl/empresas/retail/familia-paulmann-inicia-proceso-de-sucesion-tras-cambio-en-sociedad-que","published_date":"2025-05-04T23:05:00","summary":"PK One Limited informó la recisión de Horst Paulmann de su cargo de director, dando inicio a la herencia dentro del clan."},{"title":"Japón descarta usar venta de bonos del Tesoro como arma en negociaciones con EEUU","link":"http://www.df.cl/internacional/japon-descarta-usar-venta-de-bonos-del-tesoro-como-arma-en-negociaciones","published_date":"2025-05-04T19:47:00","summary":"El ministro de Finanzas japonés, Katsunobu Kato, precisó sus declaraciones previas sobre el uso estratégico de los bonos del Tesoro estadounidense."},{"title":"Jara vuelve a arremeter contra el acuerdo SQM-Codelco","link":"http://www.df.cl/economia-y-politica/politica/jara-vuelve-a-arremeter-contra-el-acuerdo-sqm-codelco","published_date":"2025-05-04T15:38:00","summary":"Insistió en que la política que impulsará es contar con una empresa pública que explote el mineral no metálico."},{"title":"Warren Buffett anuncia su retirada como CEO de Berkshire Hathaway después de seis décadas","link":"http://www.df.cl/mercados/mercados-en-accion/warren-buffett-anuncia-su-retirada-como-ceo-de-berkshire-hathaway-despues","published_date":"2025-05-04T12:59:00","summary":"El veterano inversionista propondrá a Greg Abel asumir el cargo de director ejecutivo a finales de este año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El Performer”: Gonzalo Valenzuela estrenará la obra que fue cancelada por antigua acusación contra Roberto Farías","link":"https://www.theclinic.cl/2025/05/04/gonzalo-valenzuela-estrenara-la-obra-que-fue-cancelada-por-antigua-acusacion-contra-roberto-farias/","published_date":"2025-05-04T23:07:17","summary":"La obra protagonizada por Valenzuela, dirigida por Farías y cuya música original es de Fito Páez, estará en cartelera del 10 al 31 de mayo en el Teatro Mori de Bellavista. \nThe post “El Performer”: Gonzalo Valenzuela estrenará la obra que fue cancelada por antigua acusación contra Roberto Farías appeared first on The Clinic."},{"title":"Los nuevos socios de Arturo Vidal revelan detalles de su faceta empresarial: “Nos impresionó su rapidez para entender todos los temas de negocio”","link":"https://www.theclinic.cl/2025/05/04/los-nuevos-socios-de-arturo-vidal-revelan-detalles-de-su-faceta-empresarial/","published_date":"2025-05-04T21:59:18","summary":"Nicolás Bañados y Álvaro Cruz, dos exejecutivos de los principales family offices de Chile y quienes están detrás de Just Burger, la cadena con la que el \"King\" hizo alianza para su nuevo emprendimiento \"Sin miedo burgers\", cuentan cómo surgió el vínculo con el futbolista y dan cuenta de su activa participación en el desarrollo de la marca. \"Dibujó el logo y la firma\", es parte de lo que comentan.\nThe post Los nuevos socios de Arturo Vidal revelan detalles de su faceta empresarial: “Nos impresionó su rapidez para entender todos los temas de negocio” appeared first on The Clinic."},{"title":"Independencia sube el tono tras problemas con “La Fiesta del Memo”: acciones legales, multas millonarias y cese de los eventos en el Hipódromo","link":"https://www.theclinic.cl/2025/05/04/independencia-sube-el-tono-tras-problemas-con-la-fiesta-del-memo-acciones-legales-multas-millonarias-y-cese-de-los-eventos-en-el-hipodromo/","published_date":"2025-05-04T18:30:24","summary":"Desde la Municipalidad de Independencia acusaron que la productora a cargo de la megafiesta que se llevó a cabo el viernes en el \"Arena Hipódromo\", no respetó los acuerdos en torno a reducción de horario de funcionamiento, límites en los decibeles de la música y restricción de venta de alcohol. El alcalde Agustín Iglesias, quien insiste en frenar los eventos masivos en dicho recinto, volvió a apuntar contra el delegado presidencial Gonzalo Durán. Junto con ello, el jefe comunal sostuvo que \"si bien creo que la cultura y la música son un valor para nuestra comunidad, los vecinos y su legítimo descanso están primeros\".\nThe post Independencia sube el tono tras problemas con “La Fiesta del Memo”: acciones legales, multas millonarias y cese de los eventos en el Hipódromo appeared first on The Clinic."},{"title":"Extensión de la Sala Cuna Universal, beneficios sociales y garantías GES: las propuestas de Evelyn Matthei frente a la crisis de natalidad","link":"https://www.theclinic.cl/2025/05/04/las-propuestas-de-evelyn-matthei-frente-a-la-crisis-de-natalidad/","published_date":"2025-05-04T16:29:33","summary":"\"Queremos realmente beneficiar a las familias con hijos aunque no estén dentro del 40% más vulnerables y en ese sentido vamos a ir ampliando estos beneficios sociales\", fue parte de lo que anunció la abanderada presidencial de Chile Vamos.\nThe post Extensión de la Sala Cuna Universal, beneficios sociales y garantías GES: las propuestas de Evelyn Matthei frente a la crisis de natalidad appeared first on The Clinic."},{"title":"“Se ha establecido un plan de tratamiento integral”: familia de Teresita Reyes detalla su estado de salud tras ser diagnosticada con dos tumores","link":"https://www.theclinic.cl/2025/05/04/familia-de-teresita-reyes-detalla-su-estado-de-salud-tras-ser-diagnosticada-con-dos-tumores/","published_date":"2025-05-04T15:22:26","summary":"La actriz recientemente fue sometida a una compleja operación por un cáncer mandibular, por lo que permanece bajo atención en un centro médico de la Fundación Arturo López Pérez. Espera el alta médica para iniciar radioterapia -o quimioterapia, de ser necesario-, mientras que en un futuro deberá someterse a una cirugía para remover un tumor en el estómago. \nThe post “Se ha establecido un plan de tratamiento integral”: familia de Teresita Reyes detalla su estado de salud tras ser diagnosticada con dos tumores appeared first on The Clinic."},{"title":"MOP anuncia una “revisión” y Nuevo Pudahuel compromete una serie de medidas: las reacciones tras la denuncia de Don Francisco","link":"https://www.theclinic.cl/2025/05/04/mop-anuncia-una-revision-y-nuevo-pudahuel-compromete-una-serie-de-medidas-las-reacciones-tras-la-denuncia-de-don-francisco/","published_date":"2025-05-04T14:07:45","summary":"El animador relató los inconvenientes que vivió en el Aeropuerto de Santiago, al acompañar a una persona con movilidad reducida. La ministra de Obras Públicas, Jessica López, sostuvo que \"aquí se cumple con ciertos estándares que están establecidos en los contratos\", mientras que desde la concesionaria del terminal aéreo afirmaron que incorporarán recomendaciones de Senadis, Senama y Teletón.\nThe post MOP anuncia una “revisión” y Nuevo Pudahuel compromete una serie de medidas: las reacciones tras la denuncia de Don Francisco appeared first on The Clinic."},{"title":"Desde el grupo Congreso hasta la pianista Mahani Teave: los artistas que se presentarán en el pabellón chileno de la Expo Osaka 2025","link":"https://www.theclinic.cl/2025/05/04/desde-el-grupo-congreso-hasta-la-pianista-mahani-teave-los-artistas-que-se-presentaran-en-el-pabellon-chileno-de-la-expo-osaka-2025/","published_date":"2025-05-04T13:00:00","summary":"El próximo lunes 12 de mayo será el Día de Chile en la Expo Osaka, en Japón, y además de contar con la presencia del presidente Boric, habrá un bloque artístico que también tendrá al grupo folclórico Bafona, el artista callejero talquino Karcocha, el ilusionista Jean Paul Olhaberry y la banda Conmoción. \nThe post Desde el grupo Congreso hasta la pianista Mahani Teave: los artistas que se presentarán en el pabellón chileno de la Expo Osaka 2025 appeared first on The Clinic."},{"title":"Aunque no lo veamos, Álvaro Elizalde siempre está","link":"https://www.theclinic.cl/2025/05/04/aunque-no-lo-veamos-alvaro-elizalde-siempre-esta/","published_date":"2025-05-04T12:15:00","summary":"Sigiloso, sin estridencias y no dando puntadas sin hilo, la mano de Elizalde ha estado presente en gran parte de las decisiones fundamentales de la izquierda chilena: la opción por Guillier y el descarte de Lagos, su rol en el primer proceso constituyente, la irrupción del socialismo democrático en el gobierno de Boric y ¿el apoyo del PS a Tohá? Aquí, Kike Mujica escribe un perfil del actual ministro del Interior.\nThe post Aunque no lo veamos, Álvaro Elizalde siempre está appeared first on The Clinic."},{"title":"Jeannette Jara: “Como presidenta impulsaría el fin de las AFP”","link":"https://www.theclinic.cl/2025/05/04/jeannette-jara-como-presidenta-impulsaria-el-fin-de-las-afp/","published_date":"2025-05-04T12:09:00","summary":"\"Provengo de la extrema pobreza\", dice en esta entrevista la candidata presidencial del Partido Comunista, Jeannette Jara. Además, responde a quienes la han criticado por su postura sobre Cuba y de compañeros de su partido por Venezuela. No solo eso, también llama al diputado Johannes Kaiser (PNL) a pedir un permiso sin goce de sueldo en su labor en el Congreso, lo que salpica a sus contendores en el oficialismo. \"Las primarias en Chile tienen una vía de financiamiento, que no es la dieta parlamentaria, pero eso es una decisión de cada candidato\", dice. También agrega: \"Aquí hay tres candidatos que defienden la dictadura que, estando en Chile, mató a chilenos, y a mí se me hace rendir una especie de test respecto de otros países\".\nThe post Jeannette Jara: “Como presidenta impulsaría el fin de las AFP” appeared first on The Clinic."},{"title":"El maestro y la alumna: la querella por abuso sexual que sacude a la Universidad Alberto Hurtado","link":"https://www.theclinic.cl/2025/05/04/el-maestro-y-la-alumna-la-querella-por-abuso-sexual-que-sacude-a-la-universidad-alberto-hurtado/","published_date":"2025-05-04T12:00:00","summary":"En 2023, Francisca López, una estudiante del Magíster en Escritura Narrativa de la Universidad Alberto Hurtado, relató haber sufrido abuso sexual por parte de su profesor Roberto Herrscher, cronista, académico y director del Premio Periodismo de Excelencia. Aunque no se atrevió a formalizar la denuncia en ese momento, la universidad abrió un procedimiento interno que se cerró sin sanciones ni mayor comunicación con la víctima. Dos años después, Francisca presentó una querella por abuso sexual reiterado, que hoy investiga la Fiscalía de Género Oriente. Este reportaje reconstruye la relación entre Herrscher y la denunciante, el impacto emocional, los episodios de presunto abuso descritos en la querella y la respuesta institucional.\nThe post El maestro y la alumna: la querella por abuso sexual que sacude a la Universidad Alberto Hurtado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Brasil desmanteló red que planeaba atentado en megaconcierto de Lady Gaga","link":"https://cooperativa.cl/noticias/mundo/brasil/seguridad-ciudadana/brasil-desmantelo-red-que-planeaba-atentado-en-megaconcierto-de-lady-gaga/2025-05-04/200955.html","published_date":"2025-05-05T00:12:00","summary":"Las autoridades brasileñas detuvieron a dos sospechosos -uno de ellos un adolescente- en el marco de una operación contra un grupo que supuestamente planeaba atentar con explosivos caseros en el macroconcierto de Lady Gaga en Río de Janeiro.\nSegún la Policía Civil de Río, el \"responsable\" material del ataque fue capturado en el estado sureño de Rio Grande do Sul en flagrancia, por posesión ilegal de arma de fuego.\nEn tanto, el adolescente, que según los agentes también almacenaba material de abuso sexual de menores, fue arrestado en Río de Janeiro.\nEl operativo realizó búsquedas de forma simultánea en 13 direcciones de los estados de Río de Janeiro, São Paulo, Rio Grande do Sul y Mato Grosso.\nLa investigación identificó que los sospechosos \"reclutaban\" a adolescentes a través de internet para \"promover ataques con uso de explosivos improvisados\".\nEstos usaban \"perfiles falsos\" en redes sociales para hacerse pasar por \"miembros de la comunidad de fans de Lady Gaga, conocidos mundialmente como 'Little Monsters'\", indicó en una nota el Ministerio de Justicia, que colaboró en la acción.\n\nLas autoridades indicaron que el grupo buscó atentar en el concierto de la intérprete estadounidense, que reunió este sábado a unas 2,1 millones de personas en la playa de Copacabana, para \"obtener notoriedad en las redes sociales\" y como parte de un \"desafío\".\n\"La red promovía la radicalización de adolescentes, la difusión de crímenes de odio\", principalmente contra la comunidad LGTBI, \"la automutilación y contenidos violentos como forma de pertenencia y desafío entre los jóvenes\", señaló el Ministerio de Justicia.\nLa acción de este domingo, bautizada como \"Fake Monster\", se llevó a cabo gracias a una alerta del departamento de Inteligencia de la Policía de Río, que \"identificó células digitales orientadas a inducir conductas violentas en jóvenes mediante lenguajes cifrados y desafíos con simbología extremista\".\nEn medio de la operación, la Policía registró en Macaé, municipio del estado de Río, el domicilio de un hombre que también planeaba ataques y amenazó con matar a un menor en directo."},{"title":"Audax Italiano se sumó al liderato tras agónico triunfo ante La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-se-sumo-al-liderato-tras-agonico-triunfo-ante-la-serena/2025-05-04/192601.html","published_date":"2025-05-04T23:39:00","summary":"Audax Italiano venció en la agonía por 2-1 a Deportes La Serena en el Estadio Bicentenario de La Florida, por la décima fecha de la Liga de Primera, y se sumó al liderato, junto a Palestino y Coquimbo Unido.\nJeisson Vargas abrió la cuenta para los granates (8'), mientras que Leonardo Valencia (21') y Germán Guiffrey (90+6') anotaron para los itálicos.\nAmbos equipos llegaron al estadio Bicentenario de La Florida con ánimos de revancha luego de sus tropiezos en la última fecha, frente a Ñublense en el caso de los pupilos de Erwin Durán y ante Unión La Calera en la vereda del dueño de casa, que tenía la posibilidad de sumarse a la punta del torneo si ganaba esta tarde\nSin embargo, los primeros pasajes del pleito fueron favorables para la visita, que luego de un aviso de Lautaro Ovando con tapada de Tomás Ahumada a los 15 segundos, se puso en ventaja a los siete minutos con un potente zapatazo desde fuera del área de Jeisson Vargas, quien puso la pelota pegada al palo derecho del cancerbero.\nLentamente el cuadro de colonia fue inclinando la cancha a su favor y en medio de esa dinámica, el árbitro le concedió un penal por una mano de Jeyson Rojas. El volante Leonardo Valencia se paró frente al balón y con un certero remate, puso la paridad en el reducto capitalino.\nA pesar del empate, la visita no bajó los brazos y concentró las mejores ocasiones de gol, propiciando grandes intervenciones de Ahumada ante un cabezazo de Ángelo Henríquez (23') y particularmente a un disparo de Felipe Chamorro (36'), quien de zurda quiso sorprender al guardameta.\nEl golero audino volvió a dar muestras de sus buenos reflejos en el inicio del segundo tiempo conteniendo un tiro de Vargas (56'). De ahí en más, llegó el turno de brillar para su colega Eryin Sanhueza, quien le negó la anotación tanto a Nicolás Orellana (59') y Esteban Matus (71').\nNinguno de los dos elencos dejó de buscar  desequilibrar el marcador y cuando parecía que se tendrían que conformar con el resultado, Germán Guiffrey apareció por el segundo palo para conectar un centro de Valencia desde el córner y puso el definitivo 2-1 en el último minuto de tiempo añadido.\nDe esta manera, el conjunto floridano logró su objetivo de llegar a 19 puntos, alcanzando a Palestino y Coquimbo Unido, pero por su mejor diferencia de gol, se encaramó en la cima del torneo. Los granates, en cambio, se estancaron en la duodécima posición con diez unidades, solo cuatro por arriba de la zona de descenso.\nEste miércoles, Audax Italiano recibirá a Deportes Concepción (18:00) por Copa Chile y cerrará la fase de grupos el diez recibiendo a Palestino (20:00). Deportes La Serena, ya clasificado a octavos de final, se verá las caras con el eliminado Cobresal a partir de las 15 horas del domingo\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la décima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-decima-fecha-de-la-liga-de/2025-05-02/174229.html","published_date":"2025-05-04T23:21:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su décima fecha.\n"},{"title":"La programación de las revanchas de la UEFA Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-programacion-de-las-revanchas-de-la-uefa-europa-league/2025-05-04/191422.html","published_date":"2025-05-04T23:13:00","summary":"El jueves 8 de mayo se definirán los finalistas de la UEFA Europa League 2024-2025, con gran ventaja para los equipos ingleses.\nEn la ida, Manchester United vapuleó a Athletic de Bilbao en España y tendrá la cancha de sellar la clasificación en casa; mientras que Tottenham hizo lo propio con Bodo/Glimt con una goleada, aunque tendrá que terminar la tarea como visita en Noruega.\nLa final de la Europa League será el 21 de mayo y se disputará en el Estadio San Mamés.\nRevisa la agenda a continuación:\nJueves 8 de mayo\n\nManchester United (ING) vs. Athletic de Bilbao (ESP). 15:00 horas. Estadio Old Trafford\nBodo/Glimt (NOR) vs. Tottenham (ING). 15:00 horas. Aspmyra Stadion\n"},{"title":"Boca Juniors de Carlos Palacios empató con Tigre y terminó segundo en su grupo del Apertura","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/boca-juniors-de-carlos-palacios-empato-con-tigre-y-termino-segundo-en-su/2025-05-04/191409.html","published_date":"2025-05-04T23:03:00","summary":""},{"title":"Coronel: Mujer baleada en la cabeza frente a motel quedó en riesgo vital","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/coronel-mujer-baleada-en-la-cabeza-frente-a-motel-quedo-en-riesgo-vital/2025-05-04/185008.html","published_date":"2025-05-04T23:03:00","summary":"Una mujer de 30 años quedó en riesgo vital tras ser baleada en la cabeza la tarde de este domingo, en las cercanías del motel Las Torres, en el sector Escuadrón de la comuna de Coronel, Región del Biobío.\nLa víctima recibió disparos en la espalda y en la cabeza, y debido a la gravedad de sus lesiones, fue trasladada de urgencia hasta el Hospital Guillermo Grant Benavente de Concepción, donde permanece en estado crítico.\nPersonal de la Cuarta Comisaría y de la Sección de Investigaciones Policiales (SIP) de Carabineros desarrolló las primeras diligencias en el sitio del suceso, donde se logró detener a la presunta autora del ataque, una mujer de 32 años.\nLa sospechosa aparentemente estaba acompañada durante la agresión, pero el paradero de tal sujeto aún es desconocido.\nSegún el mayor Cristián Merino, \"al momento de la detención no se logró la incautación del armamento, toda vez que revisadas las cámaras, se lo habría llevado el sujeto que acompañaba a la víctima de los disparos\".\nLa SIP continúa revisando el área y analizando los registros de seguridad para dar con el segundo implicado en el hecho."},{"title":"La programación de las revanchas de las semifinales de la UEFA Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-las-revanchas-de-las-semifinales-de-la-uefa-champions/2025-05-04/185351.html","published_date":"2025-05-04T22:52:00","summary":"La UEFA Champions League entra esta semana en tierra derecha, ya que se definirán los dos finalistas que buscarán el trono europeo en Munich.\nEl primer finalista se definirá el martes en Italia, cuando Inter de Milán y Barcelona vuelvan a medir fuerzas, después del frenético 3-3 que protagonizaron la semana pasada en Montjuic.\nEl miércoles, en tanto, se completarán las semifinales con el choque de París Saint-Germain y Arsenal, con ventaja mínima para los franceses, tras la victoria clave que lograron en Londres en el duelo de ida.\nLos ganadores de ambas llaves chocarán en la final el 31 de mayo, en el Allianz Arena de Munich.\nRevisa la programación de las revanchas de semis a continuación:\nMartes 6 de mayo\n\nInter de Milán (ITA) vs. Barcelona (ESP). 15:00 horas. Estadio \"Giuseppe Meazza\".\n\nMiércoles 7 de mayo\n\nPSG (FRA) vs. Arsenal (ING). 15:00 horas. Estadio Parque de los Príncipes\n"},{"title":"Colo Colo goleó a Unión Española y extendió su campaña perfecta en la Liga Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-goleo-a-union-espanola-y-extendio-su-campana-perfecta-en-la/2025-05-04/184007.html","published_date":"2025-05-04T22:36:00","summary":"Colo Colo venció por 4-0 a Unión Española y estiró su campaña perfecta en la décima fecha de la Liga Femenina, con nueve victorias en misma cantidad de duelos disputados.\nLas albas dominaron de principio a fin en el Estadio Monumental y festejaron con los goles de Camila Martins (6'), Mary Valencia (23') y doblete de Yenny Acuña (35' y 64').\nCon el resultado, Colo Colo sumó 27 puntos, con un partido pendiente, y lidera con cuatro unidades más que Universidad de Chile y Coquimbo Unido; Unión Española, en tanto, marcha quinto con 20 positivos,.\nEn la próxima fecha, Unión enfrentará a Everton y Colo Colo recibirá a Universidad de Concepción."},{"title":"Francisco ordenó que un papamóvil fuera destinado a la asistencia en Gaza","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/francisco-ordeno-que-un-papamovil-fuera-destinado-a-la-asistencia-en-gaza/2025-05-04/180849.html","published_date":"2025-05-04T22:25:00","summary":"El papa Francisco pidió, antes de morir el pasado 21 de abril, que un papamóvil, el vehículo que suelen usar los pontífices en sus recorridos entre los fieles, fuera destinado a la asistencia de la población y los niños de la Franja de Gaza.\nEl vehículo ya ha sido puesto a disposición de Cáritas de Jerusalén, y lo está preparando para la misión que pidió Francisco con la ayuda de dicha organización en Suecia, según informó este domingo el Servicio de Información Religiosa (SIR) de la Conferencia Episcopal Italiana.\nEl papamóvil estará gestionado por médicos y llevará en su interior instrumentos de diagnóstico, test rápidos de infecciones, material de sutura, jeringuillas, oxígeno, vacunas y un frigorífico para transportar medicinas.\nDesde que estalló el conflicto, Francisco siempre llamó a la paz en la Franja de Gaza y, de hecho, solía telefonear a su única parroquia católica durante su difícil convalecencia por una infección respiratoria, y hasta pocos días antes de fallecer.\nEl pontífice argentino murió el 21 de abril con 88 años de edad, y este domingo el Vaticano concluyó las \"novendiales\", el periodo de nueve días de luto tras el funeral de un papa, preparándose para el cónclave que a partir del miércoles buscará un sucesor."},{"title":"Piastri y Norris lideraron el doblete de McLaren en el Gran Premio de Miami","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/piastri-y-norris-lideraron-el-doblete-de-mclaren-en-el-gran-premio-de-miami/2025-05-04/182314.html","published_date":"2025-05-04T22:23:00","summary":""},{"title":"Iquique tuvo su primera alegría del torneo a costa de Huachipato en el Tierra de Campeones","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/iquique-tuvo-su-primera-alegria-del-torneo-a-costa-de-huachipato-en-el/2025-05-04/180256.html","published_date":"2025-05-04T21:58:00","summary":""},{"title":"Oscar Piastri reforzó su liderato en la F1 tras ganar el Gran Premio de Miami","link":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/oscar-piastri-reforzo-su-liderato-en-la-f1-tras-ganar-el-gran-premio-de/2025-05-04/175328.html","published_date":"2025-05-04T21:52:00","summary":"El australiano Oscar Piastri reforzó este domingo su liderato en el Mundial de la F1 al liderar un 'doblete' McLaren -junto al inglés Lando Norris- en el Gran Premio de Miami (EEUU), el sexto del año, en el circuito en torno al Hard Rock Stadium de la citada localidad del estado de Florida.\nPiastri, de 24 años, logró su sexta victoria en la F1, la cuarta de la temporada y la tercera seguida; en una carrera que el inglés George Rusell (Mercedes) concluyó tercero, justo delante del cuádruple campeón mundial neerlandés Max Verstappen (Red Bull), quien había salido desde la 'pole' y terminó cuarto.\nEl australiano llegará al siguiente Gran Premio, el de Emilia-Romagna -dentro de dos semanas y en el circuito de Imola (Italia)- liderando con 131 puntos: exactamente 16 más que Norris y con 32 de ventaja sobre Verstappen.\nEl tailandés Alex Albon (Williams) acabó quinto, un puesto por delante del joven debutante italiano Andrea Kimi Antonelli (Mercedes).\nEl español Carlos Sainz (Williams), sexto en parrilla, concluyó la prueba noveno, justo detrás de los dos pilotos de Ferrari: el monegasco Charles Leclerc, que fue séptimo, y el séptuple campeón del mundo inglés Lewis Hamilton.\nEl otro español, el doble campeón mundial asturiano Fernando Alonso (Aston Martin), arrancó decimoséptimo, pero sólo pudo avanzar dos plazas para acabar decimoquinto, un puesto por delante de su compañero en Aston Martin, el canadiense Lance Stroll.\nTambién entró en los puntos el japonés Yuki Tsunoda (Red Bull), al concluir décimo-\nCon este doblete, McLaren también reforzó su liderato en el Mundial de constructores, que lidera ahora con 246 puntos, 105 más que Mercedes."},{"title":"Piloto de avioneta murió tras caer en club de golf de Pirque","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/piloto-de-avioneta-murio-tras-caer-en-club-de-golf-de-pirque/2025-05-04/173641.html","published_date":"2025-05-04T21:43:00","summary":"Un piloto de una avioneta ultraligera murió tras capotar en el sector del club de golf de Pirque, al sur de la Región Metropolitana.\nDe acuerdo a la Dirección General de Aeronáutica Civil (DGAC), el hecho ocurrió alrededor de las 15:20 horas de este domingo.\nA través de su cuenta de X, el organismo aeronáutico confirmó el fallecimiento del único ocupante de la nave tipo ULM, identificada con la matrícula 251.\nHasta el momento, se desconocen las causas del siniestro, las que serán investigadas por los equipos técnicos de la DGAC.\n\nDGAC informa que hoy a las 15:20 horas, la aeronave ULM matrícula 251 se accidentó en el sector del Club de Golf de Pirque, resultando lamentablemente su piloto fallecido. El equipo de investigadores de accidentes aéreos de la #DGAC se dirige al lugar.#Pirque pic.twitter.com/DoJktMMkXp\n— DGAC Chile (@DGACChile) May 4, 2025"},{"title":"Deportes Copiapó se mantuvo como escolta y estiró la crisis de Temuco en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-copiapo-se-mantuvo-como-escolta-y-estiro-la-crisis-de-temuco-en/2025-05-04/173726.html","published_date":"2025-05-04T21:36:00","summary":"Deportes Copiapó se mantuvo como escolta de San Marcos de Arica en la Liga del Ascenso y estiró la crisis de Deportes Temuco, tras ganar por 3-0 este domingo en el Estadio \"Luis Valenzuela\", en el marco de la novena fecha.\nEl \"León de Atacama\" celebró con los goles de Jairo Coronel (2'), Matías Gallegos (9') y John Santander (90+6'), sumando 18 goles, a uno de los ariqueños.\nAdemás, los equipos terminaron con 10 jugadores, por las expulsiones de Jairo Coronel con roja directa y Juan Jaime por doble amarilla, ambos en el minuto 71.\nTemuco, por su lado, sumó su quinto partido consecutivo sin ganar en el torneo. En general, el equipo de Mario Salas solo tiene un triunfo, tres empates y cinco derrotas en nueve fechas disputadas, ocupando el penúltimo lugar con seis puntos.\nEsta situación tiene en una situación crítica al \"Comandante\", cada vez más cuestionado por sus resultados en la banca de Temuco.\nEn la próxima fecha, Temuco recibirá a Magallanes y Copiapó visitará a Deportes Antofagasta.\n "},{"title":"\"Una mujer autóctona\": Pincoya confirmó que postulará al Miss Universo Chile","link":"https://cooperativa.cl/noticias/magazine/personajes/una-mujer-autoctona-pincoya-confirmo-que-postulara-al-miss-universo/2025-05-04/173715.html","published_date":"2025-05-04T21:31:00","summary":"La ex Gran Hermano, Jennifer Galvarini, confirmó a través de sus redes sociales que se postulará al certamen Miss Universo Chile.\n\"Pincoya\" confirmó que ese es uno de sus nuevos proyectos y pidió ayuda a sus seguidores: \"Se los voy a contar porque necesito su apoyo. Sí, su apoyo, porque necesito mucha ayuda. Necesito que alguien me ayude a arreglarme el pelo, las uñas, el maquillaje, unos vestidos... Eh, ay, no sé si decirlo\".\n\"Me voy a presentar a Miss Universo. Sí, ¡yo las voy a representar! ¡Yo las voy a representar, chicas del diablo!\", agregó.\nLa oriunda de Chiloé explicó que representa a una mujer chilena \"real\", ya que es \"100 % natural, porque no tengo operaciones. Todo caído, abajo... Bueno, la lactancia. La guata... Hice dieta, pero igual... Bueno, me pongo una faja. Y bueno, bótox sí me puse\".\n\"Una mujer autóctona, 100 % natural. Sí, una mujer normal, con sus años. Todas podemos ser: tú, yo, todas. No importa la edad, no importa nada. De donde vengas... nada\", reflexionó.\nGalvarini dijo que tenía que contar que postularía por miedo a la \"mala onda\" que se pudiera generar o que algunos le pidieran que no lo hiciera.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Pincoya Sin Glamourrr (@pincoyasinglamourrr)\n\n"}]}]}