{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bitcoin alcanza nuevo máximo histórico sobre US$ 111 mil por mayor demanda de institucionales y apoyo de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/el-rally-de-bitcoin-impulsa-al-token-mas-grande-hacia-territorio-record","published_date":"2025-05-22T23:25:00","summary":"Las criptomonedas más pequeñas también experimentaron un repunte generalizado, con el ether, en segundo lugar, subiendo en un momento dado alrededor de 7,3%."},{"title":"Nuevo gremio de compliance: “Debemos utilizar programas de cumplimiento en el sector estatal para mejorar la ética pública”","link":"http://www.df.cl/empresas/entre-codigos/asociacion-de-etica-y-compliance-debemos-utilizar-los-programas-de","published_date":"2025-05-22T22:50:00","summary":"El abogado Rodrigo Reyes adelanta que uno de los objetivos de la nueva entidad es desarrollar estándares y herramientas para organismos del Estado."},{"title":"Viajes con licencias médicas: Contraloría inicia sumario en Superintendencia de Seguridad Social, Fonasa y Compin","link":"http://www.df.cl/economia-y-politica/pais/viajes-con-licencias-medicas-contraloria-inicia-sumario-por-eventual","published_date":"2025-05-22T22:45:00","summary":"El organismo fiscalizador señaló que se busca precisar si dichas entidades ejercieron el control que les correspondía realizar para evitar el mal uso de las licencias médicas."},{"title":"Presidente de Minera Escondida entra al debate de los permisos y propone \"tratamiento diferenciado\" para proyectos existentes","link":"http://www.df.cl/empresas/mineria/presidente-de-escondida-propone-tratamiento-diferenciado-para-permisos-de","published_date":"2025-05-22T22:40:00","summary":"\"Cuando es necesario adecuar una operación, el sistema inicia los mismos procesos, como si se tratara de un proyecto nuevo\", dijo Alejandro Tapia en un panel durante el Chile Day."},{"title":"Boccardo por licencias médicas en el sector público: “Vamos a ser muy rigurosos y muy estrictos con los sumarios que se están llevando adelante”","link":"http://www.df.cl/economia-y-politica/laboral-personas/boccardo-por-licencias-medicas-en-el-sector-publico-vamos-a-ser-muy","published_date":"2025-05-22T22:05:00","summary":"El ministro del Trabajo y Previsión Social explicó que el Estatuto Administrativo contempla distintas sanciones que van desde multas hasta destituciones."},{"title":"Licencias médicas: candidatos de oposición que disputan el primer lugar anuncian sendos paquetes de propuestas para terminar con fraude","link":"http://www.df.cl/economia-y-politica/politica/licencias-medicas-candidatos-de-oposicion-que-disputan-el-primer-lugar","published_date":"2025-05-22T22:00:00","summary":"Evelyn Matthei (Chile Vamos) y José Antonio Kast (PR) presentaron iniciativas para evitar que la corrupción en este ámbito se siga produciendo."},{"title":"Piden sesión especial del Senado con SII por derechos de contribuyentes, cobros de contribuciones y quejas por los reavalúos","link":"http://www.df.cl/economia-y-politica/politica/senado-piden-sesion-especial-con-el-sii-por-derechos-de-contribuyentes","published_date":"2025-05-22T21:50:00","summary":"Los parlamentarios señalan estar “preocupados por el debilitamiento progresivo de los principios de legalidad, certeza jurídica y respeto a los derechos de los contribuyentes en el actuar y omisiones del SII”."},{"title":"Caso Sartor: liquidador concretó disolución de cuatro fondos privados y recupera gestión de US$ 61 millones en pagarés","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-sartor-liquidador-concreto-disolucion-de-cuatro-fondos-privados-y","published_date":"2025-05-22T21:40:00","summary":"La mitad de los préstamos corresponderían a sociedades vinculadas a directores o socios del grupo financiero."},{"title":"Copec firma acuerdo para suministrar energía 100% renovable a todas las operaciones de Ariztía","link":"http://www.df.cl/empresas/energia/copec-firma-acuerdo-para-suministrar-energia-100-renovable-a-todas-las","published_date":"2025-05-22T21:05:00","summary":"La alianza, firmada bajo la modalidad de cliente libre, tendrá una duración de siete años y contempla el suministro de 108,6 GWh anuales."},{"title":"Gobierno de Trump prohíbe a la Universidad de Harvard seguir aceptando a estudiantes extranjeros","link":"http://www.df.cl/internacional/ft/la-administracion-trump-prohibe-a-harvard-inscribir-a-estudiantes","published_date":"2025-05-22T20:55:00","summary":"La medida afectará a las admisiones del próximo año académico, pero los estudiantes extranjeros que hoy cursan ramos en la entidad (más de 25% del total), deberán pedir su traslado a otras instituciones. “Que esto sirva de advertencia a todas las universidades del país”, dijo la secretaria de Seguridad Nacional, Kristi Noem."},{"title":"Turistas argentinos e inicio del año escolar impulsan al alza ingresos de centros comerciales","link":"http://www.df.cl/empresas/retail/turistas-argentinos-e-inicio-del-ano-escolar-impulsan-al-alza-ingresos-de","published_date":"2025-05-22T20:51:00","summary":"En el primer trimestre del año, los ingresos de estos establecimientos experimentaron un crecimiento del 9%, mientras que las visitas un 5,7%."},{"title":"Sindicatos de Disney critican fin del Estatus de Protección Temporal para inmigrantes venezolanos en EEUU","link":"http://www.df.cl/internacional/sindicatos-de-disney-condenan-ataque-tras-revocacion-de-visas-a","published_date":"2025-05-22T20:30:00","summary":"El mayor operador de parques temáticos del mundo envió esta semana correos electrónicos a sus empleados con medidas de protección temporal residentes en Florida para informarles que serán suspendidos sin sueldo durante 30 días. Quienes no puedan presentar un permiso de trabajo válido al final de ese período serán despedidos."},{"title":"IPSA cierra a la baja y pierde los 8.400 puntos de regreso del feriado en medio de tensión por el déficit fiscal de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynip3ok43","published_date":"2025-05-22T20:18:00","summary":"La bolsa chilena recogió las muestras de nerviosismo de la jornada previa, cuando permaneció inactiva. Wall Street cerró ayer con fuertes pérdidas, tras una desalentadora subasta de bonos soberanos, y este jueves no logró recuperar terreno."},{"title":"Dólar da un giro y cierra levemente a la baja con el cobre en terreno positivo tras feriado local","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3io3op2","published_date":"2025-05-22T20:05:00","summary":"El tipo de cambio partió la sesión con un salto a niveles de $ 950. Desde temprano hubo un entorno complejo para las divisas emergentes, a medida que las tasas largas estadounidenses proseguían su escalada."},{"title":"Socio de Dentons lanzó libro sobre el ecosistema Fintech chileno y sus desafíos regulatorios","link":"http://www.df.cl/empresas/entre-codigos/socio-de-dentons-lanzo-libro-sobre-el-ecosistema-fintech-chileno-y-sus","published_date":"2025-05-22T19:50:00","summary":"Ignacio Pera presentó el 10 de mayo “Regulación, tecnología y servicios financieros. Análisis del mercado Fintech” ."},{"title":"Doblete para Rio Tinto: Enami lo selecciona como socio operador de megaproyecto de litio en Salares Altoandinos","link":"http://www.df.cl/empresas/mineria/doblete-para-rio-tinto-enami-la-selecciona-como-socio-operador-de","published_date":"2025-05-22T19:16:00","summary":"La gigante anglo-australiana fue recientemente elegida por Codelco para desarrollar su iniciativa en el Salar de Maricunga."},{"title":"Costa advierte que el escenario global aún es incierto, pero destaca señales positivas de la economía local","link":"http://www.df.cl/economia-y-politica/macro/rosanna-costa-advierte-que-el-escenario-global-aun-es-incierto-pero","published_date":"2025-05-22T19:02:00","summary":"La presidenta del Banco Central señaló que Chile tendrá que enfrentar el escenario externo \"aprovechando su capacidad económica e institucional para manejar la incertidumbre y la volatilidad en el corto plazo, y adaptarse a la nueva realidad en el largo plazo."},{"title":"Ministerio del Interior informa que Estados Unidos deportó a 44 chilenos","link":"http://www.df.cl/economia-y-politica/pais/ministerio-del-interior-informa-que-estados-unidos-deporto-a-44-chilenos","published_date":"2025-05-22T19:00:00","summary":"Desde la Embajada de Estados Unidos en Chile explican que los gobiernos de ambos países están “cooperando estrechamente en la repatriación de ciudadanos chilenos que carecían de una base legal para permanecer en EEUU”."},{"title":"Abogada abre estudio jurídico orientado a negocios tecnológicos y transformación digital","link":"http://www.df.cl/empresas/entre-codigos/abogada-lanza-estudio-juridico-orientado-a-negocios-tecnologicos-y","published_date":"2025-05-22T18:36:00","summary":""},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-p6pyp","published_date":"2025-05-22T18:30:00","summary":"Millonaria inversión de Metro + Mala nota a Operación Renta + Dólar estable"},{"title":"Alessandri Abogados se suma a Know Hub Chile para apoyar a startups de base científico-tecnológica","link":"http://www.df.cl/empresas/entre-codigos/alessandri-abogados-se-suma-a-know-hub-chile-para-apoyar-a-startups-de-base","published_date":"2025-05-22T18:28:00","summary":""},{"title":"Dos empleados de la embajada de Israel fueron asesinados a disparos en Washington","link":"http://www.df.cl/internacional/ft/dos-empleados-de-la-embajada-de-israel-fueron-asesinados-a-tiros-en","published_date":"2025-05-22T18:10:00","summary":"Las víctimas, identificadas por el Ministerio de Asuntos Exteriores de Israel como Sarah Lynn Milgrim y Yaron Lischinsky, fueron atacadas a la salida de un evento judío en el Capital Jewish Museum de Washington."},{"title":"Ministerio Público abre investigación por uso fraudulento de licencias médicas en el Estado","link":"http://www.df.cl/economia-y-politica/pais/ministerio-publico-abre-investigacion-por-uso-fraudulento-de-licencias","published_date":"2025-05-22T17:05:00","summary":"La Fiscalía Metropolitana Oriente asumirá la indagatoria debido a que es en esta Fiscalía la que lleva investigaciones donde se ha formalizado a médicos que cometen fraudes con licencias médicas."},{"title":"Grau y proyecto de permisos sectoriales: “Espero que podamos aprobar esto en dos, tres o cuatro semanas”","link":"http://www.df.cl/economia-y-politica/gobierno/grau-y-proyecto-de-permisos-sectoriales-espero-que-podamos-aprobar-esto","published_date":"2025-05-22T16:27:00","summary":"El ministro de Economía estimó que la iniciativa ayudará a que los tiempos se reduzcan entre 30% y 70%, dependiendo del proyecto."},{"title":"Contraloría: gasto de todo el Estado creció 11% y deuda subió 16% en 2024 según Informe de la Gestión Financiera","link":"http://www.df.cl/economia-y-politica/pais/contraloria-el-gasto-publico-crecio-11-y-la-deuda-16-en-2024-segun","published_date":"2025-05-22T15:50:00","summary":"La recaudación de impuestos se incrementó 12,4% respecto de 2023, según el estudio que fue remitido al Gobierno y al Congreso."},{"title":"OpenAI compra startup del diseñador del iPhone por US$ 6.500 millones para crear dispositivos con IA","link":"http://www.df.cl/df-lab/mundo/openai-compra-la-startup-del-disenador-del-iphone-por-us-6-500-millones","published_date":"2025-05-22T15:20:00","summary":"El exejecutivo de Apple, Jony Ive, se une a la compañía detrás de ChatGPT a través de una nueva unidad de negocio y se espera que su primer dispositivo sea un producto \"verdaderamente novedoso\" que debute en 2026."},{"title":"Rio Tinto sorprende al mundo minero y anuncia inesperada salida de su CEO, Jakob Stausholm","link":"http://www.df.cl/empresas/mineria/rio-tinto-sorprende-al-mundo-minero-y-anuncia-inesperada-salida-de-su-ceo","published_date":"2025-05-22T15:00:00","summary":"El reconocido ejecutivo firmó en las últimas semanas dos acuerdos de asociación con la estatal chilena Codelco."},{"title":"Los contadores le ponen mala nota a la Operación Renta de este año","link":"http://www.df.cl/economia-y-politica/df-tax/los-contadores-le-ponen-mala-nota-a-la-operacion-renta-de-este-ano","published_date":"2025-05-22T15:00:00","summary":"Sondeo del colegio profesional advirtió una serie de complicaciones con la plataforma operativa del SII, entidad que tuvo que extender algunos plazos de declaración en medio de intermitencias a fines de abril."},{"title":"Metro contempla invertir US$ 9.300 millones en tres nuevas líneas y modernización de rutas existentes","link":"http://www.df.cl/empresas/industria/metro-contempla-invertir-us-9-300-millones-en-tres-nuevas-lineas-y","published_date":"2025-05-22T14:00:00","summary":"El tren metropolitano requiere levantar US$ 5.000 millones en deuda para financiar plan de expansión y estima que en los años 2026 y 2027 será el peak de mayor cantidad de obras en ejecución."},{"title":"Embajador Valdés en la apertura de Chile Day: “Chile es y seguirá siendo un amigo y socio de Estados Unidos\"","link":"http://www.df.cl/economia-y-politica/comercio-exterior/embajador-valdes-en-la-apertura-de-chile-day","published_date":"2025-05-22T13:37:00","summary":"La autoridad señaló que el evento está inmerso en un contexto global complejo, pero aseguró que las diferencias ideológicas entre administraciones \"no comprometen la estabilidad y continuidad de nuestros lazos bilaterales”."},{"title":"Destácame lanza microcrédito para construir historial financiero y enfrentar el sobreendeudamiento","link":"http://www.df.cl/df-lab/innovacion-y-startups/destacame-lanza-microcredito-para-construir-historial-financiero-y","published_date":"2025-05-22T13:00:00","summary":"La fintech lanzó un plan de suscripción mensual que que entrega préstamos desde $ 50 mil a $ 400 mil junto con herramientas y educación financiera. Además, reclutó a dos nuevos directores ligados al mercado financiero."},{"title":"BYD vende más vehículos eléctricos en Europa que Tesla por primera vez","link":"http://www.df.cl/internacional/ft/byd-vende-mas-vehiculos-electricos-en-europa-que-tesla-por-primera-vez","published_date":"2025-05-22T11:53:00","summary":"El grupo automovilístico chino ha estado presionando para expandirse a los mercados extranjeros durante los últimos años."},{"title":"Futuros de Wall Street se alistan para una apertura al alza en medio de la incertidumbre en EEUU","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-aprestan-a-una-apertura-al-alza-en-medio-de-la","published_date":"2025-05-22T11:30:00","summary":"El dólar se estabiliza y opera plano, mientras el bitcoin supera los US$ 110 mil."},{"title":"La Cámara de Representantes de EEUU aprueba la ley fiscal de Trump y la envía al Senado","link":"http://www.df.cl/internacional/economia/la-ley-fiscal-de-trump-avanza-en-la-camara-de-representantes-de-eeuu","published_date":"2025-05-22T11:00:00","summary":"El proyecto de ley ampliaría los emblemáticos recortes de impuestos de Trump de 2017, crearía nuevas exenciones fiscales para los ingresos por propinas y los préstamos para automóviles, pondría fin a muchos subsidios de energía verde y aumentaría el gasto en el ejército y el control de la inmigración."},{"title":"Corte Suprema alista fallo por Dominga: ministros llegan a acuerdo con señales negativas para el Gobierno","link":"http://www.df.cl/empresas/mineria/corte-suprema-alista-fallo-por-dominga-ministros-llegan-a-acuerdo-con","published_date":"2025-05-22T08:00:00","summary":"La Tercera Sala ya designó a Jean Pierre Matus para redactar la sentencia, sin haber declarado admisible los recursos del Ejecutivo que buscan anular el fallo del Tribunal Ambiental a favor del proyecto minero."},{"title":"Diego Masola, CEO de Scotiabank Chile: “Si los permisos en lugar de tardar 10 años demoraran cinco o cuatro, habría un crecimiento a la vena”","link":"http://www.df.cl/mercados/banca-fintech/diego-masola-ceo-de-scotiabank-chile-si-los-permisos-en-lugar-de-tardar","published_date":"2025-05-22T08:00:00","summary":"El ejecutivo aseguró que uno de los temas que marcarán la versión de Chile Day 2025 será la política de aranceles de EEUU. Además, puso énfasis en el dinamismo de la economía y destrabar la permisología."},{"title":"Crisis lleva a inmobiliarias chilenas a reforzar su negocio en Perú: destinan inversiones por más de US$ 200 millones en 2025","link":"http://www.df.cl/empresas/construccion/crisis-lleva-a-inmobiliarias-chilenas-a-reforzar-su-negocio-en-peru","published_date":"2025-05-22T08:00:00","summary":"Créditos hipotecarios a largo plazo, baja burocracia en los permisos y un alto déficit habitacional han impulsado a las empresas a apostar por el país andino."},{"title":"Histórico exgerente de Enel y su arribo a ContourGlobal:“Siempre estuvo en mi cabeza volver a la generación en algún momento”","link":"http://www.df.cl/historico-exgerente-de-enel-y-su-arribo-a-contourglobal-siempre-estuvo-en","published_date":"2025-05-22T08:00:00","summary":"Víctor Tavera, exCEO de Enel Distribución, aborda su nuevo rol y los retos que enfrenta como director comercial para Sudamérica de la productora independiente de energía."},{"title":"SII acelera aplicación de la Norma Antielusión y denuncia perjuicio fiscal cercano a US$ 20 millones","link":"http://www.df.cl/economia-y-politica/df-tax/sii-acelera-aplicacion-de-la-norma-antielusion-y-denuncia-perjuicio-fiscal","published_date":"2025-05-22T08:00:00","summary":"Desde 2021, se han ingresado 63 requerimientos ante los TTA, los que abordan temas como las diluciones patrimoniales y las reorganizaciones empresariales."},{"title":"PMGD, ¿debate técnico?","link":"http://www.df.cl/opinion/cartas/pmgd-debate-tecnico","published_date":"2025-05-22T08:00:00","summary":""},{"title":"FNE y multas solicitadas a casinos: “Envía una señal disuasoria clara a todos los operadores de infraestructura en Chile”","link":"http://www.df.cl/empresas/industria/fne-y-multas-solicitadas-a-casinos-envia-una-senal-disuasoria-clara-a","published_date":"2025-05-22T08:00:00","summary":"El fiscal Jorge Grunberg participó en una reunión internacional entre autoridades de competencia y se refirió a los avances de la entidad en el combate contra carteles."},{"title":"Giorgio Boccardo, ministro del Trabajo y Previsión Social: “Es relevante avanzar en sala cuna y estamos en un momento en el cual hay espacio para que eso ocurra”","link":"http://www.df.cl/economia-y-politica/laboral-personas/giorgio-boccardo-ministro-del-trabajo-y-prevision-social-es-relevante","published_date":"2025-05-22T08:00:00","summary":"El secretario de Estado aclaró que, en caso de existir copago, serán los empleadores quienes deberán costearlo. El fondo que se crea con la nueva cotización es un apoyo a dicha obligatoriedad."},{"title":"FSI, el nuevo hub que busca llevar startups chilenas al mercado asiático","link":"http://www.df.cl/df-lab/innovacion-y-startups/fsi-el-nuevo-hub-que-busca-llevar-startups-chilenas-al-mercado-asiatico","published_date":"2025-05-22T08:00:00","summary":"La firma especializada en el intercambio de tecnologías financieras desde y hacia Chile, cerró un acuerdo con HKSTP de Hong Kong, para que empresas tecnológicas emergentes accedan a sus programas."},{"title":"InvestChile lanza vitrina de inversiones en infraestructura pública por más de US$ 7 mil millones","link":"http://www.df.cl/economia-y-politica/macro/investchile-lanza-vitrina-de-inversiones-en-infraestructura-publica-por-mas","published_date":"2025-05-22T08:00:00","summary":"Se trata de un portal digital que cuenta con documentación de 15 proyectos en licitación y en cartera a marzo del próximo año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"En la previa del día del patrimonio: Palacio Larraín anuncia que dejará de funcionar como proyecto cultural","link":"https://www.theclinic.cl/2025/05/22/en-la-previa-del-dia-del-patrimonio-palacio-larrain-anuncia-que-dejara-de-funcionar-como-proyecto-cultural/","published_date":"2025-05-22T23:05:01","summary":"A través de una publicación en redes sociales, los encargados de los proyectos culturales del Palacio Larraín anunciaron que el espacio volverá a destinarse al arriendo de habitaciones. \nThe post En la previa del día del patrimonio: Palacio Larraín anuncia que dejará de funcionar como proyecto cultural appeared first on The Clinic."},{"title":"La historia del bebé KJ Muldoon podría cambiar el combate a las enfermedades raras: se podría tratar la enfermedad de Duchenne","link":"https://www.theclinic.cl/2025/05/22/la-historia-del-bebe-kj-muldoon-podria-cambiar-el-combate-a-las-enfermedades-raras-se-podria-tratar-la-enfermedad-de-duchenne/","published_date":"2025-05-22T23:00:00","summary":"El pequeño KJ Muldoon se convirtió en el primer paciente humano en recibir un tratamiento de edición de genes personalizados, abriendo la puerta para el tratamiento de las llamadas enfermedades raras o huérfanas.\nThe post La historia del bebé KJ Muldoon podría cambiar el combate a las enfermedades raras: se podría tratar la enfermedad de Duchenne appeared first on The Clinic."},{"title":"Ambos son bomberos: detienen a dos nuevos imputados por megaincendio de Valparaíso donde murieron más de 130 personas","link":"https://www.theclinic.cl/2025/05/22/ambos-son-bomberos-detienen-a-dos-nuevos-imputados-por-megaincendio-de-valparaiso-donde-murieron-mas-de-130-personas/","published_date":"2025-05-22T22:57:28","summary":"De esta forma, son nueve las personas detenidas e imputadas por el megaincendio. Todos ellos relacionados con el combate de incendios forestales.\nThe post Ambos son bomberos: detienen a dos nuevos imputados por megaincendio de Valparaíso donde murieron más de 130 personas appeared first on The Clinic."},{"title":"Banco Estado entre ellas: el listado de las 50 instituciones con mayor cantidad de licencias médicas irregulares de sus funcionarios","link":"https://www.theclinic.cl/2025/05/22/banco-estado-entre-ellas-el-listado-de-las-50-instituciones-con-mayor-cantidad-de-licencias-medicas-irregulares-de-sus-funcionarios/","published_date":"2025-05-22T21:05:22","summary":"The Clinic tuvo acceso al listado completo de las 50 reparticiones del Estado con permisos médicos cuestionados por la Contraloría, puesto que sus solicitantes habrían salido del país en el curso de ellas. Municipalidades, hospitales y empresas públicas son los servicios más repetidos en el listado. El Gobierno llamó a iniciar sumarios internos en las instituciones comprometidas, mientras que la Fiscalía abrió una investigación penal por presunto fraude al fisco y emisión de permisos médicos falsos. \nThe post Banco Estado entre ellas: el listado de las 50 instituciones con mayor cantidad de licencias médicas irregulares de sus funcionarios appeared first on The Clinic."},{"title":"Escalera mecánica que conecta L1 con L4 en estación Tobalaba lleva casi dos meses fuera de servicio: Metro explica que no existen repuestos en el país","link":"https://www.theclinic.cl/2025/05/22/escalera-mecanica-que-conecta-l1-con-l4-en-estacion-tobalaba-lleva-meses-fuera-de-servicio-metro-explica-que-no-existen-repuestos-en-el-pais/","published_date":"2025-05-22T21:01:14","summary":"Desde la empresa estatal respondieron a las molestias de usuarios por la escalera que lleva al menos desde abril sin funcionar, que \"los equipos de Tobalaba no está disponible debido a la falta de repuestos en el país, lo que nos obligó a gestionar su importación\".\nThe post Escalera mecánica que conecta L1 con L4 en estación Tobalaba lleva casi dos meses fuera de servicio: Metro explica que no existen repuestos en el país appeared first on The Clinic."},{"title":"Estados Unidos deporta a 44 chilenos que se mantenían ilegalmente en el país: vuelo despegó este jueves","link":"https://www.theclinic.cl/2025/05/22/estados-unidos-deporta-a-44-chilenos-que-se-mantenian-ilegalmente-en-el-pais-vuelo-despego-este-jueves/","published_date":"2025-05-22T20:46:13","summary":"El Ministerio del Interior informó que este jueves 22 de mayo despegó desde Estados Unidos un vuelo de deportación de 44 connacionales, quienes se encontraban en incumplimiento de la normativa legal de ese país. \nThe post Estados Unidos deporta a 44 chilenos que se mantenían ilegalmente en el país: vuelo despegó este jueves appeared first on The Clinic."},{"title":"Los hijos con roles más políticos de las cartas presidenciales: desde una militante del Frente Amplio hasta un virtual candidato a diputado","link":"https://www.theclinic.cl/2025/05/22/los-hijos-con-roles-mas-politicos-de-las-cartas-presidenciales-desde-una-militante-del-frente-amplio-hasta-un-virtual-candidato-a-diputado/","published_date":"2025-05-22T19:31:41","summary":"Si bien no son muchos los que han tratado de seguir los pasos de sus padres en la política, algunos se han puesto importantes desafíos. El hijo mayor de José Antonio Kast, por ejemplo, se ha desplegado en comunas del distrito 10 ante la intención de postular por un cupo al Congreso, mientras que la hija menor de Carolina Tohá, Matilde, fue parte de Convergencia Social y hoy es militante activa del FA, aunque para las elecciones primarias ha estado acompañando a su madre como carta del Socialismo Democrático. Ella y su hermano Emilio han decidido acompañar a la candidata en las actividades que sea necesario.\nThe post Los hijos con roles más políticos de las cartas presidenciales: desde una militante del Frente Amplio hasta un virtual candidato a diputado appeared first on The Clinic."},{"title":"La historia del falso abogado que estafó a dos hermanas y deberá pagar $460 millones","link":"https://www.theclinic.cl/2025/05/22/la-historia-del-falso-abogado-que-estafo-a-dos-hermanas-y-debera-pagar-460-millones/","published_date":"2025-05-22T18:51:55","summary":"El Cuarto Tribunal de Juicio Oral en lo Penal de Santiago condenó a Juan Segundo Soto Salamanca a la pena de siete años de presidio y a pagar una importante multa luego de estafar a dos hermanas pretendiendo ser abogado. \nThe post La historia del falso abogado que estafó a dos hermanas y deberá pagar $460 millones appeared first on The Clinic."},{"title":"Isabel Allende brilló en programa viral de la televisión de España: desató risas, regaló afrodisíacos y habló sobre su patrimonio y vida sentimental","link":"https://www.theclinic.cl/2025/05/22/isabel-allende-brillo-en-programa-viral-de-la-television-de-espana-desato-risas-regalo-afrodisiacos-y-hablo-sobre-su-patrimonio-y-vida-sentimental/","published_date":"2025-05-22T18:40:38","summary":"En medio de su gira de promoción por su nueva novela, Mi nombre es Emilia del Valle, llegó a España para participar en el programa \"La Revuelta\".\nThe post Isabel Allende brilló en programa viral de la televisión de España: desató risas, regaló afrodisíacos y habló sobre su patrimonio y vida sentimental appeared first on The Clinic."},{"title":"Vocero de Johannes Kaiser y renuncia de dieta parlamentaria de Winter: “Nosotros no estamos para shows ni para hacer política de cartón”","link":"https://www.theclinic.cl/2025/05/22/vocero-de-johannes-kaiser-y-renuncia-de-dieta-parlamentaria-de-winter-nosotros-no-estamos-para-shows-ni-para-hacer-politica-de-carton/","published_date":"2025-05-22T18:15:45","summary":"Desde el equipo del diputado y candidato presidencial del Partido Nacional Libertario no les fue indiferente la acción que anunció Gonzalo Winter de renunciar a su dieta parlamentaria mientras dispute el camino por llegar a La Moneda. Kaiser reafirmó que fue electo parlamentario hasta el último día de su mandato, pero, que en el caso de no poder cumplir con sus obligaciones considerará \"seriamente la renuncia a los ingresos parlamentarios que correspondan\". \nThe post Vocero de Johannes Kaiser y renuncia de dieta parlamentaria de Winter: “Nosotros no estamos para shows ni para hacer política de cartón” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Dos nuevos imputados por megaincendio de Viña: Un bombero y un brigadista","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/dos-nuevos-imputados-por-megaincendio-de-vina-un-bombero-y-un-brigadista/2025-05-22/193119.html","published_date":"2025-05-23T00:06:00","summary":"Autoridades comunicaron este jueves la detención de otros dos presuntos responsables del megaincendio que afectó a la Región de Valparaíso en febrero del año pasado, y que dejó un saldo de 138 personas fallecidas, además de miles de damnificados.\nLos detenidos son sindicados como partícipes de la planificación y encubrimiento del siniestro. Según detalló el delegado presidencial de Valparaíso, Yanino Riquelme, uno de ellos se desempeñaba como capitán de Bomberos al momento del hecho, y el otro trabajaba como brigadista temporal de CONAF.\n\"Son parte de quienes planificaron junto a los autores materiales —ya detenidos— los atentados e incendios del 2 de febrero. Estamos satisfechos por el trabajo incesante de la PDI y del Ministerio Público, que continúa para dar con todos los responsables\", señaló el delegado.\nCoautores y encubridores\nSegún información entregada por la Policía de Investigaciones (PDI), los nuevos detenidos formaban parte de un grupo de cuatro personas que diseñó y coordinó el incendio que se originó en Peñuelas, extendiéndose luego hacia Viña del Mar, Quilpué y otros sectores de la región.\nAunque no participaron directamente en el encendido de los focos, se les acusa de encubrimiento, ya que —pese a conocer el daño causado— mantuvieron silencio y no colaboraron con la investigación.\nAmbos sujetos son chilenos, de 24 y 36 años , sin antecedentes penales, y pasarán a control de detención y formalización este jueves.\nCon estas detenciones, ya son siete las personas imputadas en el marco de esta causa, incluyendo a un voluntario de Bomberos, un exfuncionario de Senapred y un brigadista de Conaf. Las autoridades no descartan que existan más implicados ni una posible red organizada detrás de los siniestros.\n\"El compromiso del Gobierno y de la PDI es claro: vamos a perseguir a todos los responsables. Lo dijimos desde el primer día y seguimos avanzando en esa línea\", enfatizó el delegado presidencial."},{"title":"Napoli e Inter afrontan la última fecha de la Serie A con el título en juego","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-e-inter-afrontan-la-ultima-fecha-de-la-serie-a-con-el-titulo-en/2025-05-22/190335.html","published_date":"2025-05-22T23:44:00","summary":"Este viernes, Napoli enfrentará a Cagliari e Inter a Como 1907 a las 14:45 horas (18:45 GMT), en la última fecha de la Serie A, en una infartante definición por el título del fútbol italiano en la temporada 2024/25.\nEn primera instancia, Napoli llega con una ventaja mínima en la tabla, con 79 puntos, y definirá la temporada de local contra Cagliari, en el Estadio \"Diego Maradona\".\nEl equipo dirigido por Cristian Stellini, suma 23 triunfos, 10 empates y 4 derrotas durante la temporada, anotando 57 goles y 27 en contra, y depende de sí mismo para conquistar el Scudetto.\nEn su último compromiso, empató 0-0 con Parma, resultado que le sirvió para mantenerse en la cima de la competencia.\nRespecto al escolta de la Serie A, Inter tiene 78 unidades y jugará como visita ante Como 1907, con la esperanza que ocurra un tropiezo en Nápoles.\nLos \"neoazurris\" dejaron escapar una gran chance de llegar a la última jornada como punteros, tras empatar 2-2 con Lazio en los descuentos del compromiso, por lo que deberán estar atentos a lo que ocurra en el \"Diego Maradona\" durante la jornada.\nPodrás seguir todos los detalles de la definición por el título de Serie A este viernes 23 de mayo en Cooperativa.cl. "},{"title":"\"Está en venta\": Desde Argentina aseguran que Carlos Palacios saldrá de Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/esta-en-venta-desde-argentina-aseguran-que-carlos-palacios-saldra-de/2025-05-22/194523.html","published_date":"2025-05-22T23:41:00","summary":"El volante Carlos Palacios se encuentra en el foco mediático de la prensa argentina después de la eliminación de Boca Juniors ante Independiente, ya que el chileno tuvo una criticada actuación en La Bombonera por los cuartos de final de play-offs.\n\n[VIDEO] El increíble gol que se perdió Carlos Palacios en la eliminación de Boca ante Independiente #CooperativaContigo https://t.co/5IHEbMtEF3 pic.twitter.com/NSiGLvNx4N\n— Cooperativa (@Cooperativa) May 20, 2025\nFue el popular periodista Horacio Pagani, quien en el programa Picado TV, apuntó directamente contra la \"Joya\" al decir: \"Tres mercados de pases pelearon por él y en diez partidos se dieron cuenta que al 'peda' lo pelearon. Se desencantaron\".\n\"No es intransferible. No sé si lo venderán en cinco millones, pero está en venta. Esto demuestra que ya no hay intocables. Los jugadores que no juegan más en Boca Juniors son Luis Advíncula, Marcos Rojo y Carlos Palacios\", agregó.\nEsta situación, se suma a los episodios anteriores entre Pagani y el exjugador de Colo Colo, donde se le acusó de irse de fiesta aludiendo a que dentro del camarín ya no hay un orden tras la salida de Fernando Gago.\n\nCarlos Palacios se llenó de críticas: No hizo una sola bien #CooperativaContigo https://t.co/v4nIxYubw0 pic.twitter.com/VLQrah3KEv\n— Cooperativa (@Cooperativa) May 20, 2025"},{"title":"Se cumplieron 31 años del histórico triunfo de Unión Española sobre Real Madrid en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/se-cumplieron-31-anos-del-historico-triunfo-de-union-espanola-sobre-real/2025-05-22/191527.html","published_date":"2025-05-22T23:14:00","summary":""},{"title":"Santiago: Incendio en bodega de alimentos movilizó a 18 compañías de Bomberos","link":"https://cooperativa.cl/noticias/pais/policial/incendios/santiago-incendio-en-bodega-de-alimentos-movilizo-a-18-companias-de/2025-05-22/185302.html","published_date":"2025-05-22T23:03:00","summary":"Un incendio de gran magnitud se registró este jueves en una bodega de alimentos en avenida España, en la comuna de Estación Central, y movilizó a 18 compañías de Bomberos y 20 máquinas que trabajaron por varias horas.\nDe acuerdo con la información entregada por Bomberos, el fuego se concentró principalmente en dos vehículos al interior del recinto, que fueron consumidos completamente por las llamas. \nComo medida preventiva, se ordenó la evacuación de dos cité colindantes, tanto de personas como de mascotas, sin que se reportaran personas lesionadas.\n\n#CooperativaContigo El Cuerpo de Bomberos de Santiago combate a esta hora un incendio de bodegas en la intersección de las avenidas España y Toesca, en cercanías del barrio Meiggs (Imágenes: @cbsantiago) pic.twitter.com/UUxN9srudW\n— Cooperativa (@Cooperativa) May 22, 2025"},{"title":"Presunto caso en Pudahuel: Presentan proyecto \"para erradicar cualquier atisbo de canibalismo en Chile\"","link":"https://cooperativa.cl/noticias/sociedad/sucesos/canibalismo/presunto-caso-en-pudahuel-presentan-proyecto-para-erradicar-cualquier/2025-05-22/183234.html","published_date":"2025-05-22T23:01:00","summary":"El brutal asesinato de Bernarda Morales, de 45 años, y su pareja Arturo, indagado como el aparente primer caso de canibalismo en Chile, ha provocado impacto en la ciudadanía y también en el mundo político.\nUn reportaje de  Canal 13 reveló detalles impactantes del caso, ocurrido el 15 de septiembre de 2023, en la capitalina comuna de Pudahuel, donde las víctimas fueron secuestradas, torturadas, y posteriormente asesinadas.\nSin embargo, el dato más escalofriante lo reveló una vecina, quien aseguró haber sido testigo indirecta de actos que, de confirmarse judicialmente, configurarían el primer acto de canibalismo en la historia criminal de Chile, de acuerdo al referido medio.\n\"Como dos asados hicieron, una que era así como un pedazo de torso, y otro que yo no alcancé a ver el otro asado. Pero era carne de una persona\", relató la testigo.\nProyecto para sancionar el canibalismo en Chile\nA raíz del impacto público del caso, las diputadas María Luisa Cordero (Independiente-RN), Carla Morales (RN) y Marcia Raphael (RN) presentaron este jueves un proyecto de ley destinado a modificar el Código Penal para condenar y agravar las penas por actos de canibalismo.\nLa iniciativa propone dos nuevas disposiciones: el artículo 318, que contempla penas de presidio o reclusión mayor en su grado medio; y el artículo 409 bis, que establece que si la práctica de antropogafia ocurre durante la comisión de delitos que resulten en muerte, se aplicará el grado máximo de pena correspondiente al delito específico.\n\"Es imperativo que el Estado responda con firmeza ante actos tan inhumanos, no podemos permitir que conductas de tal barbarie queden impunes. Este proyecto de ley es un paso hacia la creación de un marco legal que proteja tanto a las víctimas como a la sociedad en general\", aseveró la diputada María Luisa Cordero.\nEn tanto, la diputada Morales enfatizó la importancia de visibilizar comportamientos criminales relacionados con el canibalismo y establecer sanciones adecuadas a la gravedad de dichos actos: \"La modificación del Código Penal es fundamental para erradicar cualquier atisbo de canibalismo en nuestro país. La humanidad debe prevalecer en todo momento y este tipo de delitos no deben ser tolerados\", señaló la legisladora.\nPor su parte, la diputada Raphael puntualizó: \"Es fundamental que se tomen medidas legales firmes para prevenir y castigar este tipo de conductas aberrantes. Esperemos que esta iniciativa contribuya a prevenir futuros casos de antropofagia en Chile\".\nLas parlamentarias opositoras destacaron que el proyecto no sólo busca sancionar la práctica de antropofagia, sino que también generar conciencia en la sociedad acerca de las implicancias legales del canibalismo y eventual su vinculación con el crimen organizado."},{"title":"Sebastián Mendoza, ex Malagata, hará tres shows en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/sebastian-mendoza-ex-malagata-hara-tres-shows-en-chile/2025-05-22/192935.html","published_date":"2025-05-22T23:00:00","summary":"La cumbia norteña argentina se hará presente en Santiago, Concepción y Quilpué, de la mano del cantante Sebastián Mendoza, exintegrante del grupo Malagata, que visitará Chile durante el mes de julio.\nLas fechas agendadas por el intérprete de \"No aguanto más\" son:\n\n3 de julio - Club Chocolate - Entradas\n4 de julio - Bodeguita de Nicanor Concepción - Entradas\n5 de julio - Trotamundos Quilpué - Entradas\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Seba Mendoza (@sebamendoza84)\n\n"},{"title":"Darío Osorio recibió duras críticas en Dinamarca: Si hay un club que esté viéndolo, no lo comprarán","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-recibio-duras-criticas-en-dinamarca-si-hay-un-club-que/2025-05-22/184820.html","published_date":"2025-05-22T22:47:00","summary":"Hasta hace unas semanas Darío Osorio tenía a todos encandilados en Dinamarca por el gran nivel que estaba mostrando en Midtjylland, pero el joven delantero chileno comenzó a bajar su rendimiento, por lo que ya recibe críticas.\nDavid Boysen, exdelantero de ese país, realizó un duro cuestionamiento a la actitud mostrada por el formado en Universidad de Chile, previo al duelo del domingo ante Randers, por la última fecha de la Superliga, donde lucharán por el título, estando un a un punto abajo de Copenhague.\n\"No basta con jugar bien de vez en cuando. Bajo mi visión, es un futbolista fantástico, incluso con más talento que cualquier otro futbolista actual. Tiene habilidades de primer nivel, pero ¿por qué tiene una actitud tan mala?\", expresó Boysen en el programa Trash Talk de Tipsbladet.\n\"Creo que en este momento parece un hombre al que le gustaría probar en un nivel superior, pero si hay un club ahí fuera que esté viéndolo aquí y ahora, no lo comprarán\", añadió.\nPor último, agregó que \"Verlo ahora es muy decepcionante. Cuando arremete contra el banquillo, puede que esté enojado consigo mismo, pero lo lleva al campo. Estoy decepcionado con él y esperaba que diera más cuando se decidiera la temporada\".\nEl partido crucial de Midtjylland ante Randers está pactado para el domingo 25 de mayo a las 11:00 horas (15:00 GMT) y todos los detalles estarán disponibles en Cooperativa.cl."},{"title":"Raphinha renovó su contrato con Barcelona hasta 2028","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/raphinha-renovo-su-contrato-con-barcelona-hasta-2028/2025-05-22/184049.html","published_date":"2025-05-22T22:35:00","summary":"Este jueves, Barcelona anunció la renovación del brasileño Raphinha hasta el 30 de junio de 2028.\nDurante su tercera temporada en el club, el delantero fue una pieza fundamental en los planes del entrenador Hansi Flick para conseguir el triplete nacional, La Liga, Copa del Rey y Supercopa de España, además de alcanzar las semifinales de Champions League.\nEl atacante consiguió 10 goles y 11 asistencias en 1.951 minutos repartidos en 37 partidos. Un rendimiento que, sumado a los éxitos colectivos, situó a Raphinha como uno de los favoritos para quedarse con el Balón de Oro."},{"title":"Benjamín Herrera buscará mantener el liderazgo en la segunda fecha del Sprint Cup 2025","link":"https://cooperativa.cl/noticias/deportes/motociclismo/pilotos/benjamin-herrera-buscara-mantener-el-liderazgo-en-la-segunda-fecha-del/2025-05-22/183659.html","published_date":"2025-05-22T22:33:00","summary":"Imparable. Así viene el piloto talquino Benjamín Herrera, quien además de estar teniendo una destacada participación en el Campeonato Nacional, se encuentra compitiendo en el Sprint Cup 2025.\nEste sábado 24 de mayo, en su segunda fecha, la carrera se traslada a la localidad de María Pinto, Región Metropolitana, un terreno ideal para poner a prueba las habilidades y resistencia de los pilotos.\nCon una actuación impecable en la primera fecha, donde se adjudicó el primer lugar, Herrera se posiciona como uno de los principales favoritos para quedarse con el título del torneo.\nEsta versión de la competencia tiene cinco especiales, las que son cronometradas con un semáforo para luego sumarse para obtener el cómputo final, poniendo a prueba las habilidades en un terreno que se estima mojado por las lluvias pronosticadas.\nLa tercera fecha está fijada para el 14 de junio, la información será comunicada a través de la página web y redes sociales de Sprint Cup."},{"title":"Marcador Virtual: Defensa y Justicia vs. Newell's Old Boys","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-defensa-y-justicia-vs-newell-s-old-boys/2025-05-22/183005.html","published_date":"2025-05-22T22:28:00","summary":""},{"title":"En plena crisis: Ministro de agricultura japonés renunció tras decir que tiene arroz gratis","link":"https://cooperativa.cl/noticias/mundo/japon/en-plena-crisis-ministro-de-agricultura-japones-renuncio-tras-decir-que/2025-05-22/182457.html","published_date":"2025-05-22T22:28:00","summary":"El ministro de Agricultura japonés, Taku Eto, dimitió este miércoles tras sufrir duras críticas por jactarse de que nunca compra arroz porque se lo regalan sus simpatizantes, en un momento en el que el país atraviesa una crisis por los altos precios de este alimento clave en la dieta nipona.\nSu dimisión supone un nuevo revés al gobierno del primer ministro, Shigeru Ishiba, de cara a las elecciones a la Cámara Alta del Parlamento de este verano, y mientras el apoyo del público a su gabinete se encuentra en un mínimo desde que asumiera el cargo el año pasado.\nTras la dimisión, Ishiba nombró al exministro de Medioambiente Shinjiro Koizumi para liderar la cartera de Agricultura, que asumió el cargo de forma oficial en una ceremonia en el Palacio Imperial horas más tarde.\n\"He decidido que asuma Koizumi como el próximo ministro de Agricultura. Le he pedido que promueva la cooperación y estabilice el precio del arroz para el consumidor final\", dijo Ishiba en declaraciones a los medios tras la designación.\n\"Tengo tanto en mi despensa que podría venderlo\"\nLa dimisión se produce después de que Ishiba mantuviera un encuentro con Eto en la víspera, al que \"reprendió severamente\", según reconoció él mismo, por los comentarios y le pidió que \"reflexionara sobre lo sucedido y se esforzara por reducir los precios del arroz\" con un nuevo paquete de medidas.\nSu conversación con Ishiba se produjo después de que Eto dijera el pasado domingo durante un discurso en la ciudad de Saga, suroeste de Japón, que \"nunca compra arroz\" porque sus partidarios le regalan mucho: \"Tengo tanto en mi despensa que podría venderlo\", afirmó.\nDurante un discurso en el Comité de Presupuesto de la Cámara de Consejeros de la Dieta, el Parlamento nipón, Eto dijo que ese comentario había sido \"un error\" y que había comprado arroz la semana anterior en un supermercado, y añadió que \"era inapropiado para aquellos que están teniendo dificultades para adquirirlo\".\nEl precio del arroz doméstico, un producto básico en la alimentación japonesa, se ha duplicado en el último año, obligando a restaurantes y consumidores a buscar alternativas como la importación del cereal desde otros países, y forzando al gobierno a liberar parte de su reserva nacional para tratar de estabilizar los precios.\nEl encarecimiento a nivel nacional ha sido de un 90% en el último año, una subida que se ha visto motivada por factores como el crecimiento de la demanda en restaurantes a causa del aumento del turismo, la especulación de mayoristas e intermediarios y las \"compras de pánico\" después de que el Ejecutivo emitiera el verano pasado una alerta ante un posible megaterremoto.\nAnte esta situación, el Ejecutivo japonés decidió liberar al mercado general toneladas de sus reservas de arroz a partir de marzo, algo inédito hasta ahora para un caso como este.\nJapón creó sus reservas nacionales de arroz en 1995, tras una escasez grave dos años antes por un verano inusualmente frío. Cada año, el gobierno almacena unas 200.000 toneladas para asegurar existencias en caso de emergencia.\nNuevo revés político\nEsta es la primera dimisión de uno de los miembros del Ejecutivo de Ishiba después de que este asumiera el cargo el 1 de octubre de 2024, y llega antes de unas elecciones clave del Parlamento nipón de julio próximo.\nTambién llega en un momento en el que el índice de popularidad del primer ministro se encuentra en un mínimo, después de que el pasado 18 de mayo, en una encuesta de la agencia nipona Kyodo, se situara en el 27,4%, un 5,2% menos que el mes anterior.\nSu aceptación se encuentra por debajo del 30%, un nivel que se suele considerar zona de peligro, ya que puede suponer que tenga que dejar el poder antes del final de su gobierno.\nLa mayor parte de los encuestados achacaban especialmente a los altos precios su disgusto con la actual administración, y consideran oportuno recortar o eliminar los impuestos al consumo de los alimentos en el actual contexto de crisis.\nDurante un debate entre líderes de partidos, Ishiba señaló que el precio del arroz se debe situar en el rango de los 3.000 yenes (18,42 euros) por 5 kilos, mientras que en las últimas encuestas a supermercados este se situaba en una media de 4.217 yenes (26 euros)."},{"title":"Presidente de Sudáfrica dice que visita a EEUU fue un \"éxito\", pese a discusión con Trump","link":"https://cooperativa.cl/noticias/mundo/sudafrica/presidente-de-sudafrica-dice-que-visita-a-eeuu-fue-un-exito-pese-a/2025-05-22/180153.html","published_date":"2025-05-22T22:28:00","summary":"El presidente de Sudáfrica, Cyril Ramaphosa, calificó como un \"éxito\" su visita a Washington, pese a la discusión que sostuvo en la Casa Blanca por las acusaciones de Donald Trump sobre un supuesto \"genocidio\" contra la minoría blanca afrikáner (sudafricanos blancos descendientes de colonos neerlandeses).\nDurante una reunión tensa en el Despacho Oval, Trump reiteró sus acusaciones de persecución racial en Sudáfrica, y presentó un video con discursos y supuestas fosas comunes que, según él, evidenciaban un \"genocidio\" contra la comunidad afrikáner.\nRamaphosa desmintió tales afirmaciones y, si bien reconoció que su país enfrenta serios problemas de criminalidad, subrayó que la gran mayoría de las víctimas de violencia son ciudadanos negros.\nEl encuentro se produjo una semana después de que Estados Unidos acogiera a 49 afrikáners como refugiados, alegando persecución en su país de origen.\n\"Nuestra visita ha sido un gran éxito. Hemos logrado relanzar las relaciones con Estados Unidos y poner sobre la mesa temas clave como la inversión y el comercio\", declaró Ramaphosa.\nEl líder sudafricano sostuvo que tanto él como los afrikáners que integraban su delegación —entre ellos, el ministro de Agricultura— lograron sembrar en Trump \"dudas\" sobre su idea preconcebida de que existe un genocidio en Sudáfrica.\n\"Había quienes esperaban un drama, algo grande... siento haber decepcionado a algunos\", ironizó Ramaphosa, quien se mostró confiado en que Trump finalmente asistirá a la cumbre del G20 que se celebrará este año en Sudáfrica.\nOtras tensiones\nEn marzo, Trump suspendió toda ayuda y cooperación exterior con Sudáfrica, acusando al país de expropiar tierras a granjeros blancos y de mantener una postura hostil hacia Israel ante la Corte Internacional de Justicia, donde Pretoria denunció un genocidio en Gaza.\nTambién en marzo, el entonces embajador sudafricano en Washington, Ebrahim Rasool, fue declarado persona 'non grata' y expulsado del país tras sus críticas hacia Trump.\nTrump advirtió que Estados Unidos no participará en ningún evento del G20 organizado por Sudáfrica mientras persista la supuesta persecución racial en ese país."},{"title":"UAH rendirá homenaje a Gustavo Becerra-Schmidt con concierto inaugural y la repatriación de su archivo","link":"https://cooperativa.cl/noticias/magazine/musica/musica-docta/uah-rendira-homenaje-a-gustavo-becerra-schmidt-con-concierto-inaugural-y/2025-05-22/184401.html","published_date":"2025-05-22T22:27:00","summary":"La Universidad Alberto Hurtado (UAH) prepara un emotivo inicio de su XVIII Temporada de Conciertos con un merecido homenaje al destacado compositor chileno Gustavo Becerra-Schmidt.\nBajo el lema \"¡Bienvenido a casa, Maestro!\", el evento inaugural celebrará no solo el centenario de su nacimiento, sino también la reciente repatriación de su invaluable fondo documental, un hito significativo para el patrimonio musical del país.\nEste primer concierto, programado para el jueves 5 de junio de 2025 en el Auditorio Manuel Larraín de la UAH, busca destacar el profundo legado artístico y formativo del maestro Becerra-Schmidt.\nLa ocasión es doblemente especial al conmemorar la llegada a Chile de su archivo personal, donado a la UAH gracias al crucial apoyo de la Dirección de Asuntos Culturales (Dirac) del Ministerio de Relaciones Exteriores. \nLa entrada para este concierto homenaje es gratuita, previa inscripción online.\nUna temporada de música gratuita y de calidad\nEl homenaje a Becerra-Schmidt además marca el inicio de la XVIII Temporada de Conciertos UAH 2025, que contempla un total de \"ocho espectáculos gratuitos de alta calidad\".\nEstos se llevarán a cabo en diversos escenarios de la capital, como la histórica Iglesia San Ignacio, el Teatro Joan Jara en Lo Prado y el Auditorio Manuel Larraín de la UAH.\nPrograma Destacado – XVIII Temporada de Conciertos UAH 2025\n\n\"BIENVENIDO A CASA MAESTRO\": 5 de junio, 19:00 horas, Auditorio Manuel Larraín (UAH)\n\"MOZART CORAL\": 25 de junio, 19:00 horas, Iglesia San Ignacio\n\"ANTOLOGÍA DE LA CANCIÓN DE ARTE CHILENA\": 5 de agosto, 19:00 horas, Auditorio Manuel Larraín (UAH)\n\"DEDICATORIA\" Evocando a Gabriela Mistral a 80 años de su Nobel: 28 de agosto, 19:00 horas, Auditorio Manuel Larraín (UAH)\n\"UN BONE VOYAGE\": 25 de septiembre, 19:00 horas, Auditorio Manuel Larraín (UAH)\n\"CANTOS PARA BAILAR\": octubre, fecha a definir\nÓpera \"IL SIGNOR BRUSCHINO\": 24 de octubre, 19:00 horas, Teatro Joan Jara Lo Prado\n\"VIRTUOSOS 2\": noviembre, fecha a definir\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Instituto de Música UAH (@institutodemusicauah)\n\n"},{"title":"Estación Central: Desbaratan fábrica de ropa falsificada que proveía a los \"toldos azules\"","link":"https://cooperativa.cl/noticias/pais/policial/estacion-central-desbaratan-fabrica-de-ropa-falsificada-que-proveia-a/2025-05-22/180640.html","published_date":"2025-05-22T22:14:00","summary":""}]}]}