{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"BHP registra una caída de 26% en sus ganancias del ejercicio fiscal 2025 por presión en minerales clave y menor demanda de China","link":"http://www.df.cl/empresas/multinacionales/bhp-registra-una-caida-de-26-en-sus-ganancias-del-ejercicio-fiscal-a-junio","published_date":"2025-08-18T23:55:00","summary":"El mayor productor minero del mundo reportó una utilidad atribuible subyacente de US$ 10.200 millones para el año terminado el 30 de junio, en línea con las estimaciones de analistas."},{"title":"Superintendencia de Casinos autoriza a Enjoy a dimitir de su permiso de operación en Viña","link":"http://www.df.cl/empresas/industria/superintendencia-de-casinos-autoriza-a-enjoy-a-dimitir-de-su-permiso-de","published_date":"2025-08-18T22:15:00","summary":"Con esta luz verde, la firma de casinos logró renunciar a los tres permisos de operación que les fueron adjudicados en 2018, pero tendrá que operarlos por tres años más."},{"title":"Toesca tras la venta de primer activo de fondo en cierre: “Es una muy buena señal para nuestra industria”","link":"http://www.df.cl/mercados/fondos-de-inversion/toesca-tras-la-venta-de-primer-activo-de-fondo-en-cierre-es-una-muy-buena","published_date":"2025-08-18T21:50:00","summary":"Un stripcenter en Curicó podría ser la siguiente desinversión, mientras se postergaron las enajenaciones de Bodegas Sucden y mall Paseo Viña Centro."},{"title":"Chile en vías de más recortes: el panorama mundial de las tasas de interés con el que inicia Jackson Hole, el mega evento de los banqueros centrales","link":"http://www.df.cl/internacional/economia/chile-en-vias-de-mas-recortes-el-panorama-mundial-de-las-tasas-de-interes","published_date":"2025-08-18T21:48:00","summary":"Desde este jueves, autoridades monetarias, economistas, participantes del mercado financiero y académicos se reunirán en Wyoming para el encuentro anual organizado por la Reserva Federal de Kansas."},{"title":"El rayado de cancha de Costa: “Las decisiones de política monetaria se toman en cada reunión”","link":"http://www.df.cl/economia-y-politica/macro/el-rayado-de-cancha-de-costa-las-decisiones-de-politica-monetaria-se","published_date":"2025-08-18T21:40:00","summary":"La presidenta del Banco Central expuso este lunes en un encuentro organizado por Council of the Americas."},{"title":"Autopréstamo previsional para financiar viviendas y devolución de IVA: las propuestas económicas de Parisi","link":"http://www.df.cl/economia-y-politica/politica/autoprestamo-previsional-para-financiar-viviendas-y-devolucion-de-iva-las","published_date":"2025-08-18T20:35:00","summary":"El candidato del Partido de la Gente también propone que los sueldos de los cargos de Alta Dirección Pública no superen los $ 5 millones al mes."},{"title":"Bolsa chilena cierra con fuerte alza y el IPSA supera los 8.800 puntos en su cuadragésimo récord de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/bolsashoyi39p2ds","published_date":"2025-08-18T20:24:00","summary":"El selectivo escaló 1%, principalmente gracias al impulso de Latam, Copec, Cencosud y SQM-B, con lo que acumula un avance de 32% en el curso del año. Los índices de Wall Street no tuvieron variaciones relevantes."},{"title":"UDI acusa a Boric de intervención electoral por versión de supuesta coordinación por listas parlamentarias y anuncia que irá a la Contraloría","link":"http://www.df.cl/economia-y-politica/congreso/udi-acusa-a-boric-de-intervencion-electoral-por-version-de-supuesta","published_date":"2025-08-18T20:19:00","summary":"Diputados gremialistas se basan en un artículo periodístico, según el cual el mandatario se habría comunicado por zoom con dos timoneles oficialistas para arbitrar por un cupo distrital."},{"title":"Dólar cierra con leve baja tras datos del PIB y cuenta corriente, de vuelta de un fin de semana largo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi32nis","published_date":"2025-08-18T20:07:00","summary":"El dollar index subía 0,3%, aunque viene de caer 0,4% el viernes; mientras que el cobre Comex bajaba 0,3%, después de subir 0,3%. Los agentes estuvieron atentos a una reunión de alto nivel en Washington para negociar la paz en Ucrania, mientras esperan el simposio de Jackson Hole."},{"title":"Zelenski en la Casa Blanca manifiesta su disposición a participar de reunión trilateral con Rusia y EEUU","link":"http://www.df.cl/internacional/politica/zelenski-en-la-casa-blanca-manifiesta-su-disposicion-a-participar-de","published_date":"2025-08-18T19:35:00","summary":"El Presidente de Estados Unidos, Donald Trump, se reunió este lunes con su homólogo de Ucrania, Volodímir Zelenski, en la Casa Blanca para abordar el conflicto con Rusia."},{"title":"Gobierno de Trump podría adquirir una participación de 10% en Intel","link":"http://www.df.cl/internacional/multinacionales/gobierno-de-trump-podria-adquirir-una-participacion-de-10-en-intel","published_date":"2025-08-18T19:34:00","summary":"La medida podría convertir a EEUU en el mayor accionista del fabricante de chips."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hfmb5","published_date":"2025-08-18T19:06:00","summary":"PIB de Chile supera expectativas + Puerto Coronel activa millonaria demanda + Leve alza del dólar"},{"title":"Avanza proyecto de planta de litio en Bolivia: contempla inversión de US$ 975 millones de firma rusa y se ubicaría al sur del Salar de Uyuni","link":"http://www.df.cl/empresas/mineria/avanza-proyecto-de-planta-de-litio-en-bolivia-contempla-inversion-de-us","published_date":"2025-08-18T18:07:00","summary":"El acuerdo entre Yacimientos de Litio Bolivianos y Uranium One contempla producir 14 mil toneladas anuales de carbonato de litio de alta pureza."},{"title":"Empresas Copec advierte impacto de aranceles en su negocio: \"Los compradores adoptaron una actitud comercial más cauta\"","link":"http://www.df.cl/empresas/industria/empresas-copec-advierte-impacto-de-aranceles-en-su-negocio-los","published_date":"2025-08-18T17:25:00","summary":"El gerente general del holding del grupo Angelini, Eduardo Navarro, hizo ver que las políticas del gobierno de Estados Unidos afectaron principalmente al rubro de celulosa."},{"title":"Programa de Jara condiciona salario vital de $ 750 mil al crecimiento y no innova en materia tributaria: se desechó el impuesto a los súper ricos","link":"http://www.df.cl/economia-y-politica/politica/jara-recibe-propuestas-de-la-cpc-y-senala-que-hay-convergencia-con-los","published_date":"2025-08-18T17:22:00","summary":"La candidata del oficialismo adelantó que su plan en materia económica tiene “un importante impulso para efectos de fortalecer la capacidad exportadora y distintos incentivos para atraer más inversión privada, aceleramiento y ejecución de proyectos que hoy día están ya aprobados en distintas carteras”."},{"title":"Matthei inicia gira en Arica con foco en migración y presenta medidas","link":"http://www.df.cl/economia-y-politica/politica/matthei-inicia-gira-en-arica-con-foco-en-migracion-y-presenta-medidas","published_date":"2025-08-18T16:54:00","summary":"La candidata de ChileVamos se comprometió a una inversión de US$ 2.500 millones en seguridad ciudadana, que se traducirían en contratación de 10 mil carabineros, 140 mil cámaras de seguridad en el país y aviones no tripulados para controlar las fronteras, entre otros."},{"title":"Marcel celebra PIB por sobre lo esperado y anticipa revisión al alza para 2025: “Se ha ido consolidando un ritmo de crecimiento superior al que muchos estimaban”","link":"http://www.df.cl/economia-y-politica/macro/marcel-celebra-pib-por-sobre-lo-esperado-y-anticipa-revision-al-alza-para","published_date":"2025-08-18T16:50:00","summary":"El ministro de Hacienda sostuvo que “lo que uno puede esperar es un tercer trimestre que sea también bastante positivo y el cuarto no lo va a ser tanto en la comparación 12 meses, porque el cuarto del año pasado fue bastante sólido”."},{"title":"Kast lanza su campaña presidencial con fuertes dardos a Jara y al Gobierno y promete un \"cambio radical\"","link":"http://www.df.cl/economia-y-politica/politica/kast-lanza-su-campana-presidencial-con-fuertes-dardos-a-jara-y-al-gobierno","published_date":"2025-08-18T16:39:00","summary":"En un acto en Antofagasta, el candidato presidencial del Partido Republicano y del Partido Social Cristiano prometió un \"cambio radical\" para Chile."},{"title":"Presidenta del PS Paulina Vodanovic: el programa “nos representa a todos los que conformamos esta coalición en forma bastante importante”","link":"http://www.df.cl/economia-y-politica/politica/presidenta-del-ps-paulina-vodanovic-el-programa-nos-representa-a-todos","published_date":"2025-08-18T15:40:00","summary":"La dirigenta, está convencida de que Jara “entiende que hoy día la izquierda no es la de hace 50 años y que, por lo tanto, es una izquierda moderna”."},{"title":"Cadem: Matthei se mantiene en el tercer lugar de la carrera presidencial, pero retrocede dos puntos esta semana","link":"http://www.df.cl/economia-y-politica/politica/cadem-matthei-se-mantiene-en-el-tercer-lugar-de-la-cerrera-presidencial-y","published_date":"2025-08-18T15:40:00","summary":"Jeannette Jara sigue en la segunda ubicación aunque también baja respecto de la semana anterior."},{"title":"Operadores financieros estiman para octubre una segunda y última baja de tasas en lo que queda de 2025","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-estiman-para-octubre-una-segunda-y-ultima-baja-de","published_date":"2025-08-18T15:27:00","summary":"La Tasa de Política Monetaria actual se encuentra en un 4,75%."},{"title":"El auge de la IA impulsará la próxima década de retornos en mercados emergentes","link":"http://www.df.cl/mercados/bolsa-monedas/el-auge-de-la-ia-impulsara-la-proxima-decada-de-retornos-en-mercados","published_date":"2025-08-18T14:57:00","summary":"Fondos globales están aumentando su exposición a acciones ligadas a la inteligencia artificial en mercados emergentes, impulsados por el auge de semiconductores y el crecimiento de empresas tecnológicas en Asia."},{"title":"Df Lab / Opinión México, una ruta desafiante, pero necesaria para las startups chilenas","link":"http://www.df.cl/df-lab-opinion-mexico-una-ruta-desafiante-pero-necesaria-para-las","published_date":"2025-08-18T13:51:00","summary":"\"Es una oportunidad, sin embargo, tiene un grado de complejidad que obliga a replantearlo todo\"."},{"title":"Centros de eventos advierten una crítica situación en el sector por el aumento de las contribuciones de bienes raíces","link":"http://www.df.cl/economia-y-politica/df-tax/centros-de-eventos-advierten-una-critica-situacion-en-el-sector-por-el","published_date":"2025-08-18T13:30:00","summary":"El gremio que agrupa a esta industria entregó casos respecto de incrementos del impuesto territorial, pese a haber estado cerrados por toda la pandemia."},{"title":"Aumenta déficit de la cuenta corriente y deuda externa sigue en récord","link":"http://www.df.cl/economia-y-politica/macro/aumenta-deficit-de-la-cuenta-corriente-y-deuda-externa-sigue-en-record","published_date":"2025-08-18T13:05:00","summary":"Banco Central informó este lunes las cifras referidas a la Balanza de Pagos del país del segundo trimestre."},{"title":"Claves del Congreso: proyecto que elimina la UF en algunos casos específicos sigue adelante","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-proyecto-que-elimina-la-uf-en-algunos-casos","published_date":"2025-08-18T12:45:00","summary":"Las subcomisiones mixtas comienzan a tomar cada vez mayor protagonismo en la medida que se acerca septiembre."},{"title":"Puerto Coronel activa millonaria demanda de indemnización de perjuicios en contra de su expresidente y altos exejecutivos","link":"http://www.df.cl/empresas/actualidad/puerto-coronel-activa-millonaria-demanda-de-indemnizacion-de-perjuicios-en","published_date":"2025-08-18T12:30:00","summary":"La empresa acusa una “distracción ilícita de fondos” y un “daño a su reputación empresarial”. “Incluso, en sede penal, es investigada (de modo desformalizado) por el delito de soborno que se imputa a los ex ejecutivos Hartwig y Chamorro”, destaca."},{"title":"PIB de Chile en el segundo trimestre supera las expectativas del mercado: destaca aporte de la inversión","link":"http://www.df.cl/economia-y-politica/macro/pib-de-chile-crece-en-el-segundo-trimestre","published_date":"2025-08-18T12:30:00","summary":"El Banco Central de Chile informó que la economía nacional creció un 3,1% en el período frente al mismo lapso del año pasado."},{"title":"La cautela domina en los mercados antes de cumbre en Washington y Jackson Hole","link":"http://www.df.cl/primer-click/la-cautela-domina-en-los-mercados-antes-de-cumbre-en-washington-y-jackson","published_date":"2025-08-18T11:30:00","summary":"Zelensky regresa a la Casa Blanca respaldado por líderes europeos."},{"title":"Mercado laboral: peor de lo que parece","link":"http://www.df.cl/mercado-laboral-peor-de-lo-que-parece","published_date":"2025-08-18T08:03:00","summary":"Rodrigo Aravena G. Economista JefeBanco de Chile"},{"title":"Primer Tribunal Ambiental sobre Dominga: “Es bien importante el rol que tenga la Corte Suprema en poder resolver definitivamente esta controversia”","link":"http://www.df.cl/empresas/mineria/dominga-es-bien-importante-el-rol-que-tenga-la-corte-suprema-en-poder","published_date":"2025-08-18T08:00:00","summary":"A pocas semanas de asumir el mando, el ministro titular abogado delinea sus prioridades y desafíos en la gestión de la instancia con sede en Antofagasta."},{"title":"Cariola Díez Pérez-Cotapos lanza red nacional de abogadas mineras","link":"http://www.df.cl/empresas/entre-codigos/cariola-diez-perez-cotapos-lanza-red-nacional-de-abogadas-mineras","published_date":"2025-08-18T08:00:00","summary":""},{"title":"Síndrome del impostor e inteligencia artificial marcarán la reflexión en Cumbre de Mujeres Líderes","link":"http://www.df.cl/somos-financieras/sindrome-del-impostor-e-inteligencia-artificial-marcaran-la-reflexion-en","published_date":"2025-08-18T08:00:00","summary":"Organizada por las cámaras de comercio británica, suiza y belga, la jornada del jueves 21 reunirá a más de 200 ejecutivas, empresarias y referentes para analizar y reflexionar sobre las barreras y oportunidades que enfrentan las mujeres en el mundo empresarial."},{"title":"Honda consolida su liderazgo en mercado chileno de motos con un crecimiento de 67% en ventas","link":"http://www.df.cl/empresas/industria/honda-consolida-su-liderazgo-en-mercado-chileno-de-motos-con-un-crecimiento","published_date":"2025-08-18T08:00:00","summary":"La compañía sostiene que la industria creció solo 2% en igual período."},{"title":"Los desconocidos juicios tributarios que enfrenta Concha y Toro en Brasil y que suman US$ 27 millones","link":"http://www.df.cl/empresas/industria/los-desconocidos-juicios-tributarios-que-enfrenta-concha-y-toro-en-brasil-y","published_date":"2025-08-18T08:00:00","summary":"Los procesos involucran a la autoridad impositiva de São Paulo y son de antigua data: uno se remonta al año 2012 y el otro al 2017."},{"title":"¿Se reduce la euforia de las Siete Magníficas? Sus utilidades pasaron de superar al S&P 500 en 48,5% a solo 6,5% en dos años","link":"http://www.df.cl/mercados/bolsa-monedas/se-reduce-la-euforia-de-las-siete-magnificas-sus-utilidades-pasaron-de","published_date":"2025-08-18T08:00:00","summary":"Analistas explicaron que si bien las ganancias han caído frente a años anteriores, siguen en terreno positivo y las apuestas por estas firmas se mantendrían."},{"title":"¿Podemos pasar un solo día sin escuchar algo sobre IA?","link":"http://www.df.cl/opinion/columnistas/pilita-clark/podemos-pasar-un-solo-dia-sin-escuchar-algo-sobre-ia","published_date":"2025-08-18T08:00:00","summary":"Pilita Clark"},{"title":"Motores para impulsar el crecimiento: empresarios conectados con las urgencias","link":"http://www.df.cl/opinion/columnistas/motores-para-impulsar-el-crecimiento-empresarios-conectados-con-las","published_date":"2025-08-18T08:00:00","summary":"KAREN THAL Presidenta de Cadem Presidenta de Cadem"},{"title":"Política monetaria: ruidos de corto plazo","link":"http://www.df.cl/politica-monetaria-ruidos-de-corto-plazo","published_date":"2025-08-18T08:00:00","summary":""},{"title":"Tasas de depósitos a plazo bajan a niveles de 2022 y flujos se dirigen hacia otras inversiones","link":"http://www.df.cl/mercados/banca-fintech/tasas-de-depositos-a-plazo-bajan-a-niveles-de-2022-y-flujos-se-dirigen","published_date":"2025-08-18T08:00:00","summary":"Según analistas, se exhibe un mayor apetito por fondos mutuos de renta fija de corto plazo, porque ofrecen rentabilidades superiores."},{"title":"Otro golpe al empleo femenino: densidad de cotizaciones previsionales de mujeres cae bajo el 50%","link":"http://www.df.cl/mercados/pensiones/otro-golpe-al-empleo-femenino-densidad-de-cotizaciones-previsionales-de","published_date":"2025-08-18T08:00:00","summary":"Expertas apuntan a la urgencia de impulsar medidas para fomentar la contratación y crear más empleo formal, con ahorro para pensiones."},{"title":"Cargadores de la Zofri demandan al Fisco por “simulación de contrato de trabajo”","link":"http://www.df.cl/empresas/industria/cargadores-de-la-zofri-demandan-al-fisco-por-simulacion-de-contrato-de","published_date":"2025-08-18T08:00:00","summary":""},{"title":"Nuevo proyecto de viviendas en Puerto Varas con inversión de US$ 30 millones","link":"http://www.df.cl/empresas/construccion/nuevo-proyecto-de-viviendas-en-puerto-varas-con-inversion-de-us-30","published_date":"2025-08-18T08:00:00","summary":"Se trata de una iniciativa de la inmobiliaria Altas Cumbres, denominada condominio Alto Philippi, ubicado en el sector Colegio Puerto Varas."},{"title":"La meta del primer CEO chileno de Minera Sierra Gorda: “Aumentar la vida útil de la mina más allá de 2035”","link":"http://www.df.cl/empresas/mineria/la-meta-del-primer-ceo-chileno-de-minera-sierra-gorda-aumentar-la-vida","published_date":"2025-08-18T08:00:00","summary":"Recién asumido en el cargo, Marcelo Bustos comentó a DF que en los próximos dos años definirá si aumenta la capacidad de producción de cobre y molibdeno."},{"title":"“Absolutamente inmenso”: las empresas tras el auge de US$ 3 billones en construcción para la era de la IA","link":"http://www.df.cl/internacional/ft/absolutamente-inmenso-las-empresas-tras-el-auge-de-us-3-billones-en","published_date":"2025-08-18T08:00:00","summary":"Se trata de uno de los mayores movimientos de capital de la historia."},{"title":"Más allá de China: Chile se prepara para desplegarse en Asia con encuentro de negocios","link":"http://www.df.cl/economia-y-politica/macro/mas-alla-de-china-chile-se-prepara-para-desplegarse-en-asia-con-encuentro","published_date":"2025-08-18T08:00:00","summary":"Autoridades y empresarios viajarán a Tailandia e Indonesia para el primer evento de promoción dirigido al bloque Asean."},{"title":"Claudia Martínez, directora Instituto de Economía de la UC: “Necesitamos invertir mucho más para alcanzar un (crecimiento de) 4%”","link":"http://www.df.cl/economia-y-politica/macro/claudia-martinez-directora-instituto-de-economia-de-la-universidad","published_date":"2025-08-18T08:00:00","summary":"La economista, que cumplió tres meses en el cargo, relata sus desafíos en el instituto y entrega sus perspectivas para un año marcado por las elecciones."},{"title":"El caso que enfrentó al SII y a la Dedecon por las contribuciones de una propiedad con bosque nativo","link":"http://www.df.cl/economia-y-politica/df-tax/el-caso-que-enfrento-al-sii-y-a-la-dedecon-por-las-contribuciones-de-una","published_date":"2025-08-18T08:00:00","summary":"Un contribuyente reclamó que el servicio dificultaba la aplicación de una exención para predios agrícolas, lo que derivó en una reclamación."},{"title":"Gokei cierra ronda con varios fundadores de startups para reforzar su plataforma que automatiza reembolsos médicos","link":"http://www.df.cl/df-lab/innovacion-y-startups/gokei-cierra-ronda-con-varios-fundadores-de-startups-para-reforzar-su","published_date":"2025-08-18T08:00:00","summary":"En el levantamiento de capital participaron los tres creadores de Cornershop a través de Buenaonda, su fondo de capital de riesgo, así como Matías y José Tomás Daire, y Georges de Bourguignon de VentiPay."},{"title":"Institucionales y altos patrimonios se vuelcan por stripcenters en su estrategia de renta comercial","link":"http://www.df.cl/mercados/institucionales-y-altos-patrimonios-se-vuelcan-por-stripcenters-en-su","published_date":"2025-08-18T08:00:00","summary":"Menores montos de inversión inicial, baja desocupación, flujos estables y arrendatarios de renombre han atraído capital al segmento. Fondos, aseguradoras y family offices han protagonizado las transacciones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Terrible y previsible”: las opiniones divididas que dejó el final para Carrie en el cierre de “And Just Like That”","link":"https://www.theclinic.cl/2025/08/18/terrible-y-previsible-las-opiniones-divididas-que-dejo-el-final-para-carrie-en-el-cierre-de-and-just-like-that/","published_date":"2025-08-18T23:30:00","summary":"El cierre de \"And Just Like That\" dejó a los fanáticos divididos. Mientras algunos celebraron el camino que recorrió Carrie, otros criticaron un desenlace que consideraron pobre y desconectado de la esencia de la serie. En redes sociales abundaron los comentarios que lo calificaron como un final indigno para una historia tan icónica.\nThe post “Terrible y previsible”: las opiniones divididas que dejó el final para Carrie en el cierre de “And Just Like That” appeared first on The Clinic."},{"title":"Las 84 páginas del programa de Jeannette Jara: en 177 medidas incluye el Salario Vital de $750 mil, pero deja de lado la nacionalización del litio o el fin de las AFPs","link":"https://www.theclinic.cl/2025/08/18/las-84-paginas-del-programa-de-jeannette-jara-en-177-medidas-incluye-el-salario-vital-de-750-mil-pero-deja-de-lado-la-nacionalizacion-del-litio-o-el-fin-de-las-afps/","published_date":"2025-08-18T23:29:17","summary":"Jeannette Jara presentó su programa presidencial “Un Chile que cumple”, un documento de 84 páginas que incluye propuestas como el “Salario Vital”, pero omite debates sensibles como el aborto libre, el fin de las AFP y la nacionalización del litio. La candidata oficialista destacó que se trata de un plan construido colectivamente y enfocado en las urgencias ciudadanas.\nThe post Las 84 páginas del programa de Jeannette Jara: en 177 medidas incluye el Salario Vital de $750 mil, pero deja de lado la nacionalización del litio o el fin de las AFPs appeared first on The Clinic."},{"title":"La expansión del Buin Zoo y el nuevo Fantasilandia que buscan convertir a San Bernardo en el nuevo “Orlando” chileno","link":"https://www.theclinic.cl/2025/08/18/la-expansion-del-buin-zoo-y-el-nuevo-fantasilandia-que-buscan-convertir-a-san-bernardo-en-el-nuevo-orlando-chileno/","published_date":"2025-08-18T23:00:00","summary":"La llegada del nuevo parque de Fantasilandia a San Bernardo y la ampliación del zoológico Buin Zoo dará pie a una nueva zona de entretenimiento en nuestro país. Con un proyecto de nueva estación de tren que ayude la llegada a los parques, se busca incentivar el turismo y hacer de esta zona sur de la capital un verdadero Orlando para las familias chilenas. \nThe post La expansión del Buin Zoo y el nuevo Fantasilandia que buscan convertir a San Bernardo en el nuevo “Orlando” chileno appeared first on The Clinic."},{"title":"Iván Poduje se suma a campaña de José Antonio Kast y colabora en propuestas de vivienda: “Eso no me hace ser republicano”","link":"https://www.theclinic.cl/2025/08/18/ivan-poduje-se-suma-a-campana-de-jose-antonio-kast-y-colabora-en-propuestas-de-vivienda-eso-no-me-hace-ser-republicano/","published_date":"2025-08-18T22:52:00","summary":"Hasta la Región de Antofagasta se trasladó el candidato presidencial del Partido Republicano para lanzar su campaña rumbo a la primera vuelta. Entre los presentes en el acto de hoy llamó la atención la presencia del urbanista, quien hasta hace un tiempo era crítico de la figura de Kast. En el último tiempo, no obstante, ha comenzado a forjar un vínculo con el exdiputado. \"Votaré por Kast de nuevo, y voto por quien quiero. Eso a mí no me hace ser republicano\", dijo Poduje hace unos días. Y aseguró no ser de derecha. \nThe post Iván Poduje se suma a campaña de José Antonio Kast y colabora en propuestas de vivienda: “Eso no me hace ser republicano” appeared first on The Clinic."},{"title":"Se aproxima sistema frontal a la capital con chubascos débiles el martes y un evento intenso el jueves","link":"https://www.theclinic.cl/2025/08/18/se-aproxima-sistema-frontal-a-la-capital-con-chubascos-debiles-el-martes-y-un-evento-intenso-el-jueves/","published_date":"2025-08-18T22:25:00","summary":"Debido a una baja segregada, se esperan chubascos débiles para este martes en la Región Metropolitana, pero el evento más intenso llegaría a Santiago desde la tarde del jueves 21 de agosto.\nThe post Se aproxima sistema frontal a la capital con chubascos débiles el martes y un evento intenso el jueves appeared first on The Clinic."},{"title":"El reset del equipo de Camila Vallejo: directora de comunicaciones reforzó a Tomás Vodanovic y cinco cargos clave partieron al comando de Jara","link":"https://www.theclinic.cl/2025/08/18/el-reset-del-equipo-de-camila-vallejo-directora-de-comunicaciones-reforzo-a-tomas-vodanovic-y-cinco-cargos-clave-partieron-al-comando-de-jara/","published_date":"2025-08-18T22:06:37","summary":"La ministra Camila Vallejo ha sufrido varias modificaciones en su gabinete en las últimas semanas producto de la campaña electoral. La última de ellas fue Emilia Malig, directora de Comunicaciones, quien se sumó al equipo de Tomás Vodanovic, en Maipú, como jefa de gabinete.\nThe post El reset del equipo de Camila Vallejo: directora de comunicaciones reforzó a Tomás Vodanovic y cinco cargos clave partieron al comando de Jara appeared first on The Clinic."},{"title":"Condenan a 11 años de cárcel a carabinero que cegó a menor de 14 años que ni siquiera protestaba: una de las penas más altas en contexto de estallido social","link":"https://www.theclinic.cl/2025/08/18/condenan-a-11-anos-de-carcel-a-carabinero-que-cego-a-menor-de-14-anos-que-ni-siquiera-protestaba-una-de-las-mas-penas-altas-en-contexto-de-estallido-social/","published_date":"2025-08-18T22:05:36","summary":"El suboficial mayor de carabineros, Luis Castillo Fernández, recibió una condena de 11 años por el delito de apremios ilegítimos con resultado de lesiones graves contra Aalondra Carvajal Jaramillo en noviembre de 2019. El exuniformado golpeó con una luma en el cráneo a la menor, que entonces tenía 14 años. Según el relato del INDH, Carvajal no estaba en una manifestación cuando fue agredida. \nThe post Condenan a 11 años de cárcel a carabinero que cegó a menor de 14 años que ni siquiera protestaba: una de las penas más altas en contexto de estallido social appeared first on The Clinic."},{"title":"Conoce las actividades que se llevarán a cabo en la cuarta edición del Día de los Patrimonios de Niñas, Niños y Adolescentes","link":"https://www.theclinic.cl/2025/08/18/conoce-las-actividades-que-se-llevaran-a-cabo-en-la-cuarta-edicion-del-dia-de-los-patrimonios-de-ninas-ninos-y-adolescentes/","published_date":"2025-08-18T22:01:01","summary":"Este sábado 23 de agosto se llevará a cabo el Día de los Patrimonios de Niñas, Niños y Adolescentes, instancia que abrirá las puertas de espacios culturales, talleres y otras actividades para los más pequeños.\nThe post Conoce las actividades que se llevarán a cabo en la cuarta edición del Día de los Patrimonios de Niñas, Niños y Adolescentes appeared first on The Clinic."},{"title":"Pese a que no salió campeón del circuito del LIV Golf, Joaquín Niemann cierra el mejor año de su carrera con más de US $30 millones en premios","link":"https://www.theclinic.cl/2025/08/18/pese-a-que-no-salio-campeon-del-circuito-del-liv-golf-joaquin-niemann-cierra-el-mejor-ano-de-su-carrera-con-mas-de-us-30-millones-en-premios/","published_date":"2025-08-18T21:51:50","summary":"El español Jon Rahm se quedó por segunda temporada consecutiva con la liga árabe tras una gran jornada dominical de 60 palos (-11) en la última fecha disputada en Indianápolis. A pesar de los cinco campeonatos que ganó este año en el LIV Golf, Niemann no pudo quedarse con el título general. \"Es algo difícil de digerir, pero es lo que me tocó\", declaró el golfista nacional. \nThe post Pese a que no salió campeón del circuito del LIV Golf, Joaquín Niemann cierra el mejor año de su carrera con más de US $30 millones en premios appeared first on The Clinic."},{"title":"Recién nacida de 19 días fue robada desde el Hospital de Coronel: Carabineros activa operativo y busca a la madre biológica que había perdido la tuición","link":"https://www.theclinic.cl/2025/08/18/carabineros-realiza-operativo-tras-sustraccion-de-bebe-desde-hospital-de-coronel/","published_date":"2025-08-18T21:33:17","summary":"Según información entregada por Carabineros, la recién nacida fue sacada del Hospital de Coronel por su madre junto a un hombre adulto que se fueron del lugar en un vehículo.\nThe post Recién nacida de 19 días fue robada desde el Hospital de Coronel: Carabineros activa operativo y busca a la madre biológica que había perdido la tuición appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Trump afirma que ya empezó a organizar una reunión entre Zelenski y Putin","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/trump-afirma-que-ya-empezo-a-organizar-una-reunion-entre-zelenski-y-putin/2025-08-18/194916.html","published_date":"2025-08-18T19:49:16","summary":"Donald Trump afirmó este lunes que ya empezó a organizar una reunión entre Vladímir Putin y Volodímir Zelenski, tras celebrar este lunes un encuentro en Washington con este último y varios líderes europeos, para tratar de lograr avances para la paz en Ucrania.\n\"Al concluir las reuniones, llamé al presidente Putin y comencé a organizar una reunión, en un lugar por determinar, entre el presidente Putin y el presidente Zelenski\", escribió Trump en su red social Truth Social.\nAñadió que, tras esa eventual cumbre bilateral, se celebraría una a tres bandas que también lo incluiría a él.\n\"Después de esa reunión, tendremos una trilateral, en la que estarían los dos presidentes y yo mismo\", explicó.\nTrump calificó la de hoy como \"una muy buena reunión\" en la Casa Blanca, con \"distinguidos invitados\" en referencia a Zelenski, el secretario general de la OTAN, Mark Rutte; la presidenta de la Comisión Europea, Ursula von der Leyen; los presidentes de Francia y Finlandia, Emmanuel Macron y Alexander Stubb; los primeros ministros de Reino Unido e Italia, Keir Starmer y Giorgia Meloni, y el canciller alemán, Friedrich Merz.\n\"Durante la reunión, abordamos las garantías de seguridad para Ucrania, que serían proporcionadas por los distintos países europeos, en coordinación con Estados Unidos. Todos estamos muy satisfechos con la posibilidad de alcanzar la paz entre Rusia y Ucrania\", detalló el magnate neoyorquino.\n¿Intercambio de territorios?\nAl inicio del encuentro multilateral, Trump insistió en que era necesario debatir el \"intercambio de territorios\", una propuesta lanzada por Putin durante el encuentro de la semana pasada en Alaska, y que implicaría que Ucrania tendría que ceder a Rusia la soberanía de regiones como Donetsk y Lugansk.\nSin embargo, Kiev ha dicho que considera intolerable este posible intercambio y que, técnicamente, resulta además inconstitucional, de acuerdo a la Carta Magna ucraniana.\nEn todo caso, ninguno de los participantes en las reuniones de hoy en la Casa Blanca se pronunció sobre la posible cesión de territorios ucranianos que controla actualmente el ejército ruso.\nTrump dijo que la reunión multilateral finalizó con \"más reuniones en Despacho Oval\" tras la llamada con Putin.\nEl diario The New York Times informó que las conversaciones se prolongaron más de lo esperado y que todos los líderes optaron por cenar en la mansión presidencial estadounidense. \n "},{"title":"Diez think tanks proponen \"desincentivos que aumentan el costo de migrar irregularmente\"","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/diez-think-tanks-proponen-desincentivos-que-aumentan-el-costo-de-migrar/2025-08-18/193735.html","published_date":"2025-08-18T19:37:35","summary":""},{"title":"Así operó el VAR en el penal anulado a la U frente a Audax tras la caída de Lucas Di Yorio","link":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/asi-opero-el-var-en-el-penal-anulado-a-la-u-frente-a-audax-tras-la-caida/2025-08-18/193442.html","published_date":"2025-08-18T19:34:42","summary":""},{"title":"Leeds United venció a Everton en su vuelta a la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/leeds-united-vencio-a-everton-en-su-vuelta-a-la-premier-league/2025-08-18/192932.html","published_date":"2025-08-18T19:29:32","summary":""},{"title":"[VIDEO] Iván Morales dio una asistencia de lujo para el primer gol de Sarmiento sobre Atlético Tucumán","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-ivan-morales-dio-una-asistencia-de-lujo-para-el-primer-gol-de/2025-08-18/190225.html","published_date":"2025-08-18T19:02:25","summary":"El delantero chileno Iván Morales dio una asistencia de lujo para el primer gol de Sarmiento sobre Atlético Tucumán en la quinta fecha del Torneo de Clausura de la liga argentina.\nEl exjugador de Colo Colo se lució con una jugada individual la cual terminó asistiendo a su compañero Joaquín Ardaiz, quien abrió el marcador en El Estadio \"Eva Perón\" de Junín y posterior anotó el segundo en su cuenta personal al minuto 45 del partido.\nEl partido terminó en un empate 2-2, con dos goles sobre los minutos finales del \"decano\", marcados por Mateo Coronel (87') y Carlos Auzqui (90+3').\n\n¡Gol del Verde! Jugadón de Iván Morales para que la empuje Ardaiz.pic.twitter.com/hheJnZII0v\n— Liga Profesional de Fútbol (@LigaAFA) August 18, 2025"},{"title":"Periodista boliviano-chileno: Evo Morales ha sido el sepulturero de lo que construyó","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/periodista-boliviano-chileno-evo-morales-ha-sido-el-sepulturero-de-lo/2025-08-18/184933.html","published_date":"2025-08-18T18:49:33","summary":"El periodista poliviano-chileno Sergio Molina aseveró en Cooperativa que el expresidente Evo Morales fue el \"constructor y sepulturero\" de los 20 años de hegemonía del Movimiento al Socialismo (MAS), que terminaron este domingo con unas elecciones generales que excluyeron por completo tanto a ese partido, como al histórico líder izquierdista.\n\"Evo Morales fue el constructor de la hegemonía política, social, cultural y económica más importante del siglo XXI, por lejos, en Bolivia, y quizás una de las más importantes de la historia de Bolivia, y también ha sido, a su manera, el sepulturero de lo mismo que había construido\", planteó el doctor en Estudios Americanos en Lo que Queda del Día.\nA juicio de Molina, \"la pelea que dio por continuar siendo candidato, sin ceder el poder a otros líderes -porque esto no ocurre ahora, hace varios años que Morales intenta una reelección y hay un referéndum-, y esa constante búsqueda personalista de mantenerse como líder, lleva a este extremo\".\nAsimismo, observó que \"quien pudo haber salvado los muebles, digamos, era Andrónico Rodríguez, quien fue presidente del Senado y en su momento líder del MAS, muy cercano a Evo Morales, y algunos incluso dijeron que era el delfín de Morales, pero el hecho de que se presente independientemente hizo que Morales también le pusiera una cruz encima y rompiera con él, de forma que llamó a votar nulo\".\nSi bien cree que aquel emplazamiento demostró que \"Morales sigue siendo importante, porque los nulos y blancos casi duplicaron la cifra histórica de las elecciones en Bolivia, cada vez es una figura cuya cantidad de negativos es mucho más alta que cualquier posibilidad de convertirse nuevamente en un líder propositivo para el país\".\nLos desafíos del próximo mandatario\nPara el académico, el otro gran factor de esta \"debacle\" para el MAS es \"lo que está pasando en el mundo, Bolivia no es ajena a eso: hay un giro en el péndulo entre sectores populistas, de izquierda o progresistas, y la derecha más recalcitrante. Los sectores que se oponen a que el Estado siga participando en la economía también tienen fuerza en Bolivia, y se expresaron en (el expresidente Jorge) Quiroga y en otros candidatos que sumados, tienen una importancia mucho mayor de la que tiene actualmente la izquierda\".\nCon todo, estimó que el centrista Rodrigo Paz Pereira, ganador en primera vuelta y probable triunfador del balotaje, \"tendrá que enfrentar la crisis económica, y a la vez, navegar en aguas muy turbulentas, porque claramente, las lunas de miel en países como Bolivia son muy cortas, y tendrá que enfrentar muy rápidamente eso, y sin duda va a generar convulsión social\".\n\"Morales va seguir en protesta, porque no va a permitir que la vida política continúe sin él, esa es su gran obsesión. A la vez, la movilización social por la crisis económica, y la demanda de soluciones inmediatas es muy apremiante, porque la situación es compleja en la vida cotidiana. O sea, las familias viven en función de dónde hay gasolina, dónde llega un camión cisterna, yendo a hacer cola a las 3:00 de la mañana. Y hablo de toda la población, indistintamente de su nivel socioeconómico\", advirtió Molina."},{"title":"¿Será baja en La Roja? Prensa brasileña preocupó con la lesión de Erick Pulgar","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/sera-baja-en-la-roja-prensa-brasilena-preocupo-con-la-lesion-de-erick/2025-08-18/185542.html","published_date":"2025-08-18T18:55:42","summary":"Con miras al cierre de las Clasificatorias rumbo al Mundial 2026, el técnico Nicolás Córdova comenzó a proyectar lo que será su interinato para la doble fecha de septiembre, instancia en la que La Roja tendrá que visitar a Brasil y recibir a Uruguay.\nNo obstante, el actual jefe de selecciones juveniles y DT de La Roja sub 20 ya conoció de una eventual ausencia debido a que el medio brasileño Coluna do Fla aseguró que Erick Pulgar no regresará a jugar hasta inicios de octubre.\nSegún detallo el portal, el volante que actualmente milita en Flamengo aún no recibe el alta médica tras la fractura en el quinto metatarsiano, lesión que sufrió el pasado 29 de junio en el Mundial de Clubes, ante Bayern Múnich.\nPulgar fue operado en Chile y ya lleva más de mes y medio de recuperación, por lo que sus chances de regresar a las nóminas de la selección se ven reducidas. Incluso, su último partido con la Roja fue el 15 de octubre de 2024 en la caída 4-0 ante Colombia."},{"title":"Real Betis de Pellegrini empató ante Elche en su debut en una nueva temporada de La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/real-betis-de-pellegrini-empato-ante-elche-en-su-debut-en-una-nueva/2025-08-18/180116.html","published_date":"2025-08-18T18:01:16","summary":"Real Betis, dirigido por el técnico chileno Manuel Pellegrini, empató 1-1 en su visita a Elche, partido disputado en el Estadio \"Manuel Martínez Valero\" y válido por la primera fecha de La Liga de España.\nEl conjunto andaluz se aproximó primero con peligro a los 11 minutos, cuando Héctor Bellerín desbordó por la derecha y centró hacia atrás para Aitor Ruibal, cuyo remate fue contenido con una gran reacción de Matías Dituro.\nLa apertura de la cuenta llegó a los 21'. Rodrigo Riquelme recuperó en mediocampo y filtró un pase perfecto para Aitor Ruibal, quien encaró solo al arquero, lo eludió y definió de zurda para el 1-0 parcial.\nElche pudo igualar las acciones a los 63 minutos, en los pies de Álvaro Rodríguez, pero su remate de zurda, al segundo palo del arco bético, se fue desviado por centímetros.\nFinalmente, cuando todo parecía sentenciado, Elche encontró el empate en el minuto 81, tras una buena secuencia colectiva, Martim Neto habilitó a Germán Valera, quien con un derechazo cruzado superó a Pau López y selló el 1-1 definitivo.\nCon este resultado, Real Betis y Elche sumaron su primer punto de la temporada y se ubican en la medianía de la tabla.\nEl equipo de Pellegrini volverá a la cancha el viernes 22 de agosto, cuando reciba a Deportivo Alavés en el estadio La Cartuja (15:30 horas de Chile)."},{"title":"Arenito revela el difícil momento que enfrenta tras volver de Australia","link":"https://cooperativa.cl/noticias/magazine/personajes/arenito-revela-el-dificil-momento-que-enfrenta-tras-volver-de-australia/2025-08-18/184330.html","published_date":"2025-08-18T18:43:30","summary":"Alexander Núñez, conocido popularmente como \"Arenito\" en el extinto programa juvenil \"Yingo\", reapareció en televisión para compartir el complejo presente que atraviesa y en el estelar \"Primer Plano\" (Chilevisión) relató que desde su regreso al país, tras varios años en Australia, no ha logrado estabilidad laboral ni personal.\nEl exfigura juvenil confesó que hoy arrienda una pequeña pieza en la que convive con tres personas más y que sobrevive gracias a trabajos esporádicos.\n\"Llevo cuatro meses acá. La cama y la tele no son míos, son de la casa. Yo ando con dos maletas para todos lados\", señaló, agregando que evita pasar demasiado tiempo encerrado porque la situación lo deprime.\nA pesar de las dificultades económicas, Núñez aseguró que tiene un objetivo claro: retomar sus estudios y convertirse en Técnico en Enfermería (TENS).\n\"Quiero trabajar para pagarme los estudios. Soy capaz de empezar de cero\", comentó con determinación.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n\nDurante la entrevista también recordó su etapa ligada a la religión, explicando que estudió teología durante varios años pero terminó alejándose de la institución cristiana: \"Tenía rabia con la iglesia, me juzgaban mucho. Era muy religioso y sentía que todo era injusto\".\nFinalmente, el ex Yingo agradeció el respaldo de sus amigas Nicole Pérez y Faloon Larraguibel, quien no solo lo ha acompañado emocionalmente, sino que incluso lo ha ayudado económicamente en más de una ocasión. \"Faloon me ha apoyado mucho en estos momentos difíciles\", expresó emocionado.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Primer Plano - Chilevisión (@primerplanocl)\n\n"},{"title":"Meteorología pronostica aguanieve hacia el fin de semana en la zona oriente de la RM","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-pronostica-aguanieve-hacia-el-fin-de-semana-en-la-zona/2025-08-18/172016.html","published_date":"2025-08-18T17:20:16","summary":"La Dirección Meteorológica de Chile (DMC) pronostica en Cooperativa que el jueves llegará un sistema frontal a la zona centro del país, que traerá aguanieve al día siguiente a las comunas del sector oriente de la Región Metropolitana.\nEl fenómeno se extenderá hasta la madrugada de este viernes y \"arribará con una masa de aire bastante fría\", explicó a Cooperativa el meteorólogo Andrés Moncada.\n\"Por lo tanto, la isoterma cero va a caer a cerca de 900 metros en la Región Metropolitana y eso significa que va a caer aguanieve en las comunas del sector oriente y nieve en la precordillera\", añadió el experto.\nSin embargo, añadió, solamente en una comuna caerá nieve: San José de Maipo."},{"title":"Udinese venció a Carrarese y avanzó en la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/udinese-vencio-a-carrarese-y-avanzo-en-la-copa-italia/2025-08-18/172834.html","published_date":"2025-08-18T17:28:34","summary":"Udinese, equipo de los delanteros chilenos Damián Pizarro y Alexis Sánchez, derrotó por 2-0 a Carrarese en el Bluenergy Stadium por los 32avos de final de la Copa Italia, avanzando a la siguiente fase del torneo.\nPizarro permaneció en el banco de suplentes durante todo el encuentro y no sumó minutos en el primer partido oficial de su equipo en la temporada. Alexis no fue citado.\nEl mediocampista francés Arthur Atta abrió el marcador a los 43 minutos, mientras que el delantero español Iker Bravo (59') selló la victoria para los locales."},{"title":"Damián Pizarro, Iván Román y Lautaro Millán fueron incluidos en lista de buena fe para el Mundial sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/damian-pizarro-ivan-roman-y-lautaro-millan-fueron-incluidos-en-lista-de/2025-08-18/165841.html","published_date":"2025-08-18T16:58:41","summary":"Este lunes, el cuerpo técnico liderado por Nicolás Córdova dio a conocer la lista provisional de 55 jugadores que estarán considerados para la Copa Mundial Sub 20 que se disputará en Chile desde el próximo 27 de septiembre.\nEntre los nombres destacados aparecen Iván Román, central de Atlético Mineiro que fue incluido pese a arrastrar una sanción que lo dejará fuera de los tres partidos de fase grupal. Así mismo, Damián Pizarro también estuvo incluido pese a restarse de una convocatoria por privilegiar sus vacaciones.\nOtra de las sorpresas es Lautaro Millán, mediocampista de Independiente de Avellaneda que, con 19 años, ya suma 33 partidos en la Primera argentina. Además, el defensor Matías Pérez también integró la lista de buena fe después de ser recientemente traspasado a Lecce de Italia.\nFinalmente, figuran otros jugadores más jóvenes como el atacante Zidane Yáñez, quien destacó en el Sudamericano sub 17. Así como el delantero Tomás Roco, quien dio un temprano salto a Fortaleza con 19 años durante la presente temporada.\nRevisa la lista completa a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de @laroja\n\n\nLista Provisional completa de La Roja Sub 20 para la Copa Mundial Chile 2025\nArqueros\n\nVicente Villegas – Coquimbo Unido\nSebastián Mella – Huachipato\nMartín Contreras – Universidad Católica\nIgnacio Sáez – Universidad de Chile\nGabriel Maureira – Colo Colo\nJosé Alburquenque – Universidad de Chile\n\nDefensas\n\nIván Román – Atlético Mineiro (BRA)\nMatías Pérez – U.S Lecce (ITA)\nSimón Pinto – Independiente de Avellaneda (ARG)\nIan Garguez – Palestino\nNicolás Suarez – Colo Colo\nFelipe Faúndez – O'Higgins\nSebastián Arancibia – Universidad Católica\nLuis Margas – Santiago Wanderers\nMartín Jiménez – Audax Italiano\nMilován Célis – Unión Española\nBruno Torres – Colo Colo\nBenjamín Molina – O'Higgins\nIgnacio Pérez – Universidad Católica\nJosé Movillo – O'Higgins\nPatricio Romero – Cobreloa\nNicolás L'Hullier – Deportes Concepción\nLucas Velásquez – Huachipato\nBenjamín Pérez – Colo Colo\nYahir Salazar – Audax Italiano\n\nMediocampistas\n\nJoaquín Silva – Santiago Wanderers\nGabriel Pinto – O'Higgins\nLautaro Millán – Independiente de Avellaneda (ARG)\nNicolás Cárcamo – Huachipato\nTomás Roco – Fortaleza EC (BRA)\nAgustín Arce – Deportes Limache\nLeandro Hernández – Colo Colo\nFlavio Moya – Universidad de Chile\nMario Sandoval – Audax Italiano\nBenjamín Ampuero – Huachipato\nRodrigo Vásquez – Unión Española\n\nDelanteros\n\nJuan Francisco Rossel – Universidad Católica\nWilly Chatilliez – SD Huesca (ESP)\nVicente Álvarez – Unión San Felipe\nCristóbal Chadwick – Cuiabá (BRA)\nEmiliano Ramos – Everton\nOscar González – Godoy Cruz (ARG)\nFrancisco Marchant – Colo Colo\nZidane Yáñez – New York City FC (EE.UU.)\nGiovanny Ávalos – Ñublense\nDiego Corral – Universidad Católica\nFavian Loyola – Orlando City (EE.UU.)\nRodrigo Godoy – O'Higgins\nAxel Cerda – Universidad Católica\nIgnacio Vásquez – Universidad de Chile\nYastin Cuevas – Colo Colo\nBenjamín Aravena – Universidad de Chile\nLucas Molina – Ñublense\nDamián Pizarro – Udinese (ITA)\nDiego Opazo – Santiago Wanderers\n"},{"title":"Chofer de bus fue detenido por abuso sexual contra jueza de familia","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/chofer-de-bus-fue-detenido-por-abuso-sexual-contra-jueza-de-familia/2025-08-18/163647.html","published_date":"2025-08-18T16:36:47","summary":"Un hombre de 36 años, de nacionalidad chilena, fue detenido por el presunto delito de abuso sexual en contra de una jueza de un Tribunal de Familia de Iquique.\nSegún fuentes policiales, el suceso se produjo la noche del sábado, cuando la magistrada abordó un bus de la empresa San Andrés con destino a Arica en el terminal rodoviario de la ciudad.\nLa víctima, al momento de subir su equipaje a la máquina, fue abordada por el chofer, quien -de acuerdo con la denuncia- aprovechó para tocarle un glúteo. Ante esto, la jueza acudió a Carabineros cuando el bus fue fiscalizado por los policías a la salida de Iquique en la Ruta A-16.\nLa rápida acción de la magistrada permitió la inmediata detención del chofer, identificado con las iniciales Y.A.L.L.\nEl acusado fue puesto a disposición del Ministerio Público, y se espera que pase a control de detención en el Juzgado de Garantía de Iquique para enfrentar los cargos.\nLa Fiscalía de Tarapacá, por su parte, solicitó al tribunal la reserva de la audiencia, argumentando que aún restan diligencias pendientes para complementar la investigación. Esta medida fue acogida por el juzgado."},{"title":"Arbitro informó que proyectil hirió a Alfred Canales en el partido de Colo Colo ante la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitro-informo-que-proyectil-hirio-a-alfred-canales-en-el-partido-de/2025-08-18/173457.html","published_date":"2025-08-18T17:34:57","summary":"La turbulenta temporada que vive Colo Colo en su Centenario podría sufrir un nuevo revés tras la caída ante Universidad Católica en el Monumental, ya que el árbitro Cristian Garay informó sobre algunos incidentes protagonizados en las gradas.\nSegún consignó el juez en su informe, cerca del minuto 56 el volante Alfred Canales recibió el impacto de un proyectil mientras se encontraba realizando el calentamiento en la banca del elenco \"Cruzado\", obligando a detener el compromiso.\nEl propio Garay detalló que el elemento llegó \"desde la Tribuna Océano, sector ocupado por hinchas del club local Colo Colo. El objeto (moneda) impacto directamente en el rostro del futbolista, provocando una herida sangrante en la nariz y frente. Se realiza la detención inmediata del juego\".\nAsí mismo, el juez del compromiso también añadió una situación que se vivió en el minuto 84: \"El jugador Daniel González, de Universidad Católica, recibe un proyectil en su cabeza, el cual es lanzado desde la barra de Colo Colo ubicada en el Sector Norte\".\nSegún el artículo 66 del Código de la ANFP, los clubes arriesgan sanciones que van desde multas económicas hasta el cierre de sectores del estadio o incluso la disputa de partidos a puertas cerradas, en caso de conductas impropias de sus hinchas como el lanzamiento de objetos al campo."},{"title":"Lucybell dará show gratuito en una estación del Metro","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/lucybell-dara-show-gratuito-en-una-estacion-del-metro/2025-08-18/174845.html","published_date":"2025-08-18T17:48:45","summary":"En el marco del Ciclo Música de Estación, Metro de Santiago festejará sus cinco décadas de historia con un concierto gratuito de Lucybell, en una presentación que forma parte de las actividades culturales con las que la empresa busca acercar el arte a los pasajeros y a la comunidad.\nEn esta ocasión, los asistentes podrán disfrutar de los grandes éxitos de Lucybell, banda que en 2025 anunció un receso indefinido tras 34 años de trayectoria.\nCon su característico sonido atmosférico y letras cargadas de emoción, el grupo liderado por Claudio Valenzuela promete transformar la rutina del viaje subterráneo en una experiencia única.\nEl show se realizará este martes 19 de agosto, a las 17:00, en la estación Quinta Normal de Línea 5.\nEl evento, además, se enmarca en la despedida de la banda, que también prepara un concierto masivo el próximo 9 de octubre en el Movistar Arena, donde revisitarán su icónico disco \"Peces\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Metro de Santiago (@metrodesantiago)\n\n"}]}]}