{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Andrés Zaldívar: “Si la DC va a entrar ahora tiene que lograr una buena representación parlamentaria y un programa de gobierno en el que influya”","link":"http://www.df.cl/economia-y-politica/politica/andres-zaldivar-si-la-dc-va-a-entrar-ahora-tiene-que-lograr-una-buena","published_date":"2025-07-28T23:35:00","summary":"El exsenador y expresidente de la DC está en la postura de que había que esperar y definir los apoyos del partido después de la primera vuelta; pero no fue así y asegura que es respetuoso de la democracia interna."},{"title":"Link Capital levanta segundo fondo para invertir en deuda privada a través de plataforma Cumplo","link":"http://www.df.cl/mercados/fondos-de-inversion/link-capital-levanta-segundo-fondo-para-invertir-en-deuda-privada-a-traves","published_date":"2025-07-28T23:05:00","summary":"Se enfocará en financiamientos respaldados por certificados del Serviu y bonos de la Comisión Nacional de Riego. Buscará un retorno de 4% sobre la TPM."},{"title":"Tasa fija en UF y plazo de 25 años: las preferencias de los chilenos que acceden a créditos hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/estos-son-los-plazos-y-tasas-preferidas-de-los-chilenos-que-acceden-al","published_date":"2025-07-28T23:00:00","summary":"A mayo de 2025, los clientes de la industria habían optado mayoritariamente por Banco Santander, que lidera el mercado con 19,1% de este negocio."},{"title":"Comercio minorista en la Región Metropolitana cierra el primer semestre con un moderado crecimiento","link":"http://www.df.cl/economia-y-politica/macro/comercio-minorista-en-la-metropolitana-cierra-el-primer-semestre-con-un","published_date":"2025-07-28T22:50:00","summary":"De acuerdo con cifras de la CNC, las ventas presenciales presentaron en junio un incremento anual de 2,6% y acumulan en la primera parte del año un avancede 1,1%."},{"title":"América Móvil pasa a consolidar 100% de las acciones de ClaroVTR y anuncia reorganización de sus negocios en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/america-movil-anuncia-que-reestructurara-su-operacion-en-chile-tras-la-toma","published_date":"2025-07-28T22:35:00","summary":"La mexicana ejerció su opción de compra para adquirir la totalidad de las acciones de LLA UK Holding Limited en Claro Chile. La firma además informó que se encuentra \"reorganizando la estructura corporativa, los negocios y activos de sus filiales chilenas para seguir logrando eficiencias en sus operaciones existentes\"."},{"title":"Trump pide que se llame a declarar a Rupert Murdoch antes de 15 días en demanda por difamación tras artículo del WSJ","link":"http://www.df.cl/internacional/politica/trump-pide-que-se-tome-declaracion-a-rupert-murdoch-antes-de-15-dias-por","published_date":"2025-07-28T21:50:00","summary":"La demanda por US$ 10 mil millones apunta al períódico, su empresa controladora Dow Jones & Co. y la matriz del grupo News Corp,, la empresa fundada por el magnate australiano."},{"title":"Boric anuncia avalúo diferenciado para los terrenos agrícolas y defiende las contribuciones urbanas: “Las pagan solo el 20% más rico”","link":"http://www.df.cl/economia-y-politica/df-tax/boric-anuncia-avaluo-diferenciado-para-los-terrenos-agricolas-y-defiende","published_date":"2025-07-28T21:17:00","summary":"En el Día del Campesino, el mandatario sostuvo que “cuando les digan fin a las contribuciones, lo que están diciendo es transferirle más plata de los pobres a los ricos. Y eso es injusto”."},{"title":"Gigante alemana RWE logra la aprobación ambiental de su primer proyecto de inversión en Chile","link":"http://www.df.cl/empresas/energia/gigante-alemana-rwe-logra-la-aprobacion-ambiental-de-su-primer-proyecto-de","published_date":"2025-07-28T21:15:00","summary":"Por unanimidad, la Comisión de Evaluación Ambiental (Coeva) de Antofagasta aprobó la Declaración de Impacto Ambiental (DIA) del Parque Fotovoltaico Los Durmientes, inversión por US$ 300 millones."},{"title":"IPSA cierra con caída de 1,8% y Wall Street se aferra a sus máximos históricos en una sesión movida por noticias de comercio internacional","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynipewds","published_date":"2025-07-28T20:33:00","summary":"El selectivo chileno tuvo su peor sesión desde el 30 de mayo, fuertemente influido por la caída de más de 5% que sufrió SQM, pero también por las bajas de otras acciones de alta ponderación, como Falabella, Santander y Cencosud."},{"title":"Pablo Longueira pide una paz entre Kast y Matthei: “Lo que no puede ir incubando esta competencia, entre las dos derechas, es odio”","link":"http://www.df.cl/economia-y-politica/politica/pablo-longueira-pide-una-paz-entre-kast-y-matthei-lo-que-no-puede-ir","published_date":"2025-07-28T20:20:00","summary":"El exdirigente y exministro hizo un análisis de la carrera presidencial y recalcó que “convengamos que la derecha no ha hecho absolutamente nada para estar de ganadora. Aquí lo que ha ocurrido es que tenemos un pésimo Gobierno y la gente quiere cambiarlo”."},{"title":"Dólar cierra próximo a $ 970 en nuevos máximos desde abril por repunte global de la divisa tras acuerdo entre Washington y Bruselas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymie3rs3","published_date":"2025-07-28T20:01:00","summary":"El dollar index avanzaba 1% a 98,6 puntos, principalmente influido por el desplome del euro. El precio del cobre se estabilizó en Londres y bajaba 3% en la bolsa Comex. Todo esto, mientras los inversionistas se preparan para una ajetreada semana de bancos centrales."},{"title":"Seguridad y mayor variedad de productos son los factores que llevan a las personas a preferir comprar en los malls","link":"http://www.df.cl/empresas/retail/seguridad-y-mayor-variedad-de-productos-impulsan-preferencia-por-comprar-en","published_date":"2025-07-28T19:20:00","summary":"Según el gremio de centros comerciales, el 41% de los clientes prefiere acercarse a estos establecimientos para la adquisición de bienes, por sobre el canal digital y las ferias libres."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ygcbx","published_date":"2025-07-28T19:15:00","summary":"Las Condes gana juicio a Vitacura + Contraataque del coordinador eléctrico + Dólar al alza"},{"title":"El error que detectó EY en la redacción de la nueva reforma tributaria del Gobierno","link":"http://www.df.cl/economia-y-politica/df-tax/el-error-que-detecto-ey-en-la-redaccion-de-la-nueva-reforma-tributaria-del","published_date":"2025-07-28T18:40:00","summary":"Se trata del aumento en las tasas marginales de las personas de más altos ingresos."},{"title":"El contraataque del Coordinador tras la ofensiva de la SEC: acusa formulación de cargos \"ilegal, injustificada y gratuita\"","link":"http://www.df.cl/empresas/energia/el-contraataque-del-coordinador-a-ofensiva-de-la-sec-acusa-actuar","published_date":"2025-07-28T17:20:00","summary":"En un documento de 97 páginas, el Consejo Directivo responde a la inédita acusación de la entidad por compensaciones, asegurando que el procedimiento está \"viciado en su origen\". Revelan que acudieron a la Contraloría para buscar la ilegalidad del oficio."},{"title":"Kast tras anuncio de Matthei de acciones legales por \"campaña asquerosa\" desde republicanos: “Aquí los únicos matones están en el Gobierno”","link":"http://www.df.cl/economia-y-politica/politica/kast-responde-a-los-dardos-de-matthei-sobre-los-ataques-de-republicanos","published_date":"2025-07-28T17:11:00","summary":"\"Si algún candidato quiere interponer algún recurso, que lo haga”, dijo el presidenciable, al presentar sus propuestas en materia de seguridad."},{"title":"Negociación por aranceles con EEUU: Marcel anticipa volatilidad en mercados para el 1 de agosto y afirma que “si todo el mundo sube, un 10% sería positivo” para Chile","link":"http://www.df.cl/economia-y-politica/gobierno/negociacion-por-aranceles-con-eeuu-marcel-anticipa-volatilidad-en-mercados","published_date":"2025-07-28T17:10:00","summary":"El ministro de Hacienda sostuvo que “aunque tuviéramos un buen acuerdo en la negociación bilateral, más de la mitad de nuestras exportaciones van por otro lado, y si tienen un arancel más alto, por supuesto, que no sería beneficioso para nuestro país”."},{"title":"Jara se entusiasma con el apoyo de la DC y afirma que le gustaría que “profesionales y técnicos” de ese partido se unan a su comando","link":"http://www.df.cl/economia-y-politica/politica/jara-se-entusiasma-con-el-apoyo-de-la-dc-y-afirma-que-le-gustaria-que","published_date":"2025-07-28T17:04:00","summary":"La abanderada del oficialismo y la falange sostuvo que “se fortalece una coalición política, que sería una de las más amplias desde los años 90 en adelante, llamada Unidad por Chile”."},{"title":"\"Bono guagua\": China lanza subsidio de US$ 500 anuales por cada hijo menor de tres años para contener derrumbe de natalidad","link":"http://www.df.cl/internacional/ft/china-lanza-un-subsidio-anual-de-us-500-por-bebe-para-impulsar-los","published_date":"2025-07-28T16:50:00","summary":"Pese a que la política de hijo único, que duró décadas y restringió el tamaño de las familias, fue cancelada en 2016, China ha registrado tres años consecutivos de descenso de su población."},{"title":"La Unión Europea defiende su acuerdo comercial con Trump ante las crecientes críticas de las empresas","link":"http://www.df.cl/internacional/economia/la-union-europea-defiende-acuerdo-comercial-con-trump-ante-creciente","published_date":"2025-07-28T16:15:00","summary":"Desde \"humillación\" hasta \"insuficiente\", así calificaron el pacto distintos actores del bloque europeo."},{"title":"Trump afirma que el arancel mundial se situará en un rango de entre el 15% y el 20%","link":"http://www.df.cl/internacional/economia/trump-afirma-que-el-arancel-mundial-se-situara-en-un-rango-de-entre-el-15","published_date":"2025-07-28T14:28:00","summary":"El mandatario estadounidense ha dicho que su Gobierno enviará pronto cartas a unos 200 países notificándoles la tasa arancelaria prevista para sus exportaciones a Estados Unidos."},{"title":"Se busca integrante: Banco Central prolonga postulación para su representante al Consejo Técnico de Inversiones","link":"http://www.df.cl/mercados/pensiones/se-busca-integrante-banco-central-prolonga-postulacion-para-su","published_date":"2025-07-28T14:04:00","summary":"El ente emisor prorrogó hasta el 8 de agosto las postulaciones de los candidatos a representar a la entidad en dicha instancia."},{"title":"¿Todo listo para la baja de tasas? El GPM recomienda al Banco Central recortar su tipo rector en esta reunión","link":"http://www.df.cl/economia-y-politica/macro/todo-listo-para-la-baja-de-tasas-el-gpm-recomienda-al-banco-central","published_date":"2025-07-28T13:48:00","summary":"En una decisión unánime, el Grupo de Política Monetaria (GPM) recomienda una baja de 25 puntos base en la cita de este 28 y 29 de julio."},{"title":"Matthei anuncia acciones legales por \"campaña asquerosa\" en su contra desde republicanos: apunta a estrategia \"obviamente\" concertada","link":"http://www.df.cl/economia-y-politica/politica/matthei-anuncia-acciones-legales-por-dura-campana-en-su-contra-en-redes","published_date":"2025-07-28T13:30:00","summary":"La candidata precisó que un grupo de senadores de RN presentarán la denuncia. \"Es muy lindo mandar a los bots a destruirte y después pedirte por los diarios que seamos buenitos todos juntitos y damos por superado el problema. El problema no está superado”, sentenció."},{"title":"DF Lab Opinión / Innovación colaborativa ¿Pura Moda?","link":"http://www.df.cl/df-lab-opinion-innovacion-colaborativa-pura-moda","published_date":"2025-07-28T13:03:00","summary":"\"La colaboración entre academia, empresa y Estado enfrenta obstáculos estructurales que, si no abordamos con decisión, seguirán frenando nuestro desarrollo\"."},{"title":"Tesla y Samsung firman un acuerdo de suministro de chips por US$ 16.500 millones, según Musk","link":"http://www.df.cl/empresas/multinacionales/tesla-y-samsung-firman-un-acuerdo-de-suministro-de-chips-por-us-16-500","published_date":"2025-07-28T12:30:00","summary":"El acuerdo busca impulsar la fábrica de chips de Samsung en Texas, que estaba estancada, y asegura a Tesla el suministro de procesadores para su chip de inteligencia artificial de próxima generación."},{"title":"Cadem: el republicano José Antonio Kast supera a Jeannette Jara y se ubica a la cabeza de la carrera presidencial","link":"http://www.df.cl/economia-y-politica/politica/candidato-republicano-jose-antonio-kast-supera-a-jeannette-jara-y-se-ubica","published_date":"2025-07-28T12:07:00","summary":"Así lo atestigua la última encuesta, según la cual la aspirante de Chile Vamos a La Moneda Evelyn Matthei se mantiene en el tercer lugar."},{"title":"Las Condes le gana a Vitacura juicio por terrenos en una de las zonas más caras de Santiago, y ambos apelaron","link":"http://www.df.cl/empresas/construccion/las-condes-le-gana-a-vitacura-juicio-por-terrenos-en-una-de-las-zonas-mas","published_date":"2025-07-28T12:00:00","summary":"Municipios están enfrentados por cuatro lotes que suman 4,8 hectáreas que están en Vitacura, pero son propiedad de Las Condes. Este último acusa un cambio en las condiciones de uso de suelo, lo que a su juicio reduce en US$ 27 millones el valor de los inmuebles."},{"title":"Alivio en las bolsas tras acuerdo entre EEUU y la UE","link":"http://www.df.cl/primer-click/alivio-en-las-bolsas-tras-acuerdo-entre-eeuu-y-la-ue","published_date":"2025-07-28T11:30:00","summary":"Europa logró mantener los aranceles en 15% -lo mismo que paga desde abril- y a cambio se comprometió a comprar energía y armamento por unos US$ 600.000 millones."},{"title":"Responsabilidad de liderar","link":"http://www.df.cl/opinion/columnistas/fernanda-garcia/responsabilidad-de-liderar","published_date":"2025-07-28T08:03:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"El problema no es el reavalúo, es la ley","link":"http://www.df.cl/opinion/cartas/el-problema-no-es-el-reavaluo-es-la-ley","published_date":"2025-07-28T08:02:00","summary":"FRANCO GORZIGLIA C. Socio Grupo Vial Abogados"},{"title":"Nuevos e inesperados conflictos telefónicos en el trabajo","link":"http://www.df.cl/opinion/columnistas/nuevos-e-inesperados-conflictos-telefonicos-en-el-trabajo","published_date":"2025-07-28T08:00:00","summary":"Pilita Clark"},{"title":"Cabify saca cuentas alegres de su llegada al aeropuerto: busca crecer en rentabilidad y escala","link":"http://www.df.cl/empresas/industria/cabify-saca-cuentas-alegres-de-su-llegada-al-aeropuerto-busca-crecer-en","published_date":"2025-07-28T08:00:00","summary":"El gerente general de la firma en Chile señaló que esperan que el servicio sea rentable durante este año, además de aumentar el número de vans que operan en el terminal aéreo."},{"title":"Fernando Parga, socio líder EY Parthenon Chile: “El entorno económico interno en Chile sigue siendo incierto, con expectativas cautas en ventas, utilidades y empleo”","link":"http://www.df.cl/empresas/industria/fernando-parga-socio-lider-ey-parthenon-chile-el-entorno-economico","published_date":"2025-07-28T08:00:00","summary":"El experto explica que las compañías han ajustado su percepción debido a que los últimos meses han sido más complejos de lo que se esperaba en el sector privado."},{"title":"Incertidumbre política y económica lleva a las empresas a moderar perspectivas de ventas y utilidades para este año","link":"http://www.df.cl/empresas/industria/incertidumbre-politica-y-economica-lleva-a-las-empresas-a-moderar","published_date":"2025-07-28T08:00:00","summary":"Aunque un 63% espera aumentar sus ingresos y un 52% prevé mayores ganancias, ambos indicadores retroceden frente a la medición anterior. Seguridad pública, permisos e inestabilidad global son las principales preocupaciones."},{"title":"Pesca y acuicultura, minería y agro, los sectores que más usaron la Ley de I+D en 2024","link":"http://www.df.cl/df-lab/innovacion-y-startups/pesca-y-acuicultura-mineria-y-agro-los-sectores-que-mas-usaron-la-ley-de","published_date":"2025-07-28T08:00:00","summary":"Aunque el número de empresas y proyectos certificados por Corfo aumentó el año pasado, apenas un 8,5% de las firmas que hicieron I+D se acogieron al beneficio tributario."},{"title":"Giorgio Boccardo, ministro del Trabajo: “Es sesgado colocar toda la atención en la tasa de desocupación para entender lo que pasando en el mercado laboral”","link":"http://www.df.cl/economia-y-politica/laboral-personas/giorgio-boccardo-ministro-del-trabajo-es-sesgado-colocar-toda-la","published_date":"2025-07-28T08:00:00","summary":"El secretario de Estado respondió a los críticos de la gestión del Gobierno. “No asumimos en cualquier escenario de un mercado laboral normal (...), sino que más bien en una de las situaciones más complejas”."},{"title":"Retail y expansión en Latam, los planes de Kushki en el mercado","link":"http://www.df.cl/empresas/retail-y-expansion-en-latam-los-planes-de-kushki-en-el-mercado","published_date":"2025-07-28T08:00:00","summary":"En ingresos totales, la firma tuvo un crecimiento de 207% en Chile durante el primer semestre."},{"title":"Los nuevos “giros” de negocios del DCV: valorizaciones, tecnología financiera y juntas de accionistas","link":"http://www.df.cl/mercados/bolsa-monedas/los-nuevos-giros-de-negocios-del-dcv-valorizaciones-tecnologia","published_date":"2025-07-28T08:00:00","summary":"Recientemente adquirió RiskAmerica, además de lanzar una plataforma para activos digitales y una alianza con Evoting para las asambleas de accionistas."},{"title":"Parcelas en primera línea de Punta Puertecillo se reducen en hasta 50% tras cambio de la línea de playa","link":"http://www.df.cl/empresas/industria/parcelas-en-primera-linea-de-punta-puertecillo-se-reducen-en-hasta-50-tras","published_date":"2025-07-28T08:00:00","summary":""},{"title":"MBA Tour Santiago 2025 trae algunas de las principales escuelas de negocios del mundo","link":"http://www.df.cl/empresas/industria/mba-tour-santiago-2025-trae-algunas-de-las-principales-escuelas-de-negocios","published_date":"2025-07-28T08:00:00","summary":""},{"title":"Compañía de seguros se enfrenta con empresa de seguridad tras millonario robo a local de tecnología","link":"http://www.df.cl/empresas/industria/compania-de-seguros-se-enfrenta-con-empresa-de-seguridad-tras-millonario","published_date":"2025-07-28T08:00:00","summary":""},{"title":"La disputa que inició extrabajador de Starbucks Chile tras ser despedido por cerrar la caja aún en horario de atención","link":"http://www.df.cl/empresas/industria/la-disputa-que-inicio-extrabajador-de-starbucks-chile-tras-ser-despedido","published_date":"2025-07-28T08:00:00","summary":"“Nunca se cerró la tienda físicamente antes de la hora estipulada por la demandada. Lo único que se hacía era un ‘corte de cola’, práctica habitual en el rubro”, sostiene el demandante. La empresa justifica la desvinculación."},{"title":"Exdirector de riesgo de Santander Brasil aterriza en Deloitte como asesor senior para la banca","link":"http://www.df.cl/mercados/banca-fintech/exdirector-de-riesgo-de-santander-brasil-aterriza-en-deloitte-como-asesor","published_date":"2025-07-28T08:00:00","summary":"Franco Rizza dejó el grupo español y se integró a los equipos de riesgo, regulación y estrategia financiera de la consultora."},{"title":"Carolina Abuauad, analista senior de estrategias de inversión de Vinci Compass: “A pesar de la incertidumbre, el entorno favorece que el Banco Central pueda retomar las bajas de tasas”","link":"http://www.df.cl/economia-y-politica/macro/carolina-abuauad-analista-senior-de-estrategias-de-inversion-de-vinci-0","published_date":"2025-07-28T08:00:00","summary":"La economista entrega sus perspectivas para la economía local en lo que queda de año, donde no divisa mayores presiones inflacionarias y prevé un crecimiento del Producto Interno Bruto (PIB) “marginalmente” sobre el 2% para 2025 en su conjunto."},{"title":"EFE impulsa plan para aumentar transporte de carga en trenes y espera que el próximo Gobierno continúe proyectos","link":"http://www.df.cl/empresas/industria/efe-impulsa-plan-para-aumentar-transporte-de-carga-en-trenes-y-espera-que","published_date":"2025-07-28T08:00:00","summary":"Desde Frutillar, el presidente de la estatal, Eric Martin, planteó que, independiente de los colores políticos, hay “una visión compartida” para desarrollar la industria."},{"title":"Zapata y su defensa ante el TC de notarios vitalicios: “Se usa la edad como sinónimo de incompetencia”","link":"http://www.df.cl/economia-y-politica/pais/zapata-y-su-defensa-ante-el-tc-de-notarios-vitalicios-se-usa-la-edad-como","published_date":"2025-07-28T08:00:00","summary":"En representación de dos profesionales, el abogado acusa discriminación que vulnera derechos constitucionales de acceso a la función pública."},{"title":"Sistema de pensiones suma otro posible interesado en participar del negocio: Caja Los Andes","link":"http://www.df.cl/mercados/banca-fintech/sistema-de-pensiones-suma-otro-posible-interesado-en-participar-del","published_date":"2025-07-28T08:00:00","summary":"La decisión final de la entidad dependerá de cómo queden los reglamentos que emitirá la Superintendencia de Pensiones y del análisis del directorio de la firma, lo que se daría en 2026."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Lo compré yo con mi patrimonio y lo sigo pagando”: Camila Andrade descarta que su Audi haya sido comprado con préstamo del Rey de Meiggs a Kaminski","link":"https://www.theclinic.cl/2025/07/28/lo-compre-yo-con-mi-patrimonio-y-lo-sigo-pagando-camila-andrade-descarta-que-su-audi-haya-sido-comprado-con-prestamo-del-rey-de-meiggs-a-kaminski/","published_date":"2025-07-29T00:20:07","summary":"Andrade acusó que el animador del programa \"Que te lo digo\" de Zona Latina, Sergio Rojas, de mentir al señalar que el auto que tiene la modelo fue un regalo de Kaminski con dinero que solicitó prestado al \"Rey de Meiggs\".\nThe post “Lo compré yo con mi patrimonio y lo sigo pagando”: Camila Andrade descarta que su Audi haya sido comprado con préstamo del Rey de Meiggs a Kaminski appeared first on The Clinic."},{"title":"Amadeo Lladós, el polémico mentor español que insta a levantarse a las 5 de la mañana y promete hacerte millonario, llega a Chile: entradas superan los $80 mil","link":"https://www.theclinic.cl/2025/07/28/amadeo-llados-el-polemico-mentor-espanol-que-insta-a-levantarse-a-las-5-de-la-manana-y-promete-hacerte-millonario-llega-a-chile-entradas-superan-los-80-mil/","published_date":"2025-07-28T22:50:47","summary":"El influencer español Amadeo Lladós, conocido por sus frases provocadoras y su estilo de vida ostentoso, aterriza por primera vez en Chile para encabezar el evento “Mentorez x Lladós”, donde compartirá su supuesto método para alcanzar el éxito financiero a cambio de dinero.\nThe post Amadeo Lladós, el polémico mentor español que insta a levantarse a las 5 de la mañana y promete hacerte millonario, llega a Chile: entradas superan los $80 mil appeared first on The Clinic."},{"title":"Sandra Mella, entrenadora del histórico equipo de estilo libre en el Mundial de Nado Artístico: “Queríamos ser los mejores de sudamérica y lo logramos”","link":"https://www.theclinic.cl/2025/07/28/sandra-mella-entrenadora-del-historico-equipo-de-estilo-libre-en-el-mundial-de-nado-artistico-queriamos-ser-los-mejores-de-sudamerica-y-lo-logramos/","published_date":"2025-07-28T22:45:45","summary":"El joven equipo nacional logró obtener un inédito undécimo lugar en la final de la modalidad estilo libre, situándose como el mejor país sudamericano de la disciplina. \"Estoy súper orgullosa de cómo han nadado y de cómo han dado la cara por Chile, sin sentirse menos porque somos un país chico\", asegura la entrenadora de la selección chilena.\nThe post Sandra Mella, entrenadora del histórico equipo de estilo libre en el Mundial de Nado Artístico: “Queríamos ser los mejores de sudamérica y lo logramos” appeared first on The Clinic."},{"title":"Tras meses de investigación, la PDI devolverá los relojes de lujo robados de Keanu Reeves: FBI será el encargado de entregarlos al actor","link":"https://www.theclinic.cl/2025/07/28/tras-meses-de-investigacion-la-pdi-devolvera-los-relojes-de-lujo-robados-al-actor-keanu-reeves-fbi-sera-el-encargado-de-entregarlos-al-actor/","published_date":"2025-07-28T22:45:07","summary":"Uno de los relojes del actor Keanu Reeves, avaluado en $10 millones, fue robado desde su mansión en Estados Unidos en diciembre 2023. Finalmente, fue encontrado en una vivienda de Peñalolén tras un allanamiento. \nThe post Tras meses de investigación, la PDI devolverá los relojes de lujo robados de Keanu Reeves: FBI será el encargado de entregarlos al actor appeared first on The Clinic."},{"title":"“Esa brújula moral hoy parece haber sido abandonada”: Internacional Demócrata expresa preocupación por apoyo de la DC a Jara","link":"https://www.theclinic.cl/2025/07/28/esa-brujula-moral-hoy-parece-haber-sido-abandonada-internacional-democrata-expresa-preocupacion-por-apoyo-de-la-dc-a-jara/","published_date":"2025-07-28T22:16:46","summary":"El órgano, que fue presidido por Andrés Zaldívar (DC) en los 80, emitió un duro comunicado cuestionando la postura de la Democracia Cristiana respecto a la presidencial, por motivo de apoyar a una carta proveniente del Partido Comunista. \"La historia de la democracia cristiana está llena de líderes que entendieron que la política no consiste en adaptarse al viento, sino en resistir por fidelidad a los principios\", señala el texto dedicado al momento por el que pasa la falange. \nThe post “Esa brújula moral hoy parece haber sido abandonada”: Internacional Demócrata expresa preocupación por apoyo de la DC a Jara appeared first on The Clinic."},{"title":"El aniversario N°68 de la DC en medio de la crisis: sin invitación a Jara, su reunión clave con Huenchumilla y el descanso político de Undurraga","link":"https://www.theclinic.cl/2025/07/28/el-aniversario-n68-de-la-dc-en-medio-de-la-crisis-sin-invitacion-a-jara-su-reunion-clave-con-huenchumilla-y-el-descanso-politico-de-undurraga/","published_date":"2025-07-28T21:41:36","summary":"La celebración por los 69 años de la Democracia Cristiana llega en un momento complejo para la colectividad. En medio de las tensiones internas que dejó la última junta nacional, en la que se optó por apoyar a la candidata Jeannette Jara (PC), se decidió no invitar a la abanderada presidencial al evento. Si bien desde la DC explican que la decisión se tomó porque no estaría presente el presidente del partido, Francisco Huenchumilla, lo cierto es que el gesto ocurre en un contexto de profundas divisiones internas. De hecho, existe alta expectación por el encuentro que sostendrán el actual timonel y la candidata para definir líneas de colaboración programática. T\nThe post El aniversario N°68 de la DC en medio de la crisis: sin invitación a Jara, su reunión clave con Huenchumilla y el descanso político de Undurraga appeared first on The Clinic."},{"title":"Matías Donoso está de vuelta por quinta vez en Temuco: “Siento que el equipo lleva mucho tiempo en una división que no merece estar”","link":"https://www.theclinic.cl/2025/07/28/matias-donoso-esta-de-vuelta-por-quinta-vez-en-temuco-siento-que-el-equipo-lleva-mucho-tiempo-en-una-division-que-no-merece-estar/","published_date":"2025-07-28T20:39:33","summary":"Deportes Temuco ha tenido un irregular 2025. El conjunto pije marcha onceavo en la Primera B, pero está a solamente un punto de la liguilla de ascenso. Para mejorar su situación, decidieron traer al histórico delantero de 39 años, quien conversó con DLT Sports sobre su vuelta al equipo de la Araucanía. \nThe post Matías Donoso está de vuelta por quinta vez en Temuco: “Siento que el equipo lleva mucho tiempo en una división que no merece estar”  appeared first on The Clinic."},{"title":"La reinvención de PF: la centenaria firma de cecinas que nació en Talca y se transformó en un imperio que factura US$600 millones al año","link":"https://www.theclinic.cl/2025/07/28/la-reinvencion-de-pf-la-centenaria-firma-de-cecinas-que-nacio-en-talca-y-se-transformo-en-un-imperio-que-factura-us600-millones-al-ano/","published_date":"2025-07-28T20:22:52","summary":"Este fin de semana falleció Manuel Arturo Fernández Godoy, histórico presidente del directorio e hijo del fundador de PF Alimentos, una de las empresas más relevantes del sector alimentario del sur del país. \nThe post La reinvención de PF: la centenaria firma de cecinas que nació en Talca y se transformó en un imperio que factura US$600 millones al año appeared first on The Clinic."},{"title":"La vuelta de Lollapalooza al Parque O’Higgins cada vez más cerca: Lotus presentó planos a Santiago y Cerrillos confirma que no recibirá el evento","link":"https://www.theclinic.cl/2025/07/28/la-vuelta-de-lollapalooza-al-parque-ohiggins-cada-vez-mas-cerca-lotus-presento-planos-a-santiago-y-cerrillos-confirma-que-no-recibira-el-evento/","published_date":"2025-07-28T19:58:36","summary":"La productora se reunió por segunda vez con la municipalidad en la última semana, esta vez para presentar una propuesta formal de retorno del festival al parque en que se realizó el evento entre 2011 y 2019. En Cerrillos confirmaron a The Clinic que el festival no se realizará en la comuna.\nThe post La vuelta de Lollapalooza al Parque O’Higgins cada vez más cerca: Lotus presentó planos a Santiago y Cerrillos confirma que no recibirá el evento appeared first on The Clinic."},{"title":"“Primera denuncia por delitos de esta naturaleza”: La acción que preparan en RN por la “guerra sucia” contra Matthei","link":"https://www.theclinic.cl/2025/07/28/primera-denuncia-por-delitos-de-esta-naturaleza-la-accion-que-preparan-en-rn-por-la-guerra-sucia-contra-matthei/","published_date":"2025-07-28T19:05:00","summary":"Cuatro senadores de RN junto a la independiente Carmen Gloria Aravena afinan una acción ante el Ministerio Público para investigar una eventual infracción a la Ley 21.459, que sanciona la alteración de datos informáticos y que comenzó a regir en febrero en Chile. La acción se fundamentará en el Convenio de Budapest —tratado internacional sobre ciberdelincuencia al que Chile adhirió en 2021— y se invocará el delito de asociación ilícita. “Tres o más personas se habrían concertado para dañar la imagen de la candidatura de Evelyn Matthei mediante la manipulación de datos informáticos y el uso persistente de redes sociales”, explicó el senador Francisco Chahuán, uno de los firmantes de la denuncia.\nThe post “Primera denuncia por delitos de esta naturaleza”: La acción que preparan en RN por la “guerra sucia” contra Matthei appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Caso Epstein: Trump negó haber dibujado mujeres y dijo que archivos fueron manejados por \"escoria\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-epstein-trump-nego-haber-dibujado-mujeres-y-dijo-que-archivos/2025-07-28/195948.html","published_date":"2025-07-29T00:22:00","summary":"El presidente estadounidense, Donald Trump, negó que dibuje mujeres, en relación a la carta que supuestamente envió a Jeffrey Epstein por sus 50 años en 2003, y aseguró que los archivos sobre el difunto magnate los manejó \"la peor escoria del mundo\".\n\"No soy una persona que dibuje. No hago dibujos de mujeres\", dijo a la prensa en un segundo turno de preguntas en el complejo de golf de Turnberry, en Escocia, junto al primer ministro británico, Keir Starmer.\nEn esa sesión, fue cuestionado en relación al artículo del Wall Street Journal (WSJ) sobre las misivas que supuestamente recopiló la exayudante y pareja de Epstein, Ghislaine Maxwell, que cumple una pena de 20 años en prisión en Estados Unidos por ser cómplice del empresario pederasta, entre ellas presuntamente una de Trump.\nEl presidente sostuvo que si le piden que dibuje un edificio, lo haría \"con cuatro líneas y un pequeño techo\" porque no es \"una persona de dibujar\".\nTrump volvió a negar cualquier relación con el magnate, acusado de tráfico sexual de menores y que se quitó la vida en prisión en 2019, y aseguró que los archivos sobre su causa \"fueron dirigidos por la peor escoria del mundo\".\n\"Fueron dirigidos por (el exdirector del FBI, James) Comey, fueron dirigidos por (el ex fiscal general de EE.UU., Merrick) Garland, fueron dirigidos por (el expresidente estadounidense, Joe) Biden\", a quienes calificó como \"su enemigo\".\n\"Si hubiera algo ahí, lo habrían utilizado para las elecciones\", señaló.\nEn cuanto a un posible indulto a Maxwell, reiteró que podría hacerlo, pero que nadie se lo ha pedido.\n\"Tengo permitido darle un indulto, pero nadie se me ha acercado con ello. Nadie me ha preguntado por ello\", manifestó.\nTras su reunión con Starmer, ambos se desplazarán a su otro complejo cerca de Aberdeen, en el noreste de Escocia, donde el martes inaugurará un segundo campo de golf."},{"title":"Universidad de Chile arrasó en su visita a La Calera y se ubicó como sublíder en la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-arraso-en-su-visita-a-la-calera-y-se-ubico-como/2025-07-28/195721.html","published_date":"2025-07-29T00:12:00","summary":"Universidad de Chile parece no tener freno en su arremetida durante el segundo semestre y este lunes, en el Estadio \"Nicolás Chahuán\", consiguieron un contundente 0-4 ante Unión La Calera para ubicarse como sublíderes en la fecha 17 de la Liga de Primera.\nTras varias jornadas asentados en el tercer puesto, la caída de Audax Italiano el pasado domingo le permitió a los \"azules\" posicionarse con 35 puntos en el segundo puesto, quedando a tres del liderato que tiene encaramado a Coquimbo Unido.\nRespecto al compromiso, este fue una muestra más del tremendo dominio que se empezó a marcar con la expulsión de Diego Monreal (6') en el local. Si bien, la falta fue sancionada con amarilla, el VAR ayudó a ratificar la tarjeta roja.\n\n[VIDEO] La Calera sufrió la expulsión de Monreal ante la U tras dura falta revisada en el VAR #Cooperativa90 https://t.co/MPRYyGITOf pic.twitter.com/VhfloxEIoQ\n— Cooperativa (@Cooperativa) July 28, 2025\nEl primer gol no tardó en llegar cuando Jorge Peña concedió un rebote para que el Lucas Assadi definiese con calidad al segundo palo (11'). Acto seguido, los \"cementeros\" acusaron un penal por mano de Ignacio Tapia (16'), pero el árbitro desestimó el cobro.\nLa polémica con el eventual tiro desde los doce pasos frenó momentáneamente la avalancha del cuadro de Gustavo Álvarez, ya que un error en salida fue capturado por un Javier Altamirano, quien habilitó a Fabián Hormazábal (22') para el segundo tanto del cotejo.\nPosteriormente, un ingresado Nicolás Guerra asustó con un remate al horizontal (24') y, tras esto, nuevamente fue Assadi quien asumió la iniciativa y rompió líneas para habilitar la definición a arco vacío de Rodrigo Conteras (43'), liquidando el pleito.\nPara el complemento las acciones redujeron bastante su intensidad. Los dirigidos por Walter Lemma se asentaron con el protagonismo que les cedió su rival, pero no lograron traspasar esa combativa versión a ocasiones reales.\nPor su parte, el \"Romántico Viajero\" no pisó el acelerador ofensivo hasta la recta final. Allí fue una nueva asociación de Assadi la que permitió a Altamirano definir sin ángulo ante la portería y concretar el tanto que sentenció todo (75').\n\n[VIDEOS] Assadi, Hormazábal, Contreras y Altamirano sellaron la goleada de la U ante La Calera #Cooperativa90 https://t.co/FMFMKViFtT pic.twitter.com/ywEJ12yBug\n— Cooperativa (@Cooperativa) July 28, 2025\nCon el silbatazo final, Universidad de Chile ratificó su tremendo presente futbolístico antes de recibir a Cobresal en el Nacional el próximo lunes 4 de agosto. En tanto, los \"cementeros\" tendrán que remar para no hundirse en el noveno lugar con 22 unidades antes de visitar a O'Higgins el domingo 3.\n"},{"title":"[VIDEOS] Assadi, Hormazábal, Contreras y Altamirano sellaron goleada de la U ante La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/videos-assadi-hormazabal-contreras-y-altamirano-sellaron-goleada-de/2025-07-28/193650.html","published_date":"2025-07-28T23:57:00","summary":"Universidad de Chile pasó la aplanadora ante Unión La Calera con un holgado 4-0 en el cierre de la fecha 17 de la Liga de Primera, como visitante en la región de Valparaíso.\nJusto después de una temprana expulsión \"cementera\", Lucas Assadi cazó un rebote para abrir el marcador en el minuto 13 de juego.\n\n⚽🔵🤘 ¡LUCAS SIGUE EN RACHA! #LaU se puso en ventaja temprano ante Unión La Calera en este #MatchdayLunes gracias a este golazo de Lucas Assadi, que definió a lo crack 👏\n\n\nDisfruta los partidos de la #LigaDePrimera 2025. Suscríbete a HBO Max 📲 pic.twitter.com/FcTV59Ur8v\n— TNT Sports Chile (@TNTSportsCL) July 28, 2025\nFabián Hormazábal (22') aumentó con una gran entrada al área y Rodrigo Contreras (44') colocó el 3-0 con arco abierto, tras la arremetida personal y pase de Assadi.\n\n🔥⚽🤘🏼 ¡Definió como un delantero!#LaU aprovechó un error en la salida de Unión La Calera, y Fabián Hormazábal puso el segundo gol de los Azules en este #MatchdayLunes.\n\n\nDisfruta de este partidazo por TNT Sports Premium y HBO Max. ¡Suscríbete ahora! 📲💻 Link en la BIO 📍 pic.twitter.com/yTDN2fyIyK\n— TNT Sports Chile (@TNTSportsCL) July 28, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\nJavier Altamirano terminó de liquidar el resultado con la cuarta conquista azul en el minuto 76.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la fecha 17 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-17-de-la-liga-de-primera/2025-07-25/160328.html","published_date":"2025-07-28T23:56:00","summary":"- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 17:\n"},{"title":"Los resultados en la fecha 17 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-en-la-fecha-17-de-la-liga-de-primera/2025-07-25/155706.html","published_date":"2025-07-28T23:52:00","summary":"Sigue en vivo y online la acción de la fecha 17 de la Liga de Primera, que se desarrolla entre el viernes 25 y lunes 28 de julio.\nLiga de Primera - Jornada 17\nLunes 28 de julio\n\nUnión La Calera 0-4 Universidad de Chile, Finalizado. Estadio \"Nicolás Chahuán Nazar\". Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n0-1: 13' Lucas Assadi (UCH); 0-2: 22' Fabián Hormazábal (UCH); 0-3: 43' Rodrigo Contreras (UCH); 0-4: 74' Javier Altamirano (UCH)\nDomingo 27 de julio\n\nO'Higgins 1-1 Colo Colo, Finalizado. Estadio \"Jorge Silva\". Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n0-1: 28' Javier Correa (CC): 1-1: 51' Maximiliano Romero (OHI)\n\nPalestino 1-0 Unión Española, Finalizado. Estadio Municipal de La Cisterna. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 63' Bryan  Carrasco (PAL)\n\nUniversidad Católica 0-3 Coquimbo Unido, Finalizado. Estadio Santa Laura. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n0-1: 33' Benjamín Chandía (COQ); 0-2: 38' Salvador Cordero (COQ); 0-3: 82' Nicolás Johansen (COQ)\n\nDeportes Iquique 1-0 Audax Italiano, Finalizado. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 49' César González (CDI)\nSábado 26 de julio\n\nDeportes La Serena 0-2 Deportes Cobresal, Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl\n\n0-1: 33' Jorge Henríquez (COB); 0-2: 67' Jorge Henríquez (COB)\n\nEverton 4-1 Huachipato, Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 6' Sebastián Sosa (EVE); 2-0: 16' Sebastián Sosa (EVE); 3-0: 24' Cristian Palacios (EVE); 3-1: 45+2' Cris Martínez (HUA); 4-1: 79' Nicolás Baeza (EVE)\nViernes 25 de julio\n\nDeportes Limache 0-1 Ñublense, Finalizado. Estadio \"Nicolás Chahuán Nazar\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 67' Patricio Rubio (ÑUB)"},{"title":"Camión que transportaba paltas volcó en Quinta Normal","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/camion-que-transportaba-paltas-volco-en-quinta-normal/2025-07-28/193236.html","published_date":"2025-07-28T23:33:00","summary":"Un camión que transportaba paltas volcó, durante la tarde de este lunes, en la Autopista General Velásquez, en la comuna de Quinta Normal.\nEl accidente provocó un corte total de la ruta y una gran congestión en el sector, ya que los automóviles fueron desviados por la caletera a la altura de Mapocho, lugar donde conductores bajaron de sus vehículos a recoger paltas que habían caído.\nEl conductor del vehículo se encuentra en buenas condiciones y fuera de riesgo vital."},{"title":"Arica: Decretan zona de catástrofe en Cuesta Chinchorro por derrumbes y caída de rocas","link":"https://cooperativa.cl/noticias/pais/region-de-arica/arica-decretan-zona-de-catastrofe-en-cuesta-chinchorro-por-derrumbes-y/2025-07-28/192020.html","published_date":"2025-07-28T23:32:00","summary":"El Gobierno informó este lunes que decretó zona de catástrofe en el sector que comprende la Cuesta Cultura Chinchorro de la Ruta 5 Norte, en la Región de Arica y Parinacota, debido a derrumbes que impiden el tránsito de vehículos.\nEl Ministerio del Interior detalló que la decisión también comprende un tramo específico de la Ruta A-355: \"(Desde) su prolongación por el lecho del río Camarones, hasta su intersección en el kilómetro 9 de la ruta A-345\", puntualizó.\n\n[Lea también] Nuevo derrumbe en Cuesta Chinchorro obligó a suspender el tránsito en la Ruta 5 Norte\n\nLa cartera explicó que la medida obedece a \"desmoronamientos y caídas de rocas y de suelos sueltos sobre la plataforma del camino, lo que ha interrumpido el libre tránsito en el único acceso terrestre y principal conexión de la capital regional con el resto del país\".\nEl comunicado de Interior enfatiza que las medidas que ha adoptado el Ejecutivo \"permitirá al Ministerio de Obras Públicas (MOP) agilizar las gestiones para construir y reparar, en el menor tiempo posible, las obras de infraestructura pública afectadas, así como efectuar los estudios y obras para las alternativas de conexión que se han visto afectadas por la emergencia previamente descrita\"."},{"title":"[VIDEO] La Calera sufrió la expulsión de Monreal ante la U tras dura falta revisada en el VAR","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-la-calera-sufrio-la-expulsion-de-monreal-ante-la-u-tras-dura/2025-07-28/191542.html","published_date":"2025-07-28T23:32:00","summary":"Unión La Calera tuvo un complejo inicio de partido contra Universidad de Chile por la fecha 17 de la Liga de Primera, con una tarjeta roja antes del primer cuarto de hora.\nEn 11' minutos de juego el \"cementero\" Diego Monreal fue expulsado tras una revisión en el VAR a la dura entrada contra Maximiliano Guerrero que en primera instancia había sido sancionada con amarilla.\n- Revisa la jugada:\n\n😱❌🟥 Mal arranque para los Cementeros\n\n\nEn sólo 11 minutos del partido, Unión La Calera sufrió la expulsión de Diego Monreal por esta fuerte infracción contra Maxi Guerrero. #MatchdayLunes\n\n\nDisfruta de este partidazo por TNT Sports Premium y HBO Max. ¡Suscríbete ahora! 📲💻 Link… pic.twitter.com/bxqldwgdP7\n— TNT Sports Chile (@TNTSportsCL) July 28, 2025"},{"title":"USM realizará el ensayo PAES presencial más grande de Chile","link":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/usm-realizara-el-ensayo-paes-presencial-mas-grande-de-chile/2025-07-28/192221.html","published_date":"2025-07-28T23:25:00","summary":"La Universidad Técnica Federico Santa María (USM), en conjunto con el Preuniversitario Pedro de Valdivia, realizará este sábado 2 de agosto el Ensayo Nacional PAES 2025, instancia presencial que prevé será la más grande de Chile, con más de 45 sedes a nivel nacional, desde Arica hasta Punta Arenas.\nLa decimoquinta versión de esta actividad está dirigida a estudiantes de tercero y cuarto medio, así como a personas egresadas, quienes rendirán las pruebas de Competencia Matemática M1 y Competencia Lectora bajo condiciones similares a las de la PAES oficial.\nLos exámenes se elaboraron en base a los temarios establecidos por el Demre para la PAES 2025, con el fin de que \"las y los estudiantes vivan una experiencia real, enfrentando el mismo tipo de preguntas, temáticas y formatos que encontrarán en la prueba oficial\", indicó Karen Radonich, directora general de Admisión de la USM.\nLos interesados podrán rendir estas pruebas en lugares como Antofagasta, Isla de Pascua, Santa Cruz y Puerto Aysén, además de los campus y sedes de la universidad en todo el país.\nLas inscripciones para esta actividad, que tendrá lugar el sábado entre las 8:30 y las 14:30 horas, ya se encuentran abiertas en ensayo.usm.cl, y la casa de estudios espera recibir postulaciones de más de 15 mil personas."},{"title":"La Roja femenina cayó sobre la hora ante Paraguay y quedó sin pasajes a los Panamericanos","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-cayo-sobre-la-hora-ante-paraguay-y-quedo-sin-pasajes-a/2025-07-28/191016.html","published_date":"2025-07-28T23:16:00","summary":"La selección chilena femenina de fútbol tuvo una dolorosa despedida de la Copa América, al sufrir una agónica derrota de 1-0 ante Paraguay que le impidió acceder a los Juegos Panamericanos de Lima 2027.\nAmbos elencos lucharon por el quinto puesto de la Copa disputada en Ecuador y se repartieron momentos de protagonismo en ataque, aunque pecando de falta de efectividad.\nLas ocasiones fueron parejas en la generación de fútbol, pero el cuadro \"guaraní\" presionó más en el cierre del encuentro y logró mover las cifras en el tiempo adicional.\nCamila Arrieta sacó un ajustado remate desde fuera del área al minuto 90+2'. Pese a la estirada de Antonia Canales, el balón pegó en el vertical y entró dramáticamente a la portería nacional.\n\n¡GOLAZO AGÓNICO DE PARAGUAY!\n\n\nCamila Arrieta con un zurdazo desde afuera del área, puso el 1-0 ante Chile a tres minutos del final del partido por el quinto puesto de la CONMEBOL #CopaAméricaEnDSPORTS.\n\n\n¡Se juega por #DIRECTV y #DGO! 📺📱 pic.twitter.com/RNCcRr92Vs\n— DSPORTS (@DSports) July 28, 2025\nParaguay trató de aumentar con un par de centros defendidos por Chile. Las dirigidas de Luis Mena lanzaron pelotazos desesperados hasta que el encuentro se acabó, dejando a las criollas con las manos vacías.\nDe esta manera, La Roja remató en el sexto lugar de la Copa América y Paraguay instaló su nombre en la próxima cita panamericana.\nAhora, Chile tendrá que enfocarse en las debutantes Clasificatorias rumbo al Mundial de Brasil 2027 que iniciarán en el mes de septiembre.\n\n90+4’🔚 Partido terminado en Quito. #LaRojaFemenina 🇨🇱 culminó su participación en la CONMEBOL Copa América Ecuador 2025. #VamosLaRojaFemenina#SiempreConLaRoja pic.twitter.com/hkQ0FbKwVy\n— Selección Chilena (@LaRoja) July 28, 2025"},{"title":"Futbolista Dimitri Payet fue procesado por violencia psicológica en Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/futbolista-dimitri-payet-fue-procesado-por-violencia-psicologica-en-brasil/2025-07-28/184059.html","published_date":"2025-07-28T22:59:00","summary":"La Justicia de Río de Janeiro procesó al futbolista francés Dimitri Payet por ejercer violencia psicológica contra Larissa Ferrari, abogada brasileña con la que mantuvo una relación extramatrimonial, según informaron medios brasileños.\nEl Juzgado VII de Violencia Doméstica y Familiar contra la Mujer aceptó el pasado viernes la denuncia de la Fiscalía contra Payet, acusado de dañar a la mujer psicológicamente a través de \"actitudes, expresiones injuriosas y degradantes\" durante su relación de amantes.\nEl escándalo se desató en abril de este año, cuando Ferrari denunció, primero públicamente y luego en la Justicia, a Payet por manipularla y humillarla, hechos que le generaron un cuadro de \"dependencia emocional, ansiedad y depresión\".\nEl Poder Judicial de Río de Janeiro informó a la agencia EFE que la causa se encuentra bajo secreto de sumario y solo los involucrados tienen acceso a los detalles.\n\"Siempre conté la verdad y esto prueba que mis relatos son verídicos. Estoy feliz por mí y por todas las mujeres que, infelizmente, no tienen fuerzas para denunciar\", expresó Ferrari en sus redes sociales.\nEl volante de 38 años no se pronunció públicamente sobre el asunto, aunque Globo Esporte reveló parte de su declaración, en la que señaló que todo se trató de actos \"consensuados\" durante relaciones sexuales acordadas para incluir \"actos de osadía y violencia\".\nA inicios del pasado junio Vasco da Gama rescindió el contrato de Payet \"de mutuo acuerdo\". El jugador no juega desde abril por una lesión de rodilla y ahora atraviesa el complejo escenario judicial."},{"title":"La Roja y Paraguay definen el quinto puesto de la Copa América femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-y-paraguay-definen-el-quinto-puesto-de-la-copa-america-femenina/2025-07-28/162214.html","published_date":"2025-07-28T22:56:00","summary":"Este lunes en Ecuador, la selección chilena femenina enfrenta a su similar de Paraguay por el quinto puesto de la Copa América 2025, que además otorga la clasificación a los Juegos Panamericanos de Lima 2027.\n- Sigue el resultado en Cooperativa.cl:\nCopa América femenina - Partido por el quinto lugar\n\nChile 0-1 Paraguay, Finalizado. Ciudad Deportiva Independiente del Valle\n\n0-1: 90+2' Camila Arrieta (PAR)"},{"title":"Así lucirá Jacob Elordi en \"Frankenstein\" de Guillermo del Toro","link":"https://cooperativa.cl/noticias/magazine/cine/asi-lucira-jacob-elordi-en-frankenstein-de-guillermo-del-toro/2025-07-28/182700.html","published_date":"2025-07-28T22:34:00","summary":"La plataforma Netflix reveló la primera imagen de Jacob Elordi como la temible criatura de \"Frankenstein\", la nueva película de Guillermo del Toro.\nEl ganador del Oscar dirigirá este largometraje que adapta la clásica novela de Mary Shelley de 1818 en la que el doctor \"Victor Frankenstein\" crea a un ser pensante utilizando partes de distintos cadáveres.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Netflix Chile (@netflixchile)\n\n\nEl científico será encarnado por Oscar Isaac, mientras que el monstruo recaerá en los hombros de Jacob Elordi (\"Euphoria\", \"Saltburn\"), uno de los actores jóvenes mejor cotizados de Hollywood.\nMia Goth, Felix Kammerer, David Bradley, Lars Mikkelsen, Christian Convery, Charles Dance y Christoph Waltz completan el elenco de \"Frankenstein\", cuyo estreno está fijado para el mes de noviembre.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Netflix Chile (@netflixchile)\n\n"},{"title":"Suprema dio portazo al pedido oficialista para remover al fiscal Cooper","link":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/suprema-dio-portazo-al-pedido-oficialista-para-remover-al-fiscal-cooper/2025-07-28/180342.html","published_date":"2025-07-28T22:33:00","summary":"El Pleno de la Corte Suprema rechazó este lunes la solicitud, presentada en marzo por diputados oficialistas, para remover al fiscal regional de Coquimbo, Patricio Cooper, quien lideró la investigación por el caso Sierra Bella y el presunto tráfico de influencias que involucró a Karol Cariola (PC).\nLa decisión del máximo tribunal fue dada a conocer la tarde de este lunes por su ministra vocera, María Soledad Melo: \"Existen algunas prevenciones que se estamparán en su oportunidad en la decisión -por unanimidad- que va a ser puesta en conocimiento de los intervinientes\", informó tras  escuchar los alegatos de las partes.\n\nAHORA: Pleno de la Corte Suprema rechaza por unanimidad la solicitud de remoción del Fiscal Regional de Coquimbo del Ministerio Público Patricio Cooper Monti. pic.twitter.com/QDqLfVytcn\n— Poder Judicial Chile (@PJudicialChile) July 28, 2025\n\nEl requerimiento -de tres capítulos- fue presentado por 10 parlamentarios del Partido Comunista, Acción Humanista, Frente Amplio y de la bancada del PPD, quienes acusaban a Cooper de una supuesta \"negligencia manifiesta por omisión\" respecto a la solicitud de autorización y ejecución del allanamiento a la residencia de Cariola, el mismo día que dio luz a su primogénito.\nLos congresistas también acusaron \"negligencia manifiesta y culpable\" del entonces persecutor regional de Coquimbo en el manejo de la reserva del contenido de las investigaciones respecto de la exalcaldesa de Santiago Irací Hassler, con la consecuencia de su filtración hacia los medios de comunicación y hacia la opinión pública.\n\n[Lea también] Filtración de chats de Cariola: PC presentó denuncia por violación de secreto\n\n\nDefensor de Cooper: \"Se hizo justicia\"\n\n\"Creemos que se hizo justicia\", valoró el abogado Matías Insunza, defensor del fiscal Patricio Cooper, tras la audiencia realizada la tarde de este lunes.\n\"La República puede quedar tranquila de que este es un Tribunal de Derecho, donde la política no ingresa, sino que se resuelven en función del mérito de las pruebas presentadas\", indicó el jurista.\nInsunza agregó que el persecutor \"está muy satisfecho\" con lo resuelto por el tribunal.\nPor su parte, la abogada Karinna Fernandez, representante de los parlamentarios oficialistas, señaló -de manera irónica- que Cooper ahora podría ser nombrado \"fiscal supranacional\"."},{"title":"La U detalló la gravedad de lesiones de Charles Aránguiz y Lucas Di Yorio","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-detallo-la-gravedad-de-lesiones-de-charles-aranguiz-y-lucas-di-yorio/2025-07-28/175454.html","published_date":"2025-07-28T22:12:00","summary":"En la antesala de la visita al Estadio \"Nicolás Chahuán\", Universidad de Chile dio a conocer este lunes el parte médico que marginó a cuatro futbolistas para el partido ante Unión La Calera a las 18:00 horas (22:00 GMT), por la fecha 17 de la Liga de Primera.\nEntre los jugadores que no fueron incluidos en la citación se encuentra el volante nacional Charles Aránguiz, quien tuvo problemas con un \"esguince leve de tobillo\", según detallaron en el informe compartido por el elenco \"azul\".\nSumado a la ausencia del \"Príncipe\", en el listado también figura el espigado delantero argentino Lucas Di Yorio, quien afronta una \"lesión meniscal en rehabilitación\", el cual tiene un proceso de recuperación \"pendiente de acuerdo con la evolución del tratamiento\".\nFinalmente, el atacante trasandino Leandro Fernández se mantiene en rehabilitación tras su esguince de tobillo y el central chileno Nicolás Ramírez se mantiene en la misma situación debido a una luxación anterior de hombro."}]}]}