{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El ajuste de cuentas de Telefónica en Latinoamérica","link":"http://www.df.cl/senal-df/el-ajuste-de-cuentas-de-telefonica-en-latinoamerica","published_date":"2025-02-15T07:00:00","summary":"Mientras avanza la salida de sus filiales de Argentina y Colombia, la compañía española puso este viernes la mira en México y solicitó la reestructuración financiera en Perú."},{"title":"La Eurozona tiene un nuevo faro económico: España","link":"http://www.df.cl/senal-df/la-eurozona-tiene-un-nuevo-faro-economico-espana","published_date":"2025-02-15T07:00:00","summary":"El país vive su mejor momento en décadas gracias al auge del turismo, la inmigración y el soporte de la UE."},{"title":"Cómo y dónde invertir en los mercados emergentes","link":"http://www.df.cl/senal-df/como-y-donde-invertir-en-los-mercados-emergentes","published_date":"2025-02-15T07:00:00","summary":"Los expertos aconsejan prudencia porque el fortalecimiento del dólar y la amenaza de los aranceles de EEUU pesan en sus perspectivas. Prefieren la renta fija a la bolsa."},{"title":"La guerra comercial pone a prueba la política exterior de Javier Milei","link":"http://www.df.cl/senal-df/la-guerra-comercial-pone-a-prueba-la-politica-exterior-de-javier-milei","published_date":"2025-02-15T07:00:00","summary":"La posición repentinamente vulnerable de Argentina demuestra que ni siquiera ellos, que se consideran aliados de Trump, están libres de su ira comercial."},{"title":"Café en máximos históricos: el impacto global y en Chile","link":"http://www.df.cl/senal-df/el-deal/cafe-en-maximos-historicos-el-impacto-global-y-en-chile","published_date":"2025-02-15T07:00:00","summary":"El alza en los precios del café podría encarecer en “hasta un 25% el producto en Chile”, estimó el académico de la UAI, Ricardo Úbeda. Empresas como Nestlé, Juan Valdez y Starbucks a nivel global ya anticiparon ajustes en sus estrategias."},{"title":"En marzo se retoma tramitación del proyecto de permisología","link":"http://www.df.cl/senal-df/la-minuta/en-marzo-se-retoma-tramitacion-del-proyecto-de-permisologia","published_date":"2025-02-15T07:00:00","summary":"En la comisión señalan que su discusión debe ser rigurosa en atención a su alta complejidad y los muchos organismos que involucra."},{"title":"Lo que debes saber al terminar la semana | Los aranceles de Trump, Powell, IA e incendios","link":"http://www.df.cl/senal-df/doble-shot/los-aranceles-de-trump-powell-ia-e-incendios-marcaron-la-semana","published_date":"2025-02-15T07:00:00","summary":"El mandatario de EEUU siguió metiendo ruido los últimos días, dejando a sus aliados en una vorágine del sálvese quien pueda ante la amenaza de tarifas para todos."},{"title":"Claves del regreso del cobre: aranceles, traslados y el rol de China","link":"http://www.df.cl/senal-df/claves-del-regreso-del-cobre-aranceles-traslados-y-el-rol-de-china","published_date":"2025-02-15T01:50:00","summary":"Después de la intensa preocupación por el suministro que marcó 2024, ahora el protagonismo es de la guerra comercial. Especialistas no descartan que pueda generarse un brote de nueva volatilidad de alto calibre en los precios del metal."},{"title":"El ascenso de Karoline Leavitt: la vocera más joven en la historia de la Casa Blanca","link":"http://www.df.cl/senal-df/el-ascenso-de-karoline-leavitt-la-vocera-mas-joven-en-la-historia-de-la","published_date":"2025-02-15T01:50:00","summary":"Defensora del ideario trumpista desde que era una estudiante rodeada de progresistas, hoy asume su rol de vocera del Gobierno de EEUU sin huir de las controversias y desplegando su poder en la sala de prensa."},{"title":"La reconfiguración del mapa de Cencosud y su plan estratégico","link":"http://www.df.cl/senal-df/el-deal/la-reconfiguracion-del-mapa-de-cencosud-y-su-plan-estrategico","published_date":"2025-02-15T01:50:00","summary":"En medio de la reestructuración del negocio en Brasil y Colombia, las últimas transacciones de M&A trasladan ingresos y patrimonio hacia Argentina, que muestra un sólido desempeño y positivas proyecciones."},{"title":"Los riesgos que se abren para la política fiscal y monetaria tras incumplimientos en sus metas","link":"http://www.df.cl/senal-df/los-riesgos-que-se-abren-para-la-politica-fiscal-y-monetaria-tras","published_date":"2025-02-15T01:40:00","summary":"Luego del repunte del IPC, economistas señalan que se debe reforzar el objetivo del Banco Central de llevar la inflación a 3% en dos años. Un deterioro mucho mayor se observa en materia fiscal, ya que Hacienda otra vez prevé un déficit estructural superior a su meta en 2025."},{"title":"El movido 2025 de Abra: sacar a Gol del Capítulo 11, fusionarla con Azul y concretar el paso siguiente con Sky","link":"http://www.df.cl/senal-df/el-deal/el-movido-2025-de-abra-sacar-a-gol-del-capitulo-11-fusionarla-con-azul-y","published_date":"2025-02-15T01:40:00","summary":"El holding -matriz de Avianca- este año estará enfocado en la salida de aerolínea brasileña de la ley de quiebras de EEUU y en seguir preparando un posible IPO en la bolsa de Nueva York. Tras ello vendrá la definición de incorporar a la firma de capitales chilenos. Pero, en este momento, no depende solamente de nosotros”, dijeron."},{"title":"Radiografía al rally del IPSA y sus dos acciones en rojo","link":"http://www.df.cl/senal-df/radiografia-al-rally-del-ipsa-y-sus-dos-acciones-en-rojo","published_date":"2025-02-15T01:35:00","summary":"A solo siete semanas del inicio de año, casi la mitad de las acciones del principal índice bursátil del país registra retornos de dos dígitos; mientras que, al otro lado de la moneda, las firmas ligadas a los commodities no logran repuntar."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Maná celebra su último gran hito con mensaje a la comunidad latina en Estados Unidos: “Gracias a ustedes ese país ha caminado y ha crecido”","link":"https://www.theclinic.cl/2025/02/15/mana-celebra-su-ultimo-gran-hito-con-mensaje-a-la-comunidad-latina-en-estados-unidos/","published_date":"2025-02-15T22:32:21","summary":"La banda mexicana recibió una histórica nominación al Salón de la Fama del Rock & Roll. Al festejar esta distinción, el líder de la agrupación, Fher Olvera, aprovechó de manifestarse ante la situación que enfrenta la comunidad latina migrante en Estados Unidos desde que Donald Trump regresó a la Casa Blanca. \nThe post Maná celebra su último gran hito con mensaje a la comunidad latina en Estados Unidos: “Gracias a ustedes ese país ha caminado y ha crecido”  appeared first on The Clinic."},{"title":"¿Por qué ponemos en un pedestal a la persona por la que comenzamos a sentir amor? Esto dice la ciencia","link":"https://www.theclinic.cl/2025/02/15/por-que-ponemos-en-un-pedestal-a-la-persona-por-la-que-comenzamos-a-sentir-amor/","published_date":"2025-02-15T20:33:10","summary":"Nuestro cerebro experimenta cambios y enfrenta etapas en el proceso del amor. Existe un tránsito que va desde los primeros signos de atracción hasta alcanzar el apego, lo que a su vez permite la construcción de un vínculo de confianza y cooperación.\nThe post ¿Por qué ponemos en un pedestal a la persona por la que comenzamos a sentir amor? Esto dice la ciencia appeared first on The Clinic."},{"title":"El amor en los tiempos de las apps: ¿cuáles son las más utilizadas por los chilenos para buscar citas?","link":"https://www.theclinic.cl/2025/02/15/el-amor-en-los-tiempos-de-las-apps-cuales-son-las-mas-utilizadas-por-los-chilenos/","published_date":"2025-02-15T17:52:34","summary":"Tinder se mantiene en la cima, mientras que Bumble destaca por ser la plataforma con mayor incremento. En cuanto a territorios, el mayor uso de estas apps se registra en las regiones Metropolitana y Valparaíso, mientras que Biobío recientemente desplazó a Los Lagos en el tercer lugar.\nThe post El amor en los tiempos de las apps: ¿cuáles son las más utilizadas por los chilenos para buscar citas? appeared first on The Clinic."},{"title":"“Esta historia dejó de ser solo mía”: Dani Ride lanza nueva versión de “Infernodaga”, la canción con la que representará a Chile en Viña 2025","link":"https://www.theclinic.cl/2025/02/15/dani-ride-lanza-nueva-version-de-infernodaga-la-cancion-con-la-que-representara-a-chile-en-vina-2025/","published_date":"2025-02-15T15:37:11","summary":"En la misma semana en la que fue acusado de \"blasfemia\" por parte del arzobispo de Santiago, Fernando Chomalí, el artista nacional sorprendió con una potente versión orquestada de \"Infernodaga\", en colaboración con el Coro Queer Chile.\nThe post “Esta historia dejó de ser solo mía”: Dani Ride lanza nueva versión de “Infernodaga”, la canción con la que representará a Chile en Viña 2025 appeared first on The Clinic."},{"title":"Corte ordena indemnizar en $45 millones a víctima torturada bajo la “Llama de la libertad” en 1984","link":"https://www.theclinic.cl/2025/02/15/corte-ordena-indemnizar-a-victima-torturada-bajo-la-llama-de-la-libertad/","published_date":"2025-02-15T14:29:03","summary":"La Cuarta Sala de la Corte de Apelaciones de Santiago, en un fallo unánime, fijó el monto que el fisco deberá pagar a Víctor Hugo Yáñez Villalobos, por concepto de daño moral.\nThe post Corte ordena indemnizar en $45 millones a víctima torturada bajo la “Llama de la libertad” en 1984 appeared first on The Clinic."},{"title":"FlixBus anuncia su llegada a Quillota y ya cuenta 18 destinos en territorio nacional","link":"https://www.theclinic.cl/2025/02/15/flixbus-anuncia-su-arribo-a-quillota-y-ya-suma-18-destinos/","published_date":"2025-02-15T13:29:49","summary":"La empresa alemana de buses low cost sigue aumentando su presencia en Chile. Recientemente había incorporado las rutas a Puerto Varas y Pucón, con paradas en Temuco y Villarrica.\nThe post FlixBus anuncia su llegada a Quillota y ya cuenta 18 destinos en territorio nacional appeared first on The Clinic."},{"title":"Por qué seguimos amando a Bridget Jones 30 años después","link":"https://www.theclinic.cl/2025/02/15/por-que-seguimos-amando-a-bridget-jones-30-anos-despues/","published_date":"2025-02-15T11:10:00","summary":"La columnista Isabel Plant analiza la nueva entrega de Bridget Jones, que ya se encuentra en cartelera. \"Después de treinta años de existencia, infinitas discusiones sobre su impacto cultural y sobre su talla de ropa, Bridget Jones es parte de la familia y pareciera inevitable alegrarse por sus triunfos y acompañarla en sus derrotas\", postula. Y agrega: \"Aunque la magia de la cinta original no está del todo ahí y la historia se desarma en el último tercio, hay algo satisfactorio en poder seguir a un personaje femenino por tanto tiempo\". \nThe post Por qué seguimos amando a Bridget Jones 30 años después appeared first on The Clinic."},{"title":"En la mente del científico chileno que tras doce años encontró moléculas claves para combatir la depresión y revolucionar la industria farmacéutica","link":"https://www.theclinic.cl/2025/02/15/en-la-mente-del-cientifico-chileno-que-tras-doce-anos-encontro-moleculas-claves-para-tratamiento-para-la-depresion-y-revolucionar-la-industria-farmaceutica/","published_date":"2025-02-15T11:05:00","summary":"El pasado 12 de noviembre, el investigador del Instituto de Ciencias Biométricas de la Universidad Andrés Bello (UNAB), Jimmy Stehberg, publicó un estudio en el que descubrió una rama completamente nueva de tratamientos para la depresión. El análisis, que tardó doce años en arrojar resultados –y que prometen revolucionar a los antidepresivos– nació desde la motivación del científico por buscar nuevas alternativas para tratar la enfermedad.\nThe post En la mente del científico chileno que tras doce años encontró moléculas claves para combatir la depresión y revolucionar la industria farmacéutica appeared first on The Clinic."},{"title":"Concepción, la ciudad que se declaró la mejor de Chile: municipio explica origen de su presumido nuevo eslogan y abre debate entre los penquistas","link":"https://www.theclinic.cl/2025/02/15/es-concepcion-la-mejor-ciudad-de-chile-municipio-explica-origen-de-su-controversial-eslogan-y-penquistas-debaten-su-pertinencia/","published_date":"2025-02-15T11:03:00","summary":"A poco de asumir el cargo, el alcalde de Concepción, Héctor Muñoz, impuso un nuevo eslogan para la ciudad, reemplazando sin consulta ni respaldo en estudios la histórica denominación de “Ciudad de la Independencia”. Desde la casa alcaldicia señalaron que se trata más de una declaración de intenciones que de un simple lema. La frase generó de inmediato opiniones divididas entre los habitantes de la capital del Biobío. Ahora, meses después, voces reconocidas de la ciudad bajan la pelota al piso: si bien destacan las fortalezas de la ciudad, también ponen sobre la mesa los desafíos y proyectos aún pendientes.\nThe post Concepción, la ciudad que se declaró la mejor de Chile: municipio explica origen de su presumido nuevo eslogan y abre debate entre los penquistas appeared first on The Clinic."},{"title":"Cómo se preparan los comediantes del Festival de Viña 2025: entre sesiones con psicólogos y sin apoyo de guionistas","link":"https://www.theclinic.cl/2025/02/15/como-se-preparan-los-comediantes-del-festival-de-vina-2025-entre-sesiones-con-psicologos-y-sin-apoyo-de-guionistas/","published_date":"2025-02-15T11:00:00","summary":"En ocho días, el comediante venezolano George Harris será el primero en enfrentar al \"monstruo\" de Viña 2025, dando inicio a la participación de seis humoristas que buscarán conquistar al exigente público del festival. Detrás de cada presentación hay un proceso de preparación que varía según el estilo y la personalidad de cada comediante. Algunos recurren a sesiones con psicólogos, otros ensayan sus rutinas en diferentes ciudades, analizan su trabajo con colegas o incluso practican deportes como tenis y descenso en bicicleta para liberar la tensión antes del gran día.\nThe post Cómo se preparan los comediantes del Festival de Viña 2025: entre sesiones con psicólogos y sin apoyo de guionistas  appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Carrasco y Parra comandaron el triunfo de Palestino sobre Cobresal en La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/carrasco-y-parra-comandaron-el-triunfo-de-palestino-sobre-cobresal-en-la/2025-02-15/210031.html","published_date":"2025-02-16T00:00:00","summary":""},{"title":"Al menos 15 muertos dejó estampida en estación de tren de Nueva Delhi","link":"https://cooperativa.cl/noticias/mundo/india/al-menos-15-muertos-dejo-estampida-en-estacion-de-tren-de-nueva-delhi/2025-02-15/172706.html","published_date":"2025-02-15T23:56:00","summary":"Al menos 15 personas murieron el sábado en una estampida en la principal estación de tren de Nueva Delhi, según informaron a los medios fuentes de un hospital de la capital india.\n\"Entre las personas trasladadas hay 15 muertos, entre ellos dos niños, 11 mujeres y dos hombres\", dijo al diario Hindustan Times la superintendente médica adjunta y jefa de emergencias del Hospital Lok Nayak de Nueva Delhi, Ritu Saxena.\nLa estampida ocurrió el sábado a las 20.00 horas (14.30 GMT) en un andén de la Estación de Trenes de Nueva Delhi, según el canal de televisión NDTV.\nSegún Malhotra, la estampida tuvo lugar en el andén 14º de la estación, en el que se encontraba el tren Prayagraj Express, cuya ruta finaliza o comienza en la ciudad donde tiene lugar hasta el próximo 26 de febrero el multitudinario festival hindú al que ya han acudido más de 510 millones de personas, según sus organizadores.\nEl ministro de Ferrocarriles de la India, Ashwini Vaishnaw, informó que los heridos ya han sido llevados a hospitales y que están operando trenes especiales para evacuar a los pasajeros tras el \"repentino aumento\" de afluencia a la estación.\nAcumulación de personas en el tren\nEl primer ministro de la India, Narendra Modi, se mostró \"consternado por la estampida en la estación de trenes de Nueva Delhi\" en un mensaje publicado en su perfil oficial de la red social X.\n\"Mis pensamientos están con todos aquellos que han perdido a sus seres queridos. Rezo para que los heridos se recuperen rápidamente. Las autoridades están ayudando a todos los afectados por esta estampida\", dijo Modi.\n\nDistressed by the stampede at New Delhi Railway Station. My thoughts are with all those who have lost their loved ones. I pray that the injured have a speedy recovery. The authorities are assisting all those who have been affected by this stampede.\n— Narendra Modi (@narendramodi) February 15, 2025\nPor el momento, no se ha especificado si el Prayagraj Express efectuaba su salida o su entrada de la estación de Nueva Delhi.\nSegún la policía, el retraso de otros dos trenes motivó la acumulación de personas en varios andenes de la estación, donde la situación se volvió \"incontrolable\".\nLa agencia ANI difundió varias imágenes de personas acumuladas en las puertas de un tren y de ambulancias en la entrada de la estación donde tuvo lugar el suceso.\nVaishnaw dijo en un mensaje publicado en su perfil de la red social X que la situación está \"bajo control\" en la estación de Nueva Delhi.\nEl ministro informó que la Policía de Delhi y el cuerpo de seguridad y protección ferroviaria de la India, la Railway Protection Force (RPF), ya están actuando en la Estación de Nueva Delhi.\nLas avalanchas y estampidas son fenómenos frecuentes en la India y, en parte, se deben a la deficiente gestión de las grandes concentraciones de personas y al estado de las infraestructuras de transporte.\nLa estampida tiene lugar dos semanas después de que 30 personas muriesen y otras 90 resultasen heridas en una situación de acumulación de personas en el festival hindú Kumbh Mela, que se celebra en el norte de la India."},{"title":"Los resultados de la fecha inicial de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","published_date":"2025-02-15T23:35:00","summary":"Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde Colo Colo defenderá el título, y que tendrá el regreso de Deportes La Serena y el debut de Deportes Limache en Primera División.\nSigue los resultados junto a Cooperativa.cl:\nSábado 15 de febrero\n\nPalestino 2-0 Cobresal. Finalizado. Estadio Municipal de La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 62' Bryan Carrasco (PAL); 2-0: 75' Pablo Parra (PAL)\n\nO'Higgins 0-0 Huachipato. Finalizado. Estadio \"Jorge Silva\", San Fernando. Sigue el Marcador Virtual de Cooperativa.cl.\n\n\nUniversidad de Chile 0-0 Ñublense. Primer tiempo. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\nDomingo 16 de febrero\n\nDeportes La Serena vs. Colo Colo. 12:00 horas. Estadio La Portada\n\n\nDeportes Limache vs. Everton. 20:30 horas. Estadio \"Nicolás Chahuán\"\n\nLunes 17 de febrero\n\nUniversidad Católica vs. Audax Italiano. 18:00 horas. Estadio Santa Laura\n\n\nUnión La Calera vs. Unión Española. 20:30 horas. Estadio \"Nicolás Chahuán\"\n\nViernes 14 de febrero\n\nDeportes Iquique 0-3 Coquimbo Unido. Finalizado. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 3' Nicolás Johansen (COQ); 0-2: 84' Matías Palavecino (COQ); 0-3: 90+7' Nahuel Donadell (COQ)"},{"title":"Ministerio de Desarrollo Social designó nuevas autoridades para tres regiones","link":"https://cooperativa.cl/noticias/pais/gobierno/ministerio-de-desarrollo-social-designo-nuevas-autoridades-para-tres/2025-02-15/190902.html","published_date":"2025-02-15T23:24:00","summary":"El Ministerio de Desarrollo Social y Familia anunció este sábado la designación de tres nuevos secretarios regionales ministeriales (seremi) en las regiones de Tarapacá, Coquimbo y Los Ríos.\nDesde la cartera destacaron que \"los nuevos seremis cuentan con una vasta experiencia que permitirá continuar con el trabajo regional, en el marco de los desafíos del Ministerio en materia de protección social\".\nEn Tarapacá, el cargo será ocupado por Patricia Pérez Zamorano, abogada de la Universidad Arturo Prat de Iquique. Su trayectoria incluye roles como intendenta, jefa de la Unidad de Planificación y Control Institucional del Gobierno Regional, consejera regional y directora regional del Servicio Nacional de la Mujer.\nEn la Región de Coquimbo, la designación recaló en Celso López San Francisco, doctor en Ciencias Políticas y Sociales por la Université Catholique de Louvain, Bélgica. López ha ejercido como gobernador provincial de Elqui, Seremi de Educación y consultor residente de la Universidad de Chile en el Ministerio de Desarrollo Social y Familia.\nPor último, en la Región de Los Ríos, el nuevo seremi será Rodrigo Baeza Quintana, médico veterinario con formación en administración y políticas públicas. Ha desempeñado funciones como jefe de la Unidad Regional de la Subsecretaría de Desarrollo Regional en Valdivia y director de Desarrollo Comunitario en la Municipalidad de Valdivia.\nLas nuevas autoridades asumirán sus funciones a partir del lunes 17 de febrero."},{"title":"El discreto empate de O'Higgins y Huachipato en San Fernando","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-discreto-empate-de-o-higgins-y-huachipato-en-san-fernando/2025-02-15/202615.html","published_date":"2025-02-15T23:23:00","summary":""},{"title":"Huachipato y O'Higgins protagonizaron el primer empate sin goles del Campeonato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/huachipato-y-o-higgins-protagonizaron-el-primer-empate-sin-goles-del/2025-02-15/201547.html","published_date":"2025-02-15T23:18:00","summary":"Huachipato y O'Higgins protagonizaron el primer empate sin goles en el Estadio Municipal \"Jorge Silva Valenzuela\" en San Fernando por la fecha inicial de la Liga de Primera 2025.\nEl primer tiempo fue dominado por el \"capo de provincia\" que presionó a los \"acereros\", pero que no pudo romper la igualdad.\nDurante la segunda parte, se equiparó el encuentro y los dirigidos por Jaime García tuvieron un par de llegadas que fueron peligrosas, pero el empate persistió y terminaron repartiendo puntos.\nEl siguiente partido de O'Higgins será de visita frente a Colo Colo el lunes 24 de febrero a las 20:00 horas (23:00 GMT), mientras que Huachipato recibirá a Everton el domingo 23 de febrero a las 12:00 horas (15:00 GMT).\n"},{"title":"Palestino celebró un ajustado triunfo ante Cobresal en el debut por la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-celebro-un-ajustado-triunfo-ante-cobresal-en-el-debut-por-la/2025-02-15/195210.html","published_date":"2025-02-15T23:04:00","summary":"Palestino celebró este sábado en el Estadio Municipal de La Cisterna un ajustado triunfo por 2-1 sobre Cobresal, en el estreno por la Liga de Primera 2025.\nEl cuadro árabe se impuso en casa en un duelo parejo, donde uno de los protagonistas fue el capitán Bryan Carrasco, quien se perdió un penal, que fue atajado por Jorge Pinos, al final del primer tiempo (45'); pero se redimió en la segunda parte, con otro disparo desde el punto de cal (61').\nEl segundo tanto también llegó a través de la pena máxima, pero fue anotado por Pablo Parra, uno de los refuerzos de la temporada en el cuadro árabe (74').\nFinalmente, Cobresal descontó en el cuarto penal del partido, ejecutado por Jorge Henríquez (88').\nEn la próxima fecha, Palestino visitará a Unión Española en Santa Laura, mientras que Cobresal intentará repuntar ante La Serena en El Salvador.\n \n"},{"title":"Detuvieron a sujeto que realizaba \"delivery\" de drogas en Zapallar y Papudo","link":"https://cooperativa.cl/noticias/pais/policial/drogas/detuvieron-a-sujeto-que-realizaba-delivery-de-drogas-en-zapallar-y-papudo/2025-02-15/184747.html","published_date":"2025-02-15T22:35:00","summary":"La Policía de Investigaciones (PDI) detuvo a un sujeto de 24 años acusado de vender drogas sintéticas a domicilio en las comunas de Zapallar y Papudo, en la Región de Valparaíso.\nEl arresto se registró en el marco de la \"Operación Santos\" y fue materializado por detectives de la agrupación Microtráfico Cero (MT0) de la Brigada de Investigación Criminal de la PDI de la Ligua, en coordinación con el Ministerio Público.\n\"Mediante una orden de investigar por el Delito de Infracción a la Ley 20.000 (de drogas), emanada de la Fiscalía Local de la Ligua, se estableció que un sujeto se dedicaba a la comercialización de drogas de síntesis, mediante la utilización de diferentes redes sociales existentes, donde coordinaba sus ventas efectuando entregas en modalidad delivery\", informó el subprefecto José Galindo, jefe de la mencionada unidad de la policía civil.\n\"El imputado distribuía los estupefacientes a los consumidores de las comunas de Zapallar, Papudo y alrededores, dado el aumento de la población flotante por el período estival\", complementó el detective.\nDurante el operativo se incautaron 17 comprimidos de éxtasis (MDMA), clorhidrato de cocaína, y también un teléfono celular y elementos de dosificación, presuntamente utilizados para la comisión del ilícito.\nEl detenido quedó a disposición del Juzgado de Garantía para su respectiva formalización."},{"title":"PSG tumbó al Toulouse de Gabriel Suazo y sigue intratable como líder invicto en Francia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-tumbo-al-toulouse-de-gabriel-suazo-y-sigue-intratable-como-lider/2025-02-15/191053.html","published_date":"2025-02-15T22:10:00","summary":""},{"title":"AC Milan celebró ante Hellas Verona en la Serie A con golazo de Santiago Giménez","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-celebro-ante-hellas-verona-en-la-serie-a-con-golazo-de-santiago/2025-02-15/190423.html","published_date":"2025-02-15T22:03:00","summary":""},{"title":"Alemanes homenajearon a víctimas de atropello masivo en Munich","link":"https://cooperativa.cl/noticias/mundo/alemania/alemanes-homenajearon-a-victimas-de-atropello-masivo-en-munich/2025-02-15/165138.html","published_date":"2025-02-15T22:00:00","summary":""},{"title":"Santos tuvo que frenar inscripción de socios por culpa de la \"NeymarMania\"","link":"https://cooperativa.cl/noticias/deportes/futbol/neymar/santos-tuvo-que-frenar-inscripcion-de-socios-por-culpa-de-la-neymarmania/2025-02-15/184737.html","published_date":"2025-02-15T21:31:00","summary":"Durante estos últimos días, Santos tuvo que anunciar una mala noticia a sus hinchas, la suspensión de la inscripción de socios, debido a la locura que generó el regreso de Neymar al equipo. \nLa vuelta del astro brasileño generó una \"NeymarMania\" en los seguidores del \"peixe\", quienes se afiliaron a las diferentes categorías que ofrecía el club.\nSe agregaron alrededor de 25.500 nuevos hinchas, lo que terminó colapsando los sistemas de Santos, que tuvo que cerrarlos momentáneamente."},{"title":"Alerta roja para Chonchi por avance de incendio forestal","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-para-chonchi-por-avance-de-incendio-forestal/2025-02-15/181317.html","published_date":"2025-02-15T21:25:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) decretó la tarde de este sábado alerta roja para la comuna de Chonchi, en la Provincia de Chiloé (Región de Los Lados), por avance de incendio forestal.\n\n#SENAPREDLosLagos Se declara #Alerta Roja para la comuna de Chonchi por incendio forestal. Más información en: https://t.co/P7XccWdwom pic.twitter.com/xu0T0bJDQq\n— SENAPRED (@Senapred) February 15, 2025\nEl siniestro, denominado \"Quinched\", ha consumido una superficie preliminar de 0,25 hectáreas, según detalló la Corporación Nacional Forestal (Conaf).\nEl organismo también detalló los recursos asignados para atender la emergencia, compuestos por dos técnicos, dos brigadas, un helicóptero y apoyo de personal del Cuerpo de Bomberos de Castro.\n\nACTUALIZACIÓN #IFQuinched, #Chonchi, #LosLagos\n\n🔴#AlertaTécnicaRoja\n\nSuperficie preliminar➡️0,25 hectáreas\n\nRecursos asignados➡️2 técnicos, 2 brigadas, 1 helicóptero #CONAF y #Bomberos pic.twitter.com/cplvbXLe96\n— CONAF - Incendios forestales (@incendios_CONAF) February 15, 2025\nLa alerta roja permite movilizar todos los recursos necesarios y disponibles, en apoyo adicional a lo ya desplegado por CONAF, Bomberos y el Sistema Nacional de Prevención y Respuesta ante Desastres (Sinapred). De esta forma, se actuará para controlar la situación, dada la extensión y severidad del evento, informó Senapred."},{"title":"Tomás Barrios ganó el duelo de chilenos ante Cristian Garin en la qualy del ATP de Río de Janeiro","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tomas-barrios-gano-el-duelo-de-chilenos-ante-cristian-garin-en-la-qualy/2025-02-15/181700.html","published_date":"2025-02-15T21:12:00","summary":"Tomás Barrios se quedó este sábado con el duelo de chilenos ante Cristian Garin en Brasil, en la primera ronda de la qualy del ATP 500 de Río de Janeiro.\nEl chillanejo, 138° en el ranking mundial, necesitó casi dos horas para vencer al nortino (132°), por 6-4 y 6-3.\nDe esta forma, Garin se despide del torneo brasileño y regresará a Chile para preparar su debut en el ATP 250 de Santiago.\nBarrios, en cambio, enfrentará al ganador de la llave entre Camilo Ugo Carabelli (87°) y el brasileño Karue Sell (271°) por un cupo en el cuadro principal en Río, en donde justamente esperan rivales de la qualy los otros chilenos del torneo, Alejandro Tabilo (27°) y Nicolás Jarry (40°)."},{"title":"La ANFP dio a conocer el fixture de la Segunda División 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/la-anfp-dio-a-conocer-el-fixture-de-la-segunda-division-2025/2025-02-15/173333.html","published_date":"2025-02-15T20:55:00","summary":"La ANFP dio a conocer el fixture completo de la Segunda Liga 2D que arrancará el domingo 2 de marzo y se extenderá hasta el 30 de noviembre.\nSon 26 fechas confirmadas y serán Deportes Rengo contra Provincial Ovalle los clubes que animarán el encuentro inaugural del torneo que entrega un cupo a la Primera B del fútbol nacional.\nLos equipos de Brujas de Salamanca y Santiago City están presentes en el calendario, pese a que están sujetos a la aprobación del Consejo de Presidentes. \nRevisa el fixture completo:\n\n\n\n\n\n\n\n"}]}]}