{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno decide no seguir adelante con la compra de la vivienda del expresidente Salvador Allende","link":"http://www.df.cl/economia-y-politica/pais/ministerio-de-bienes-nacionales-decide-no-seguir-adelante-con-la-compra","published_date":"2025-01-03T23:50:00","summary":"El Ministerio de Bienes Nacionales defendió el procedimiento, pero atribuyó la decisión a dificultades legales relacionadas con la estructura de copropiedad del inmueble."},{"title":"Microsoft invertirá US$ 80 mil millones en centros de datos este año para impulsar la Inteligencia Artificial","link":"http://www.df.cl/internacional/economia/microsoft-invertira-us-80-mil-millones-en-centros-de-datos-para","published_date":"2025-01-03T21:35:00","summary":"La compañía destinará una gran parte de su presupuesto a la construcción de infraestructuras clave en Estados Unidos, con el objetivo de apoyar el crecimiento de la IA y garantizar la innovación."},{"title":"Wall Street cierra con fuerte alza impulsado por acciones tecnológicas y corta su peor racha de caídas desde abril","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-cotiza-con-leve-alza-mientras-wall-street-busca-dejar-atras-su-peor","published_date":"2025-01-03T21:10:00","summary":"En Chile, en tanto, el principal índice de la bolsa local terminó la sesión con un alza moderada, pero le alcanzó para recuperar la marca de los 6.700 puntos."},{"title":"Con apoyo de Trump, republicano Mike Johnson es reelecto presidente de la Cámara de Representantes en EEUU","link":"http://www.df.cl/internacional/politica/con-apoyo-de-trump-republicano-mike-johnson-es-reelecto-presidente-de","published_date":"2025-01-03T20:55:00","summary":"La ajustada victoria de Johnson le permite liderar una Cámara con el margen de control más estrecho que ha tenido cualquiera de los dos partidos tras las elecciones en casi 100 años."},{"title":"Mercado automotriz cierra 2024 con nueva caída, pero para este año se proyecta un crecimiento de 2,5%","link":"http://www.df.cl/empresas/industria/segundo-ano-seguido-mercado-automotriz-cae-un-3-7-al-cierre-de-2024","published_date":"2025-01-03T20:53:00","summary":"Según la ANAC la caída del mercado automotriz al cierre del año se debió al “débil crecimiento económico de Chile y el complejo panorama internacional terminaron impactando el desempeño anual del rubro”."},{"title":"Dólar imparable: salta más de $ 10 y cierra sobre $1.016 en un nuevo máximo desde mediados de 2022","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-uygvj","published_date":"2025-01-03T19:10:00","summary":"La divisa prolongó este viernes su escalada de la jornada anterior, cuando cerró por sobre la marca de $1.000 por primera vez en cerca de dos años y medio."},{"title":"Revuelo causa video viral en China llamando a recuperar territorios ocupados por Rusia en medio de guerra con Ucrania","link":"http://www.df.cl/internacional/politica/revuelo-causa-en-china-video-viralizado-llamando-a-recuperar-territorios","published_date":"2025-01-03T18:40:00","summary":"El video pide al ejército chino recuperar Manchuria y Siberia alegando que una derrota del Kremlin provocaría inestabilidad en la región y permitiría una ocupación militar de EEUU. Los expertos desestiman un cambio de escenario a corto plazo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gs2al","published_date":"2025-01-03T18:00:00","summary":"Multifondos: negativo diciembre, positivo en el año + Pasaportes con problemas para Visa Waiver + El dólar, imparable"},{"title":"Dirección del Trabajo contratará más fiscalizadores y abogados para inspección de leyes Karin, 40 Horas e Inclusión Laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/direccion-del-trabajo-contratara-mas-fiscalizadores-y-abogados-para","published_date":"2025-01-03T17:50:00","summary":"Se trata de un proceso para contratar a 37 fiscalizadores y 13 abogados que refuercen su actuación en las nuevas responsabilidades que acarrean, principalmente, las denuncias por las nuevas leyes."},{"title":"Minera ligada a grupo canadiense amplía por un año acuerdo para adquirir mina de cobre, oro y hierro en Coquimbo","link":"http://www.df.cl/empresas/mineria/minera-ligada-a-grupo-canadiense-amplia-por-un-ano-acuerdo-para-adquirir","published_date":"2025-01-03T17:13:00","summary":"La extensión a diciembre de 2025 brinda a Altiplano Metals la posibilidad de expandir su desarrollo subterráneo en el yacimiento Santa Beatriz."},{"title":"Canciller van Klaveren inicia con reunión con Qatar la agenda 2025 que tendrá foco en el Golfo, India y el sudeste asiático","link":"http://www.df.cl/economia-y-politica/comercio-exterior/canciller-alberto-van-klaveren-estamos-dando-gran-importancia-a-seguir","published_date":"2025-01-03T16:47:00","summary":"El ministro de Relaciones Exteriores destacó a inaguración de la Expo Osaka y una visita del Presidente Boric a la India."},{"title":"2025 ¿Dónde recomiendan los analistas posicionarse en renta fija este año?","link":"http://www.df.cl/mercados/renta-fija/donde-recomiendan-los-analistas-posicionarse-en-renta-fija-este-2025","published_date":"2025-01-03T15:30:00","summary":"A pesar de los recortes de tasas por parte de la Fed, aún existen instrumentos atractivos, destacando especialmente los productos en UF de mayor duración y los bonos."},{"title":"Principal vocero de salud pública de EEUU llama a incluir advertencia por riesgo de cáncer en etiquetas de bebidas alcohólicas","link":"http://www.df.cl/internacional/politica/el-cirujano-general-de-estados-unidos-solicita-que-bebidas-alcoholicas","published_date":"2025-01-03T15:10:00","summary":"\"El consumo de alcohol es la tercera causa prevenible de cáncer en EEUU, después del tabaco y la obesidad, y aumenta el riesgo de padecer al menos siete tipos de cáncer\", afirmó el cirujano general de EEUU."},{"title":"Ahora es el turno de Codelco y SQM: diputados citan a altos ejecutivos tras visita de Tianqi al Congreso","link":"http://www.df.cl/empresas/mineria/ahora-es-el-turno-de-codelco-y-sqm-diputados-citan-a-altos-ejecutivos","published_date":"2025-01-03T15:00:00","summary":"El 8 de enero, según la tabla de la Comisión de Minería y Energía, representantes de ambas empresas abordarán el acuerdo que les permite explotar litio en el Salar de Atacama."},{"title":"Derek Schwietzer, CFO de Mallplaza: \"Siempre estamos evaluando todas las oportunidades, pero el foco está en Perú y Colombia\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/derek-schwietzer-cfo-de-mallplaza-siempre-estamos-evaluando-todas-las","published_date":"2025-01-03T13:19:00","summary":"La operadora de centros comerciales está apostando por expandirse a través de nuevos M&A e impulsar los proyectos brownfields."},{"title":"Trump y las decisiones que marcarán a los mercados","link":"http://www.df.cl/senal-df/factor-economico/las-decisiones-de-trump-que-marcaran-a-los-mercados","published_date":"2025-01-03T13:08:00","summary":"Wall Street comienza el año con una nota de cautela, esperando las primeras órdenes ejecutivas del republicano."},{"title":"Dominga: Gobierno reitera que cuando Contraloría se pronuncie “se tomarán las acciones acordes a lo que señale”","link":"http://www.df.cl/economia-y-politica/actualidad/dominga-gobierno-reitera-que-cuando-contraloria-se-pronuncie-se","published_date":"2025-01-03T13:06:00","summary":"En distintas entrevistas radiales, Aisén Etcheverry y el subsecretario de Medio Ambiente, Maximiliano Proaño, precisaron que la Contraloría es quien debe establecer criterios sobre la presidencia del Comité de Ministros."},{"title":"IPSA en 7.800 puntos: el rally proyectado para las acciones chilenas en 2025","link":"http://www.df.cl/senal-df/ipsa-en-7-800-puntos-el-rally-proyectado-para-las-acciones-chilenas-el","published_date":"2025-01-03T12:52:00","summary":"La recuperación de las utilidades, la reducción de la TPM y un cambio de Gobierno son los motores para que el principal índice bursátil de Chile crezca 16% este año."},{"title":"Joe Biden se prepara para bloquear la compra de siderúrgica US Steel por US$ 15 mil millones","link":"http://www.df.cl/internacional/ft/joe-biden-se-prepara-para-bloquear-la-compra-de-siderurgica-us-steel-por","published_date":"2025-01-03T12:50:00","summary":"El presidente de Estados Unidos se dispone a cancelar la oferta de Nippon Steel en uno de sus últimos actos en el cargo."},{"title":"Todos los multifondos de pensiones cayeron en diciembre, pero el A acumuló ganancias de más de 9% real en 2024","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-de-pensiones-cayeron-en-diciembre-pero-el-a","published_date":"2025-01-03T12:34:00","summary":"Ciedess informó que en 2024 todos los fondos registraron cifras positivas,"},{"title":"¿Algo de holgura de cara a las vacaciones? El impacto del dólar a $ 1.000 en las bencinas sería acotado","link":"http://www.df.cl/economia-y-politica/macro/algo-de-holgura-de-cara-a-las-vacaciones-el-impacto-del-dolar-a","published_date":"2025-01-03T12:02:00","summary":"A su vez, economistas calcularon que para que el tipo de cambio tenga un impacto significativo en la inflación, debería quedarse en torno a los $ 1.000 durante toda la primera parte de 2025."},{"title":"Visa Waiver: Gobierno asegura que espera resolver \"en los próximos días\" problema con nuevos pasaportes","link":"http://www.df.cl/economia-y-politica/pais/visa-waiver-gobierno-asegura-que-espera-resolver-en-los-proximos-dias","published_date":"2025-01-03T12:00:00","summary":"Durante una entrevista radial, el subsecretario de Justicia, Ernesto Muñoz, llamó a la tranquilidad y reiteró que “los pasaportes antiguos siguen funcionando con Visa Waiver”."},{"title":"El banco central chino comenzará a adoptar un estilo más parecido a la Fed y priorizará una tasa referencial de política","link":"http://www.df.cl/internacional/ft/el-banco-central-chino-comenzara-a-adoptar-un-estilo-mas-parecido-a-la","published_date":"2025-01-03T11:20:00","summary":"El Banco Popular de China explicó que se alejaría de los “objetivos cuantitativos” para el crecimiento del préstamo."},{"title":"El dólar extiende su alza en los mercados globales, mientras en las bolsas de Asia y Europa dominan las pérdidas","link":"http://www.df.cl/primer-click/el-dolar-extiende-su-alza-en-los-mercados-globales-mientras-en-las","published_date":"2025-01-03T10:30:00","summary":"El euro se acerca a la paridad con el dólar. Tesla se recupera."},{"title":"Incentivos a la investigación y desarrollo","link":"http://www.df.cl/opinion/editorial/incentivos-a-la-investigacion-y-desarrollo","published_date":"2025-01-03T07:00:00","summary":""},{"title":"Filial de América Móvil aterriza en Chile y busca impulsar la monetización de la red 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/filial-de-america-movil-aterriza-en-chile-y-busca-impulsar-la","published_date":"2025-01-03T07:00:00","summary":"El brazo TI de la firma ligada a Carlos Slim apunta a rentabilizar la red con más servicios digitales para industrias específicas."},{"title":"Diego Hernández: “Uniría el Ministerio de Economía y Medio Ambiente para que los proyectos prosperen y se hagan bien”","link":"http://www.df.cl/empresas/industria/diego-hernandez-director-del-grupo-mexico-y-asesor-de-empresas-uniria","published_date":"2025-01-03T07:00:00","summary":"Para evitar la ideologización del debate de proyectos, como en Dominga, el director del Grupo BAL e histórico líder minero propuso también que los Tribunales Ambientales formen parte del Poder Judicial."},{"title":"Desafíos en competencia y crecimiento","link":"http://www.df.cl/opinion/columnistas/ana-maria-montoya/desafios-en-competencia-y-crecimiento","published_date":"2025-01-03T07:00:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"Histórico edificio de oficinas en Santiago centro se suma al fenómeno de la reconversión habitacional","link":"http://www.df.cl/empresas/construccion/historico-edificio-de-oficinas-en-santiago-centro-se-suma-al-fenomeno-de","published_date":"2025-01-03T07:00:00","summary":"Las oficinas del emblemático recinto ubicado en Miraflores 590 se transformarán en 50 departamentos, gestionados bajo el modelo de renta residencial."},{"title":"Energías renovables representaron del orden de 68% de la generación en 2024","link":"http://www.df.cl/empresas/energia/energias-renovables-representaron-del-orden-de-68-de-la-generacion-en-2024","published_date":"2025-01-03T07:00:00","summary":"El director ejecutivo del organismo, Ernesto Huber, destacó que en diciembre la energía renovable en el sistema eléctrico llegó a 77%."},{"title":"Dólar sobre $ 1.000: ¿Qué monedas podrían disputarle el liderazgo a la divisa este 2025?","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-cierra-sobre-los-1-000-que-monedas-podrian-disputarle-el","published_date":"2025-01-03T07:00:00","summary":"El yen japonés, el euro y el yuan chino se posicionan como posibles competidores en un escenario donde cobran fuerza los cuestionamientos a la supremacía del billete verde, que anota su mayor valor desde 2022."},{"title":"Riesgos políticos para los inversionistas internacionales en Sudamérica","link":"http://www.df.cl/opinion/columnistas/riesgos-politicos-para-los-inversionistas-internacionales-en-sudamerica","published_date":"2025-01-03T07:00:00","summary":"CARLOS CRUZ INFANTE Country Manager Cefeidas Group Chile & Perú"},{"title":"Chile, Estado uninacional","link":"http://www.df.cl/opinion/columnistas/fernando-barros/chile-estado-uninacional","published_date":"2025-01-03T07:00:00","summary":"FERNANDO BARROS TOCORNAL Abogado, consejero de SOFOFA"},{"title":"Desafíos éticos del uso de IA en la justicia","link":"http://www.df.cl/opinion/cartas/desafios-eticos-del-uso-de-ia-en-la-justicia","published_date":"2025-01-03T07:00:00","summary":""},{"title":"Blindemos las exportaciones","link":"http://www.df.cl/opinion/cartas/blindemos-las-exportaciones","published_date":"2025-01-03T07:00:00","summary":""},{"title":"¿Habitar la naturaleza?","link":"http://www.df.cl/opinion/cartas/habitar-la-naturaleza","published_date":"2025-01-03T07:00:00","summary":""},{"title":"Nuevos retos en educación financiera","link":"http://www.df.cl/opinion/cartas/nuevos-retos-en-educacion-financiera","published_date":"2025-01-03T07:00:00","summary":""},{"title":"Que el endeudamiento sea estratégico","link":"http://www.df.cl/opinion/cartas/que-el-endeudamiento-sea-estrategico","published_date":"2025-01-03T07:00:00","summary":""},{"title":"Estrés financiero","link":"http://www.df.cl/opinion/cartas/estres-financiero","published_date":"2025-01-03T07:00:00","summary":""},{"title":"Egresados del decil de más altos ingresos tendrían mayor carga con el nuevo sistema que con el CAE","link":"http://www.df.cl/economia-y-politica/macro/egresados-del-decil-de-mas-altos-ingresos-tendrian-mayor-carga-con-el","published_date":"2025-01-03T07:00:00","summary":"La Biblioteca del Congreso Nacional proyectó en un estudio el costo que tendría para distintos grupos el nuevo financiamiento para la educación superior versus CAE."},{"title":"PYME: comienza a regir la tasa de interés reducida para deudas tributarias atrasadas","link":"http://www.df.cl/economia-y-politica/df-tax/pyme-comienza-a-regir-la-tasa-de-interes-reducida-para-deudas","published_date":"2025-01-03T07:00:00","summary":"Los intereses pasarán a ser calculados diariamente, en lugar de por una fracción de mes."},{"title":"Los speakers clave en inteligencia artificial y ciberseguridad que trae el Congreso Futuro 2025","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-speakers-clave-en-inteligencia-artificial-y-ciberseguridad-que-trae","published_date":"2025-01-03T07:00:00","summary":"En esta edición participan 122 expositores chilenos y extranjeros, quienes abordarán desde diferentes áreas el futuro de la humanidad ante los cambios tecnológicos."},{"title":"Oficinas de abogados adaptan sus ofertas para cubrir los crecientes riesgos legales","link":"http://www.df.cl/empresas/entre-codigos/oficinas-de-abogados-adaptan-sus-ofertas-para-cubrir-los-crecientes","published_date":"2025-01-03T07:00:00","summary":"Los abogados están desarrollando nuevos productos y servicios a medida que los clientes buscan asesoría más allá de las áreas de práctica tradicionales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Conductor en estado de ebriedad arrasa restaurante en paseo peatonal de Iquique: transeúntes se salvan por centímetros","link":"https://www.theclinic.cl/2025/01/03/conductor-en-estado-de-ebriedad-arrasa-restaurante-en-paseo-peatonal-de-iquique-transeuntes-se-salvan-por-centimetros/","published_date":"2025-01-03T21:04:58","summary":"La tarde de este viernes, un conductor en estado de ebriedad ingresó al paseo peatonal Baquedano, resultando lesionado únicamente él mismo al detener su marcha tras colisionar con una banca.\nThe post Conductor en estado de ebriedad arrasa restaurante en paseo peatonal de Iquique: transeúntes se salvan por centímetros appeared first on The Clinic."},{"title":"Municipalidad de Rancagua demolerá la Plaza Rodeo por delincuencia y proyecta potenciarla como espacio de barrio universitario","link":"https://www.theclinic.cl/2025/01/03/municipalidad-de-rancagua-demolera-la-plaza-rodeo-por-delincuencia-y-proyecta-potenciarla-como-espacio-de-barrio-universitario/","published_date":"2025-01-03T20:57:20","summary":"El alcalde de Rancagua, Raimundo Agliati, entregó detalles a The Clinic sobre lo que buscan hacer en el espacio que quedará, cuando se concrete la demolición de la Plaza Rodeo, lo que estiman podría ser antes de marzo. \"Que sea un espacio de encuentro para los rancagüinos, y en especial para la UOH\", confirma el jefe comunal.\nThe post Municipalidad de Rancagua demolerá la Plaza Rodeo por delincuencia y proyecta potenciarla como espacio de barrio universitario appeared first on The Clinic."},{"title":"Compró restaurante en Pingueral hace dos meses y terminó con severos daños: La historia de uno de los locales más afectados por las marejadas","link":"https://www.theclinic.cl/2025/01/03/compro-restaurante-en-pingueral-hace-dos-meses-y-termino-con-severos-danos-la-historia-de-uno-de-los-locales-mas-afectados-por-las-marejadas/","published_date":"2025-01-03T20:12:49","summary":"El restaurant Olas de Pingueral, fue uno de los locales comerciales que se vieron afectados por las marejadas del pasado 30 de diciembre, las que volverán este fin de semana en distintas costas del país. Según comenta Billy Krause, dueño del local, las pérdidas en su nuevo local superaron los cinco millones de pesos.\nThe post Compró restaurante en Pingueral hace dos meses y terminó con severos daños: La historia de uno de los locales más afectados por las marejadas appeared first on The Clinic."},{"title":"Ventas de autos nuevos caen cerca de 4% en 2024 y anotan su peor desempeño desde 2020","link":"https://www.theclinic.cl/2025/01/03/ventas-de-autos-nuevos-caen-cerca-de-4-en-2024-y-anotan-su-peor-desempeno-desde-2020/","published_date":"2025-01-03T19:39:21","summary":"Según la Asociación Nacional Automotriz (Anac), en 2024 se registraron ventas que totalizaron las 302.366 unidades nuevas de autos livianos y medianos. En el resultado, señalan desde el gremio, habría influido el débil crecimiento económico del país y el complejo panorama internacional.  \nThe post Ventas de autos nuevos caen cerca de 4% en 2024 y anotan su peor desempeño desde 2020 appeared first on The Clinic."},{"title":"Caso Convenios: Tribunal decreta prisión preventiva para el desaforado diputado Mauricio Ojeda","link":"https://www.theclinic.cl/2025/01/03/caso-convenios-tribunal-decreta-prision-preventiva-para-el-desaforado-diputado-mauricio-ojeda/","published_date":"2025-01-03T19:09:06","summary":"El parlamentario, exmilitante del Partido Republicano, fue formalizado esta jornada por el delito de fraude al fisco reiterado en el marco del Caso Convenios. El Juzgado de Garantía de Temuco decretó prisión preventiva como medida cautelar para el desaforado diputado mientras se desarrolla la investigación que, en principio, se extenderá por 30 días. \nThe post Caso Convenios: Tribunal decreta prisión preventiva para el desaforado diputado Mauricio Ojeda appeared first on The Clinic."},{"title":"Era secretaria y no tenía estudios en salud: Corporación de Las Condes contrató en 2023 a madre de jefa de RRHH como supervisora de pabellón","link":"https://www.theclinic.cl/2025/01/03/era-secretaria-y-no-tenia-estudios-en-salud-corporacion-de-las-condes-contrato-en-2023-a-madre-de-jefa-de-rrhh-como-supervisora-de-pabellon/","published_date":"2025-01-03T17:21:58","summary":"La Fundación América Transparente reveló que la Corporación de Salud de Las Condes contrató con sueldo superior a $3 millones de pesos a Isolda Oyarce como supervisora de pabellón durante la campaña de vacunación en la comuna en 2023, pese a ser secretaria de profesión. Quien facilitó su contratación y \"supervisó\" su trabajo fue su hija, Natalia Fernández Oyarzo, jefa de Recursos Humanos de la corporación, que dejó su cargo previo a que asumiera la nueva administración municipal. La alcaldesa San Martín valoró la investigación de la fundación, y señaló que \"los antecedentes ya están en la justicia\".\nThe post Era secretaria y no tenía estudios en salud: Corporación de Las Condes contrató en 2023 a madre de jefa de RRHH como supervisora de pabellón appeared first on The Clinic."},{"title":"Gobierno recibe críticas transversales tras comprar casa de Salvador Allende a ministra Maya Fernández por casi mil millones de pesos","link":"https://www.theclinic.cl/2025/01/03/gobierno-recibe-criticas-transversales-tras-comprar-casa-de-salvador-allende-a-ministra-maya-fernandez-por-casi-mil-millones-de-pesos/","published_date":"2025-01-03T17:11:03","summary":"La compra por 933 millones del Ministerio de Bienes Nacionales a la casa de Salvador Allende, de la cual es copropietaria la ministra de Defensa, Maya Fernández, provocó indignación en el mundo político. En la bancada de diputados de la UDI buscan retrotraer la medida acudiendo a Contraloría o al Tribunal Constitucional por establecerse contratos entre el Estado y una ministra. \nThe post Gobierno recibe críticas transversales tras comprar casa de Salvador Allende a ministra Maya Fernández por casi mil millones de pesos appeared first on The Clinic."},{"title":"Revival de la Convención: Los exconstituyentes del Rechazo que quieren dar un salto al Congreso y enfrentar a Bassa y la izquierda del Apruebo","link":"https://www.theclinic.cl/2025/01/03/revival-de-la-convencion-los-exconstituyentes-del-rechazo-que-quieren-dar-un-salto-al-congreso-y-enfrentar-a-bassa-y-la-izquierda-del-apruebo/","published_date":"2025-01-03T16:27:52","summary":"Hasta ahora hay doce exconvencionales de la derecha que planean competir por el Parlamento, mientras que otro puñado no se ha cerrado a esa opción, entre los que se cuentan Teresa Marinovic. Varios apelan a la necesidad de enfrentar en campaña a figuras del Apruebo, como Jaime Bassa. \"Tenemos el deber de evitar que dominen el próximo Parlamento\", dice Ruggero Cozzi (RN), mientras que Constanza Hube (UDI) sostiene que \"el octubrismo, pese a fracasar en la Convención, hoy quiere seguir en el Congreso buscando instalar ideas fracasadas\". \nThe post Revival de la Convención: Los exconstituyentes del Rechazo que quieren dar un salto al Congreso y enfrentar a Bassa y la izquierda del Apruebo appeared first on The Clinic."},{"title":"El centenario retorno de Nosferatu: El vampiro que definió el cine de terror en 1922 y su regreso de la mano de Robert Eggers","link":"https://www.theclinic.cl/2025/01/03/el-centenario-retorno-de-nosferatu-el-vampiro-que-definio-el-cine-de-terror-en-1922-y-su-regreso-de-la-mano-de-robert-eggers/","published_date":"2025-01-03T16:09:06","summary":"Nosferatu, el clásico de 1922 que redefinió el cine de terror, vuelve a la gran pantalla bajo la mirada de Robert Eggers. Aquí Cristián Briones repasa esta nueva versión que reinterpreta los mitos vampíricos desde un enfoque cinematográfico puro y actualiza el legado del expresionismo ¿Puede un vampiro de otro siglo seguir fascinando a las audiencias modernas?\nThe post El centenario retorno de Nosferatu: El vampiro que definió el cine de terror en 1922 y su regreso de la mano de Robert Eggers appeared first on The Clinic."},{"title":"Mega deberá pagar más de $260 millones a Paulina de Allende-Salazar por despido injustificado","link":"https://www.theclinic.cl/2025/01/03/mega-es-condenado-a-pagar-mas-de-260-millones-de-pesos-a-paulina-de-allende-salazar-por-despido-injustificado/","published_date":"2025-01-03T16:00:24","summary":"Junto con la millonaria indemnización, el tribunal ordenó al Mega a pedir disculpas públicas a la periodista durante la transmisión del matinal Mucho Gusto. De Allende-Salazar fue desvinculada en abril de 2023, luego de llamar \"paco\" al cabo Daniel Palma en la cobertura de su homicidio. \nThe post Mega deberá pagar más de $260 millones a Paulina de Allende-Salazar por despido injustificado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Claudio Aquino: Estoy contento de formar parte del equipo más importante y ganador de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/claudio-aquino-estoy-contento-de-formar-parte-del-equipo-mas-importante/2025-01-03/201742.html","published_date":"2025-01-04T00:06:00","summary":"La presencia del argentino Claudio Aquino en Colo Colo ya es una realidad ya que, a falta de realizarse los chequeos médicos, el delantero envió un saludo en el que mencionó: \"Estoy muy contento de formar del equipo más importante y ganador de Chile. Nos vemos pronto\".\nRevisa el video a continuación:\n\n\"¡𝐍𝐨𝐬 𝐯𝐞𝐦𝐨𝐬 𝐩𝐫𝐨𝐧𝐭𝐨, 𝐂𝐚𝐜𝐢𝐪𝐮𝐞𝐬!\" ⚪⚫\n\n\nClaudio Aquino dejó un mensaje para todo el pueblo albo de cara al Centenario del Eterno Campeón 🤟🏼 pic.twitter.com/TE1ya9WsYv\n— Colo-Colo (@ColoColo) January 3, 2025"},{"title":"Gamadiel García y el paro del Sifup: No consideraron nuestras propuestas","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/gamadiel-garcia-y-el-paro-del-sifup-no-consideraron-nuestras-propuestas/2025-01-03/202942.html","published_date":"2025-01-03T23:56:00","summary":""},{"title":"Salomón Rodríguez: Colo Colo es un grande del continente y sería lindo para mí carrera","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/salomon-rodriguez-colo-colo-es-un-grande-del-continente-y-seria-lindo/2025-01-03/200813.html","published_date":"2025-01-03T23:34:00","summary":"El uruguayo Salomón Rodríguez, delantero de Godoy Cruz, conversó con Cooperativa Deportes PM sobre la opción de llegar a Colo Colo y manifestó que es una buena opción para seguir creciendo en su carrera.\n\"Estoy esperando hablar con mi representante y ver qué me dice, si es una posibilidad o no. Colo Colo es un grande de Chile y el continente, sería algo muy lindo para mí y mi carrera\", declaró el uruguayo, de 24 años.\nEn la misma línea, el ariete sostuvo que \"quiero aprovechar el momento para seguir creciendo en mi carrera y Colo Colo sería una buena opción\".\n\"Que me tengan en cuenta para pelear los campeonatos y lo que tiene por delante es algo lindo\", añadió.\nFinalmente, sobre su estilo de juego, el ariete afirmó que es \"difícil definirme, siempre trato de ayudar al equipo donde me toque, sumar para el club, siempre dando lo mejor de mí\".\nRodríguez, en 2024, jugó 35 partidos con Godoy Cruz y anotó ocho goles.\n\nSalomón Rodríguez en @Cooperativa “Colo Colo es un grande de Chile y del continente, sería algo muy lindo para mi carrera”. Las declaraciones del delantero uruguayo por #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) January 3, 2025"},{"title":"Fiscalía indaga presunto caso de corrupción en el Hospital de Calama","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/fiscalia-indaga-presunto-caso-de-corrupcion-en-el-hospital-de-calama/2025-01-03/201522.html","published_date":"2025-01-03T23:32:00","summary":"Un presunto caso de corrupción en el Hospital Carlos Cisternas de Calama se dio a conocer este viernes tras revelarse el uso de facturas falsas por un monto de 500 millones de pesos.\nLa denuncia fue realizada por el diputado Sebastián Videla, respaldada por un informe de más de 46 páginas con el resultado de la investigación, en la que se detectó diferencias en las facturas emitidas, razón social, dirección del Servicio de Impuestos Internos (SII), además de la duplicación de números de serie.\nLo anterior da cuenta de un eventual conflicto de interés entre el jefe de control del hospital y la empresa Full Services Spa, responsable de las licitaciones que han sido cuestionadas, ya que la pareja del funcionario es socia de la mencionada firma.\n\"Es grave que haya facturas falsas en el Hospital de Calama, cerca de 500 millones de pesos, por eso que se debe investigar esta situación, un posible delito grave. Entiendo que hay sumarios de por medio, vamos a oficiar al Ministerio de Salud y por supuesto creemos importante que esto se llegue hasta las últimas consecuencias para saber el detalle de los involucrados\", explicó el diputado Videla.\n\"No es posible que se tengan facturas falsas en el Hospital de Calama, los recursos se deben utilizar de buena manera, sobre todo entendiendo que ya ha habido situaciones complejas en la parte de infraestructura, en los distintos hospitales de Chile y sobre todo en el norte. Por lo tanto, saber de esta noticia es gravísimo, esperemos que se llegue hasta las últimas consecuencias\", agregó el legislador.\nDesde 2022, Full Services Spa ha logrado adjudicarse múltiples licitaciones. Algunas de ellas han presentado irregularidades en la evaluación y adjudicación, que además registró cambios en sus actividades económicas justo antes o después de ganarse dichas licitaciones, lo que refuerza la sospecha de manipulación en los procedimientos.\nHospital presentó querella criminal\nA través de una declaración pública, el Hospital Carlos Cisterna confirmó esta tarde la presentación de una querella criminal luego de la realización una auditoría interna en el recinto, que detectó las mencionadas irregularidades.\nEn la declaración se explica que, tras identificar las irregularidades, se instruyó una investigación que derivó en un sumario administrativo, en el que la fiscal a cargo señaló que los hechos podrían constituir delitos que fueron presentados ante el Ministerio Público,\nLos delitos fueron reportados a la Unidad de Análisis Financiero de la Fiscalía, la Contraloría General de la República, y al Consejo de Defensa del Estado (CDE).\nDe esta manera, el hospital espera los resultados de la investigación para aplicar las sanciones correspondientes. Los antecedentes fueron entregados al Ministerio Público bajo los cargos de falsificación de documentos, conflicto de interés, y fraude al Fisco.\nLa Fiscalía de Calama mantiene una investigación abierta por este caso, cuyas diligencias fueron instruidas a la Brigada Investigadora de Delitos Económicos de la PDI.\n "},{"title":"Mike Johnson renovó su mandato en la Cámara de Representantes de EEUU","link":"https://cooperativa.cl/noticias/mundo/ee-uu/politica/mike-johnson-renovo-su-mandato-en-la-camara-de-representantes-de-eeuu/2025-01-03/185311.html","published_date":"2025-01-03T23:28:00","summary":"El republicano Mike Johnson se convirtió este viernes en presidente de la Cámara de Representantes de Estados Unidos con los 218 votos republicanos que necesitaba, tras negociar en el mismo pleno el cambio de los dos votos de sus compañeros de bancada que requería para renovar su mandato en la primera votación.\nJohnson obtuvo 218 votos a favor frente a los 215 de Hakeem Jeffries, el candidato demócrata al que votaron todos en bloque, pero en un principio no tenía los votos necesarios, por lo que tuvo que negociar un cambio en el sentido del voto de dos congresistas tras una primera votación a viva voz.\nTerminada la primera ronda, el republicano tenía 216 votos, ya que tres de sus compañeros republicanos habían votado por otro candidato.\nDurante cerca de media hora, la sesión de la Cámara estuvo pausada, pero con la votación abierta a la espera de que alguno de esos congresistas pudiera cambiar el sentido de su voto. Fue entonces que se vio a Johnson abandonar el hemiciclo con dos de los republicanos que no habían votado por él.\nPrecisamente, han sido estos dos congresistas, Keith Self y Ralph Norman, quienes cambiaron su voto y apoyaron al candidato, evitando una crisis de unidad en este día en que comienza una nueva legislatura, con dominio republicano.\nEn cambio, el congresista republicano Thomas Massie, quien fue visto hablando por teléfono con Marjorie Taylor Greene de intermediaria (que apoyó a Johnson), mantuvo su voto disidente, como había adelantado hace semanas en sus redes sociales.\nJohnson, que contaba con el apoyo del presidente electo Donald Trump, renueva así su rol de líder de la Cámara de Representantes y segunda persona en la línea sucesoria presidencial, tras el vicepresidente."},{"title":"El año de la serpiente de madera ya tiene sus propios billetes conmemorativos en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-ano-de-la-serpiente-de-madera-ya-tiene-sus-propios-billetes/2025-01-03/180034.html?=efectochina","published_date":"2025-01-03T23:17:00","summary":""},{"title":"Gobierno desiste de comprar la casa de Salvador Allende","link":"https://cooperativa.cl/noticias/cultura/patrimonio/gobierno-desiste-de-comprar-la-casa-de-salvador-allende/2025-01-03/195408.html","published_date":"2025-01-03T23:02:00","summary":"El Ministerio de Bienes Nacionales informó este viernes que no se continuará con el proceso de adquisición de la residencia del expresidente Salvador Allende.\nMediante un comunicado, la cartera informó que \"el Gobierno ha llevado adelante un proceso destinado a adquirir las residencias de los expresidentes Patricio Aylwin y Salvador Allende, con el objetivo de preservar el patrimonio histórico, teniendo en cuenta la importancia de estos dos mandatarios, electos democráticamente, para la historia de nuestro país\".\n\"Este proceso se ha impulsado como parte de la iniciativa de inversión patrimonial establecida en la Ley de Presupuestos 2024 y se ha desarrollado conforme a la legalidad vigente. Contempla distintas etapas previas a la compraventa que incluyen, entre otras, la dictación de un decreto que autoriza la adquisición de los inmuebles, decreto que fue tomado de razón por la Contraloría General de la República el pasado 20 de diciembre\", agrega la misiva.\nEn ese sentido, desde Bienes Nacionales explicaron que \"debido a la actual estructura de copropiedad de la comunidad de herederos del expresidente Allende, se ha determinado que no es posible concretar la adquisición de la residencia del exmandatario\".\nNo obstante, agregó que la compra de la residencia del expresidente Aylwin \"se mantiene\".\nEl anuncio de la compra había generado críticas y dudas por parte de la UDI, que acusó conflicto de interés debido a que la dueña del recinto es la ministra de Defensa, Maya Fernández.\nPor lo anterior, la tienda gremialista acudió a la Contraloría General de la República para paralizar la adquisición del inmueble."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-01-03T22:56:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n24 de enero - Bad Manners - Sala Metrónomo - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n[SUSPENDIDO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Blondie - Entradas\n[SUSPENDIDO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[SUSPENDIDO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Cris MJ y más - Condominio Páncora Pichilemu - Entradas\n15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[SUSPENDIDO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n2 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat & Nordjevel - Sala Metrónomo - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n28 de marzo - Saturnus, Poema Arcanvs y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n29 de marzo - Saturnus y Poema Arcanvs - Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n\nCONCIERTOS ABRIL 2025\n\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 y 5 de abril - Incubus - Movistar Arena - Entradas\n5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n19 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chino & Nacho - Movistar Arena - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Teatro Cariola - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n14 de mayo - Reik - Movistar Arena - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n21 de mayo - Beherit - Sala RBX - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n\nCONCIERTOS JUNIO 2025\n\n4 de junio - Norah Jones - Movistar Arena - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n\nCONCIERTOS JULIO 2025\n\n5 de julio - James Blunt - Movistar Arena - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n17 de octubre - Maka - MovistarArena - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Linkin Park - por confirmar \n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n"},{"title":"Piden detener \"de inmediato\" a soldado israeilí visto en la Patagonia","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/piden-detener-de-inmediato-a-soldado-israeili-visto-en-la-patagonia/2025-01-03/174911.html","published_date":"2025-01-03T22:54:00","summary":"Miembros de la Agrupación de los 620 Abogados Chilenos y de AbogadosxPalestina pidieron \"el arresto inmediato\" del soldado israelí Saar Hirshoren, a quien acusan de haber cometido crímenes de guerra en Gaza, y que estaría escondido en la Patagonia chilena.\n\"Hemos interpuesto esta denuncia para que se investigue y se proceda como medida preventiva al arresto inmediato de este soldado israelí a fin de que rinda cuentas de los crímenes cometidos y asuma frente a la justicia penal internacional su responsabilidad\", explicó este viernes en un punto de prensa el abogado y exembajador Nelson Hadad, quien explicó que la detención debe producirse \"antes del inminente intento de fuga\".\nHadad añadió que el \"tema tiene un carácter de urgencia suma. Tenemos que asumir nuestra responsabilidad y no podemos aceptar que después de haber masacrado a cientos de miles de palestinos, en su mayoría niños y mujeres, se pueda permitir venir a tomar vacaciones a la Patagonia chilena\".\nEl exembajador es uno de los 620 abogados que el año pasado denunciaron al primer ministro israelí, Benjamín Netayahu, y al exministro de Defensa, Yoav Gallant, por crímenes de guerra y lesa humanidad.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Comunidad Palestina de Chile (@comunidadpalestinadechile)\n\n\nLas acusaciones contra el soldado\nLos abogados acusan a Hirshoren de \"demoler deliberadamente barrios, sitios culturales e instalaciones esenciales en Gaza con actos inhumanos, crueles, degradantes y abominables, provocando la limpieza étnica y el desplazamiento forzado de personas\", detalló el senador de Renovación Nacional, Francisco Chahuán, quien lidera a los abogados denunciantes junto a Hadad.\nLa querella, respaldada por material audiovisual y por el testimonio de una mujer palestina radicada en Chile, cuya familia fue víctima de las operaciones del comando del Ejército israelí al que pertenecería Hirshoren, busca, en palabras de Hadad, \"hacer prevalecer la justicia penal internacional, independientemente de la nacionalidad del autor\".\n\"El principio de extraterritorialidad fundado en la Ley 20357 (que tipifica los crímenes de lesa humanidad y genocidio y crímenes y delitos de guerra), junto con la ratificación que hicimos del Estatuto de Roma (por el que Chile se comprometió a orientar su sistema judicial a favor de la justicia internacional) da competencia a los tribunales chilenos para perseguir este tipo de crímenes\", aseguró Chahuán.\nSegún la integrante de AbogadosxPalestina, Paula Abugattas, \"la importancia de esta denuncia es que puede movilizar a otras legislaciones en otros países donde se encuentran soldados que han cometido crímenes de guerra y lesa humanidad\".\nDenuncias presentadas\nLa denuncia presentada ante la Fiscalía Metropolitana Centro Norte por los abogados chilenos se suma a la interpuesta por la fundación con sede en Bélgica Hind Rajab, que el pasado 26 de diciembre pidió la detención de Saar Hirshoren tras ser localizado en Argentina y, posteriormente, en Chile. Actualmente se desconoce el paradero exacto del soldado.\nLos abogados han anunciado que, además de haber formulado esta denuncia ante la Fiscalía chilena, van a interponer una \"acción penal\" ante la Corte Penal Internacional por los mismos delitos.\n\"Abogamos por la solución estatal donde Israel y Palestina puedan convivir uno al lado del otro con pleno respeto al derecho internacional y al derecho internacional humanitario, con fronteras seguras e internacionalmente reconocidas\", aseguró Chahuán sobre el posicionamiento respecto a este histórico conflicto de los abogados y de Chile, país que alberga la mayor comunidad de palestinos fuera del mundo árabe.\nDesde hace años, miles de soldados israelíes viajan de vacaciones, tras su servicio militar, a la Patagonia, ya sea argentina o chilena, lugar donde hace más de medio siglo se escondieron los líderes nazis.\nDecenas de israelíes están de vacaciones en la actualidad en la zona, como pudo comprobar recientemente EFE, en particular en la localidad de Chile, en la Región de Aysen, uno de los pasos fronterizos más fáciles por su orografía, con Argentina.\nLa Fundación Hind Rajab también ha interpuesto una demanda similar para el arresto de Hirshoren ante las autoridades judiciales de Argentina."},{"title":"Real Madrid remontó ante Valencia pese a la expulsión de Vinícius y alcanzó el liderato","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-remonto-ante-valencia-pese-a-la-expulsion-de-vinicius-y/2025-01-03/192253.html","published_date":"2025-01-03T22:44:00","summary":"Real Madrid arrancó con sensaciones positivas el año luego de vencer por 1-2 a Valencia en Mestalla, poniéndose al día con el partido que fue suspendido en la fecha 12 de La Liga tras las inundaciones que dejaron víctimas fatales en la ciudad.\nEl duelo pendiente entre estos dos elencos tuvo al cuadro \"merengue\" demostrando su jerarquía desde el inicio. Sin embargo, los locales consiguieron cazar un rebote del meta Thibaut Courtois para anotar el primero gracias a Hugo Duro (27').\nLa ventaja se sostuvo hasta el complemento, donde los pupilos de Carlo Ancelotti fueron privados del empate en dos ocasiones. La primera fue un penal que erró Jude Bellingham (55') y la segunda un gol anulado a Kylian Mbappé (61') por fuera de juego.\nPosteriormente, la situación pareció complicarse cuando Vinícius Júnior sufrió una insólita expulsión (79'). El brasileño agredió al meta Stole Dimitrievski y, cuando César Soto revisó el VAR para enseñarle la roja, estalló de furia amenazando al juez.\nCuando todo apuntaba a que Valencia cortaba su sequía de triunfos, la aparición de Luka Modric (85') para igualar vino como un balde de agua fría que combinó después con un error que facilitó la remontada gracias a Bellingham (90+5').\nLos descuentos quemaban, pero Luis Rioja entregó una cuota de ilusión a los locales cuando eludió dos rivales para sacar un disparo con rosca (100'), el cual se estrelló en el vertical y no ingresó por centímetros.\nFinalmente se dieron los abrazos en un Real Madrid que tomó el liderato con 43 puntos, superando por dos a Atlético Madrid y cinco a FC Barcelona. Mientras que Valencia se ubicó penúltimo, con doce unidades en la zona de descenso.\nAhora, los \"merengues\" se medirán ante Minera este lunes 6 de enero por la Copa del Rey y luego el jueves 9 chocarán ante Mallorca por la Supercopa de España. En tanto, los dirigidos por Carlos Corberan harán lo propio ante Eldense el martes 7.\n"},{"title":"Mohamed Salah anunció su salida de Liverpool: Es mi último año en el club","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/mohamed-salah-anuncio-su-salida-de-liverpool-es-mi-ultimo-ano-en-el/2025-01-03/184213.html","published_date":"2025-01-03T22:41:00","summary":"El delantero egipcio Mohamed Salah aseguró este viernes en una reciente entrevista que la presente temporada será su última vez defendiendo la camiseta de Liverpool, club al que arribó hace más de siete años.\n\"Tengo muchas ganas de ganar la Premier League con Liverpool. Es mi último año en el club. Quiero darle este regalo especial al club y a la ciudad\", anunció el extremo de 32 años al medio británico Sky Sports.\nSalah finaliza contrato en junio de 2025 y ya rechazó varias ofertas de renovación por parte de la directiva, aludiendo a que: \"Estamos muy lejos de cualquier progreso en las negociaciones contractuales, por lo que solo tenemos que esperar y ver\".\nEl delantero africano registra 20 goles y 17 asistencias en los 26 partidos de la presente temporada, bajo las órdenes de Arne Slot. Gracias a sus aportaciones, Liverpool es actual líder de la Premier League y de la renovada UEFA Champions League."},{"title":"Revelan detalles de telefonazo de Maite Orsini a denunciante de Jorge Valdivia","link":"https://cooperativa.cl/noticias/magazine/personajes/revelan-detalles-de-telefonazo-de-maite-orsini-a-denunciante-de-jorge/2025-01-03/194138.html","published_date":"2025-01-03T22:39:00","summary":"Nuevos antecedentes sobre el telefonazo entre la diputada Maite Orsini y la denunciante de Jorge Valdivia, quien acusó al exfutbolista de violación, han salido a la luz.\nDe acuerdo a un reportaje de Meganoticias, la parlamentaria, que enfrenta un proceso sancionatorio ante el tribunal interno del Frente Amplio, contactó a la víctima para ofrecerle apoyo, llamada que se extendió por alrededor de 15 minutos.\nTras iniciar la conversación con una pregunta, Orsini dijo a la tatuadora: \"Oye mira, primero que todo, decirte que te creo, que no necesito que me cuentes ni me expliques, ni me digas nada, que no es el motivo de esta conversación. Así que no me cuentes, no revivas ni trates de ponerte en ninguna situación que te pueda generar daño. Lo que yo te quería decir y es la única forma que se me ocurre poder apoyarte y mostrarte mi solidaridad, es que esa noche Jorge me mandó cerca de 100 mensajes desde adentro de tu casa\".\n\"O sea, él me mandaba de a 30 y yo le contestaba 2. En niguno de los mensajes da cuenta de algo que pueda probar ninguno de los hechos que hay que probar, pero dan cuenta de dos cosas que me parecen relevantes. Uno, que él estaba en un estado emocional alterado, pero consciente, porque no estaba escribiendo cabezas de pescado, y en algunas frases que denota desprecio hacia ti. No me dice que está contigo directamente. 'Sabes tú lo que se siente mirar a una mujer y sentir que tú eres mejor, que eres más bonita, que eres más inteligente y sentirse desolado', una hueá así\", continuó comentando a la mujer.\nPosteriormente, la afectada le preguntó a la ex del comentarista deportivo si mencionó haber tenido relaciones sexuales con ella, a lo que esta le responde: \"No, no, no. Él me dice todo lo contrario, él me dice 'yo no he podido tocar a ninguna mujer. Desde que nosotros nos separamos que yo no he podido tocar a nadie'\".\nMinutos después, la joven reconoció haber quedado \"confundidísima la información con respecto a lo que yo siento, cachai. Haber despertado completamente desnuda, que él me confirmó que yo estaba un poco borracha\".\nEn respuesta, la abogada contestó: \"Sí, por supuesto que ocurrieron, yo no tengo dudas de eso. Lo que me parece sicopático es que mientras lo hacía, el hueón tenía el celular en la mano y me estaba escribiendo todas esas hueás a mí. Yo como a las 12 le dije 'Jorge, ya no puedo más, me voy a dormir, no puedo seguir hablando contigo'. Y dejé de mirar el celular y todo era por Instagram. Entonces cuando me desperté vi que me había seguido mandando mensajes después de las 12, pero no sé a qué hora los habrá enviado\"."},{"title":"Colo Colo extendió el plazo para definir a su arquero para el 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-extendio-el-plazo-para-definir-a-su-arquero-para-el-2025/2025-01-03/192452.html","published_date":"2025-01-03T22:37:00","summary":"El directorio de Blanco y Negro extendió hasta el lunes 6 de enero el plazo para definir a su arquero para la temporada 2025, tras desacuerdo en la negociación con Brayan Cortés este viernes.\nSegún información de Cooperativa Deportes, en la reunión de este viernes no se logró llegar a un acuerdo en el sueldo, los años de contrato ni el valor de la cláusula de salida que pide el arquero para seguir en el Monumental.\nBlanco y Negro busca estirar el vínculo de Cortés por dos temporadas más, mientras que el arquero solo quiere firmar un año de extensión; además, pide una cláusula baja, en caso que surja una oferta desde el extranjero.\nDebido a esta situación, la figura del costarricense Keylor Navas, histórico exarquero de Real Madrid, sigue apareciendo como alternativa para los albos en el año del centenario.\n\nColo Colo extiende la negociación con Brayan Cortés. Todavía no hay acuerdo en el sueldo, años de contrato, ni valor de la cláusula. Keylor Navas sigue siendo la alternativa. El lunes se reúne el directorio de BYN para definir. @Cooperativa #CooperativaDeportes\n— Rodrigo Gomez Flores (@rodrigogomezf) January 3, 2025"},{"title":"Festival de Las Condes confirma a Paloma San Basilio y Alex Ubago","link":"https://cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-confirma-a-paloma-san-basilio-y-alex-ubago/2025-01-03/190511.html","published_date":"2025-01-03T22:00:00","summary":"Este viernes, el Festival de Las Condes, a realizarse los próximos 24 y 25 de enero, anunció a sus dos primeros artistas confirmados. \nDurante el matinal \"Contigo en la Mañana\", la alcaldesa Catalina San Martín reveló que Paloma San Basilio y Alex Ubago se presentarán en el certamen de la comuna capitalina, que se llevará a cabo en el Parque Padre Hurtado. \nEn tanto, durante los próximos días, se dará a conocer la parrilla completa de artistas y comediantes que serán parte de la octava versión del evento. \nEl Festival de Las Condes contará con la animación de Diana Bolocco y Cristián Riquelme, y será transmitido por las pantallas de Chilevisión."},{"title":"Nueva alcaldesa de Quilpué se querelló por déficit de casi 4.680 millones","link":"https://cooperativa.cl/noticias/pais/politica/municipales/nueva-alcaldesa-de-quilpue-se-querello-por-deficit-de-casi-4-680/2025-01-03/200951.html","published_date":"2025-01-03T21:26:00","summary":"La nueva alcaldesa de Quilpué, Carolina Corti (RN), presentó una querella por presuntos delitos contra el patrimonio municipal, luego de que una auditoría arrojara que la corporación municipal, al 12 de diciembre de 2024, registra un déficit aproximado 4.680 millones de pesos.\nEl estado financiero de la áreas de educación y salud \"es, a lo menos, desolador\", dijo la jefa comunal, quien apuntó a pagos a trabajadores sin contrato y pago de horas no trabajadas a ciertos funcionarios.\nEntre los antecedentes presentados está el caso de un enfermero sin registro de asistencia y contratación, y que habría recibido más de $24 millones.\nEn total son 47 los trabajadores cuestionados, 8 de ellos corresponden a funcionarios activos de la Corporación Municipal de Quilpué, pero sin funciones relacionadas al pago realizado. Otros 25 trabajadores recibían el pago de horas no trabajadas.\n\"Acá se habrían usado indebidamente recursos públicos destinados a mejorar la calidad de vida de los vecinos. Son conocidos todos los problemas que presenta la comuna en esta materia, en falta de infraestructura, falta de especialistas\", dijo Corti.\nLa alcaldesa presentó la acción judicial acompañada de varios concejales, entre ellos Francisco Villegas del Frente Amplio, mismo partido en el que milita la anterior jefa comunal, Valeria Melipillán."}]}]}