{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Primer Tribunal Ambiental ordena al Comité de Ministros volver a votar Dominga por incumplir sentencia anterior","link":"http://www.df.cl/empresas/mineria/primer-tribunal-ambiental-ordena-al-comite-de-ministros-volver-a-votar","published_date":"2025-02-18T00:00:00","summary":"En fallo dividido, los ministros conminaron a la instancia repetir la votación en un plazo de 10 días una vez que la sentencia se encuentre firme y ejecutoriada."},{"title":"“Bulla SpA”: Michael Clark constituye sociedad para controlar Azul Azul y reemplazar a fondo de Sartor","link":"http://www.df.cl/empresas/industria/bulla-spa-michael-clark-constituye-sociedad-para-controlar-azul-azul-y","published_date":"2025-02-17T23:10:00","summary":"El presidente de la concesionaria de la “U”, que mantiene conflictos abiertos con la CMF, alista una OPA para hacerse con el control del club."},{"title":"Xi Jinping se reúne con los titanes empresariales de China, incluido Jack Ma de Alibaba","link":"http://www.df.cl/internacional/ft/jack-ma-fundador-de-alibaba-reaparece-en-una-inedita-reunion-de-xi","published_date":"2025-02-17T23:00:00","summary":"Beijing promete apoyo “inquebrantable” al sector privado mientras busca reactivar la economía."},{"title":"Matthei entra al debate fiscal y promete recorte por US$ 6.000 millones en su eventual Gobierno","link":"http://www.df.cl/economia-y-politica/macro/matthei-entra-en-el-debate-fiscal-y-promete-recortes-por-us-6-000-millones","published_date":"2025-02-17T22:50:00","summary":"Mientras hubo apoyos en su sector, desde La Moneda la respuesta apuntó que las reducciones de gasto no son fáciles, que se han hecho, y que lo importante es crecer."},{"title":"Estados Unidos, Perú y Colombia completan el podio de los principales destinos de las exportaciones de servicios chilenas","link":"http://www.df.cl/economia-y-politica/comercio-exterior/estados-unidos-peru-y-colombia-se-posicionan-como-los-principales-destinos","published_date":"2025-02-17T22:40:00","summary":"ProChile realizó positivo balance de 2024, cuando este tipo de envíos volvió a marcar récord de la mano de la digitalización y las nuevas tecnologías."},{"title":"Caída de valoración de Shein complejiza su salida a bolsa en Londres","link":"http://www.df.cl/empresas/multinacionales/shein-podria-optar-a-un-drastico-recorte-en-su-valoracion-para-debutar-en","published_date":"2025-02-17T22:33:00","summary":"Los accionistas de la plataforma china de comercio online están presionando para rebajar la valoración de Shein hasta unos US$ 30 mil millones (28.600 millones de euros)."},{"title":"Tras 16 récords en 2025: rally del IPSA despierta el apetito de fondos mutuos en acciones chilenas","link":"http://www.df.cl/mercados/fondos-de-inversion/tras-16-records-en-2025-rally-del-ipsa-despierta-el-apetito-de-fondos","published_date":"2025-02-17T21:07:00","summary":"Expertos del mercado llaman a considerar el perfil de riesgo y costos al momento de invertir en vehículos de renta variable."},{"title":"Sonami \"en alerta\" por declaración de Sierra Gorda como \"zona saturada\": advierte \"impacto en la producción de cobre de Chile\"","link":"http://www.df.cl/empresas/mineria/sonami-por-declaracion-de-sierra-gorda-como-zona-saturada-nos-tiene-en","published_date":"2025-02-17T20:22:00","summary":"El presidente del gremio minero indicó que “las tres compañías que podrían verse afectadas representan aproximadamente un 11% de la producción total del metal rojo\" del país."},{"title":"Depósitos a plazo a la baja: flujos disminuyeron 15,6% interanual en noviembre","link":"http://www.df.cl/mercados/banca-fintech/depositos-a-plazo-a-la-baja-flujos-disminuyeron-15-6-interanual-en","published_date":"2025-02-17T20:05:00","summary":"Banco de Chile registró el flujo más alto de depósitos a plazo en el penúltimo mes del año, totalizando US$ 11.633 millones."},{"title":"IPSA cierra en rojo y al borde de perder los 7.300 puntos por una toma de ganancias desde sus máximos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy4ji03","published_date":"2025-02-17T19:23:00","summary":"El selectivo chileno viene de una semana estelar, ya que marcó el viernes su récord número 16 en lo que va del año, acumulando un alza de casi 10% en pesos y de más de 15% en dólares."},{"title":"Dólar cierra al alza desde sus mínimos por caída del cobre y con mercados cerrados en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-ioysv","published_date":"2025-02-17T19:05:00","summary":"Dado que el cobre retrocedió más de 1%, el tipo de cambio rompió con una serie de cinco sesiones a la baja. que lo había dejado en su nivel más bajo en cuatro meses."},{"title":"Boom de turistas argentinos en Chile dispara en 541% las compras con tarjetas","link":"http://www.df.cl/mercados/banca-fintech/boom-de-turistas-argentinos-en-chile-dispara-en-541-las-compras-con","published_date":"2025-02-17T18:39:00","summary":"La gerenta de la división de productos e inteligencia de negocios de Transbank, Maureen Doren, comentó estas cifras reflejaron una “recuperación del sector turístico y un impacto positivo en la economía chilena\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pub8d","published_date":"2025-02-17T18:00:00","summary":"CS valida permiso de edificación en San Miguel + Emprendedores de bebida isotónica + El dólar revierte caída"},{"title":"RMR Laboral inicia formalmente su trabajo en medio del febrero más caluroso de la historia","link":"http://www.df.cl/empresas/entre-codigos/rmr-laboral-inicia-formalmente-su-trabajo-en-medio-del-febrero-mas-caluroso","published_date":"2025-02-17T17:24:00","summary":"El estudio boutique enfocará su labor en el ámbito del derecho laboral, como su nombre lo indica."},{"title":"Descarbonización: SEA aprueba proyecto de US$ 250 millones de Escondida para electrificar sistema de camiones","link":"http://www.df.cl/empresas/mineria/descarbonizacion-sea-aprueba-proyecto-de-us-250-millones-de-escondida","published_date":"2025-02-17T17:21:00","summary":"El servicio calificó favorablemente la iniciativa de BHP, que permitirá reducir las emisiones de Gases de Efecto Invernadero (GEI) de la faena."},{"title":"La pregunta de la que nadie habla en China: ¿Quién sucederá a Xi Jinping?","link":"http://www.df.cl/internacional/ft/la-pregunta-de-la-que-nadie-habla-en-china-quien-sucedera-a-xi-jinping","published_date":"2025-02-17T16:40:00","summary":"El líder más poderoso de China desde Mao no ha dado señales sobre quién lo sucederá. Tras más de una década de purgas políticas y centralización del poder, Xi no enfrenta ningún desafío directo a su autoridad y ha indicado su intención de gobernar indefinidamente."},{"title":"De la euforia al colapso: cómo opera $LIBRA, la polémica criptomoneda apoyada por Milei que sacudió el mercado","link":"http://www.df.cl/mercados/bolsa-monedas/de-la-euforia-al-colapso-como-opera-libra-la-polemica-criptomoneda","published_date":"2025-02-17T16:02:00","summary":"El activo digital transaba a través de la plataforma Solana y financiaría proyectos en Argentina."},{"title":"La Moneda le responde a Matthei por gasto fiscal: “No basta con recortar gasto, necesitamos crecer”","link":"http://www.df.cl/economia-y-politica/politica/la-moneda-le-responde-a-matthei-por-gasto-fiscal-no-basta-con-recortar","published_date":"2025-02-17T15:23:00","summary":"La ministra vocera (s) Aisén Etcheverry, afirmó que como gobierno “hemos tenido una política de responsabilidad fiscal seria”."},{"title":"Cobra fuerza el efecto Bachelet en el debate presidencial","link":"http://www.df.cl/economia-y-politica/politica/cobra-fuerza-el-efecto-bachelet-en-el-debate-presidencial","published_date":"2025-02-17T14:49:00","summary":"En el oficialismo cada vez se ve más probable una nueva candidatura de la expresidenta Michelle Bachelet, pues es la más competitiva del oficialismo, según las encuestas."},{"title":"\"Cuadro clínico complejo\": El Vaticano anuncia ajuste en el tratamiento al Papa Francisco, que sigue hospitalizado","link":"http://www.df.cl/internacional/politica/cuadro-clinico-complejo-el-vaticano-anuncia-ajuste-en-el-tratamiento-al","published_date":"2025-02-17T14:39:00","summary":"Los resultados de los análisis muestran una “infección polimicrobiana de las vías respiratorias” del Pontífica de 88 años de edad."},{"title":"Emprendedores crean bebida isotónica con agua de mar de Lebu, y se expandirán al Caribe y México","link":"http://www.df.cl/df-lab/innovacion-y-startups/emprendedores-crean-bebida-isotonica-con-agua-de-mar-de-lebu-y-se","published_date":"2025-02-17T14:22:00","summary":"SeaWater 21 traslada el agua de mar hasta su centro de distribución en Santiago, donde luego de purificarla, producen 40 mil botellas mensuales de sus tres bebidas naturales y la meta es escalar hasta las 100 mil unidades a fin de año."},{"title":"Cadem: Johannes Kaiser mejora en conocimiento y supera a José Antonio Kast en imagen","link":"http://www.df.cl/economia-y-politica/politica/cadem-johannes-kaiser-mejora-en-conocimiento-y-supera-a-jose-antonio-kast","published_date":"2025-02-17T13:20:00","summary":"Pese a que Evelyn Matthei, la candidata de la UDI y RN a La Moneda, sigue liderando las opciones del sector y Michelle Bachelet pareciera ser la mejor carta del oficialismo."},{"title":"Corte Suprema valida permiso de edificación de proyecto inmobiliario en San Miguel y desestima apelación de la municipalidad","link":"http://www.df.cl/empresas/construccion/corte-suprema-valida-permiso-de-edificacion-de-proyecto-inmobiliario-en-san","published_date":"2025-02-17T11:30:00","summary":"En 2022, el municipio inició un proceso de caducidad de una etapa del proyecto Condominio Manantiales del Llano debido al retraso en el inicio de las obras."},{"title":"Musk anuncia que el chatbot Grok 3 de xAI se lanzará este lunes","link":"http://www.df.cl/df-lab/mundo/musk-anuncia-que-el-chatbot-grok-3-de-xai-se-lanzara-este-lunes","published_date":"2025-02-17T11:21:00","summary":"El multimillonario lo calificó como “la IA más inteligente de la Tierra”."},{"title":"La geopolítica captura el protagonismo en una sesión sin Wall Street","link":"http://www.df.cl/primer-click/la-geopolitica-captura-el-protagonismo-en-una-sesion-sin-wall-street","published_date":"2025-02-17T10:30:00","summary":"El dólar intenta un repunte moderado."},{"title":"TC raya la cancha ante requerimiento de firma italiana tras arbitraje con Enel Green Power","link":"http://www.df.cl/empresas/energia/no-subir-tc-raya-la-cancha-ante-requerimiento-de-firma-italiana-tras","published_date":"2025-02-17T10:00:00","summary":"Si bien el Tribunal Arbitral ordenó a Fimer a pagar US$ 40 millones, la firma proveedora arremetió nuevamente, aunque sin éxito. Esta vez, buscó ver si la resolución de la Corte de Apelaciones era susceptible de recursos."},{"title":"El difícil combate al comercio ambulante","link":"http://www.df.cl/opinion/cartas/el-dificil-combate-al-comercio-ambulante","published_date":"2025-02-17T07:03:00","summary":""},{"title":"Congestión en Tribunales Tributarios y Aduaneros","link":"http://www.df.cl/opinion/cartas/congestion-en-tribunales-tributarios-y-aduaneros","published_date":"2025-02-17T07:02:00","summary":""},{"title":"La gran lección detrás de DeepSeek","link":"http://www.df.cl/opinion/columnistas/la-gran-leccion-detras-de-deepseek","published_date":"2025-02-17T07:02:00","summary":"Gina Ocqueteau emprendedora"},{"title":"Recortes presupuestarios","link":"http://www.df.cl/opinion/cartas/recortes-presupuestarios","published_date":"2025-02-17T07:01:00","summary":""},{"title":"Carlos Paci, socio Boston Consulting Group: “Chile no debería ser el eje de la disputa comercial entre China y Estados Unidos”","link":"http://www.df.cl/empresas/industria/carlos-paci-socio-boston-consulting-group-chile-no-deberia-ser-el-eje-de","published_date":"2025-02-17T07:00:00","summary":"En la turbulenta Era Trump, las empresas chilenas deben apostar por aumentar la eficiencia, reducir costos, desarrollar talento y aplicar tecnología, así como diversificar mercados, señala el socio de BCG."},{"title":"Startups, bitcoin y negocios con foco global: los nuevos temas que irrumpen en las escuelas de economía del país","link":"http://www.df.cl/economia-y-politica/pais/startups-bitcoin-y-negocios-con-foco-global-los-nuevos-temas-que-irrumpen","published_date":"2025-02-17T07:00:00","summary":""},{"title":"El enigma del teletrabajo: una realidad que no cuadra","link":"http://www.df.cl/opinion/columnistas/pilita-clark/el-enigma-del-teletrabajo-una-realidad-que-no-cuadra","published_date":"2025-02-17T07:00:00","summary":"Pilita Clark"},{"title":"Malas noticias en la lucha contra la corrupción","link":"http://www.df.cl/opinion/editorial/malas-noticias-en-la-lucha-contra-la-corrupcion","published_date":"2025-02-17T07:00:00","summary":""},{"title":"Gobierno alista declaración de Sierra Gorda como “zona saturada\" y mineras del lugar encienden las alertas","link":"http://www.df.cl/empresas/mineria/gobierno-alista-declaracion-de-sierra-gorda-como-zona-saturada-mineras","published_date":"2025-02-17T07:00:00","summary":"El seremi de Medio Ambiente de Antofagasta confirmó a DF que el decreto supremo respectivo ya se encuentra promulgado. “La minería es la principal responsable”, dijo."},{"title":"Fabio Valdivieso, gerente general Scotiabank AGF: “Estamos observando una tendencia hacia diversificar los portafolios, más que traspasar las inversiones de un producto a otro”","link":"http://www.df.cl/mercados/banca-fintech/fabio-valdivieso-gerente-general-scotiabank-agf-estamos-observando-una","published_date":"2025-02-17T07:00:00","summary":"Según el ejecutivo, la mejor estrategia de inversión para el presente ejercicio es tener componentes de renta variable, deuda y activos de liquidez."},{"title":"La banca apuesta fuerte por startups, con programas de financiamiento y apoyo estratégico","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-banca-apuesta-fuerte-por-startups-con-programas-de-financiamiento-y","published_date":"2025-02-17T07:00:00","summary":"Bci, BancoEstado y Santander han creado áreas especializadas para respaldar a empresas emergentes mostrándose como una nueva alternativa de financiamiento."},{"title":"¿Quiénes cuidan en Chile? La mayoría es mujer, de 50 años y 40% es parte del grupo más vulnerable","link":"http://www.df.cl/economia-y-politica/pais/quienes-cuidan-en-chile-la-mayoria-es-mujer-de-50-anos-y-40-es-parte","published_date":"2025-02-17T07:00:00","summary":"Datos de la Subsecretaría de Evaluación social estiman que a febrero pasado existen más de 160 mil cuidadoras."},{"title":"Get It apuesta a nuevas aperturas en Santiago y mira de reojo la internacionalización","link":"http://www.df.cl/empresas/industria/get-it-apuesta-a-nuevas-aperturas-en-santiago-y-mira-de-reojo-la","published_date":"2025-02-17T07:00:00","summary":"La empresa fundada en 2018 ya tiene 18 puntos en Santiago, a los que espera sumar otras nueve con una inversión cercana a los $ 1.000 millones."},{"title":"Pichara cumplirá seis décadas, prevé abrir ocho tiendas en Chile y exportar producto de coloración propio","link":"http://www.df.cl/empresas/industria/pichara-cumplira-seis-decadas-preve-abrir-ocho-tiendas-en-chile-y-exportar","published_date":"2025-02-17T07:00:00","summary":"Valentina Pichara -junto a su madre Francisca Guerrero y sus hermanas Javiera, Amani y Belén- lideran la firma de productos capilares, que ha mantenido un sostenido desarrollo a nivel local, donde ya tienen 110 tiendas."},{"title":"El equipo de la Super de Pensiones que cumplirá un rol clave en la implementación de la reforma","link":"http://www.df.cl/mercados/pensiones/el-equipo-de-la-super-de-pensiones-que-cumplira-un-rol-clave-en-la","published_date":"2025-02-17T07:00:00","summary":"Liderados por el superintendente, Osvaldo Macías, son tres las áreas que tendrán un papel fundamental: las intendencias de Regulación y Fiscalización, además de Fiscalía."},{"title":"Otra cara del mercado laboral: tiempo promedio de desempleo llega a 7,1 meses, el más alto desde 2022","link":"http://www.df.cl/economia-y-politica/laboral-personas/otra-cara-del-mercado-laboral-tiempo-promedio-de-desempleo-llega-a-7-1","published_date":"2025-02-17T07:00:00","summary":"De acuerdo con un análisis del OCEC-UDP, en el caso de los hombres llegó a 6,4 meses, mientras que lo correspondiente a las mujeres alcanzó a los 7,8 meses."},{"title":"Pontificia Universidad Católica y UC registran 84 marcas: de negocios de alfombras a armas de fuego","link":"http://www.df.cl/empresas/industria/pontificia-universidad-catolica-y-uc-registran-84-marcas-de-negocios-de","published_date":"2025-02-17T07:00:00","summary":""},{"title":"Importante operador de Australia compra nave fabricada por astillero valdiviano","link":"http://www.df.cl/empresas/industria/importante-operador-de-australia-compra-nave-fabricada-por-astillero","published_date":"2025-02-17T07:00:00","summary":"Chile verá una nueva embarcación nacional operar en el extranjero: se trata de Engage Ghost."},{"title":"Grupo Luksic iniciará operaciones de la primera locomotora a hidrógeno verde de Sudamérica","link":"http://www.df.cl/empresas/industria/grupo-luksic-iniciara-operaciones-de-la-primera-locomotora-a-hidrogeno","published_date":"2025-02-17T07:00:00","summary":"Fue fabricada por CRRC Qishuyan, del grupo CRRC de China, y costó casi US$ 3,9 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Exigimos transparencia, respeto y dignidad”: Artistas visuales acusan que Mon Laferte los está desplazando en las galerías","link":"https://www.theclinic.cl/2025/02/17/exigimos-transparencia-respeto-y-dignidad-artistas-visuales-acusan-que-mon-laferte-los-esta-desplazando-en-las-galerias/","published_date":"2025-02-18T00:03:47","summary":"Los artistas visuales firmantes acusan que incluso un gestor cultural clave de Valparaíso habría sido despedido por protestar contra el espacio que se ha dado a la cantante en desmedro de exponentes más prestigiosos del rubro.\nThe post “Exigimos transparencia, respeto y dignidad”: Artistas visuales acusan que Mon Laferte los está desplazando en las galerías appeared first on The Clinic."},{"title":"Sigue los pasos de los campeones: cómo dar tus primeros golpes en el boxeo","link":"https://www.theclinic.cl/2025/02/17/tu-primer-equipo-de-boxeo-aprende-a-dar-los-primeros-golpes/","published_date":"2025-02-17T22:49:36","summary":"Prepárate para dar tus primeros golpes y entrenar como un verdadero campeón, siguiendo el ejemplo de la bicampeona mundial de boxeo, la chilena Daniela Asenjo.\nThe post Sigue los pasos de los campeones: cómo dar tus primeros golpes en el boxeo appeared first on The Clinic."},{"title":"Dejan en prisión preventiva a hombre por traficar cocaína oculta en álbumes de fotografías","link":"https://www.theclinic.cl/2025/02/17/dejan-en-prision-preventiva-a-hombre-por-traficar-cocaina-oculta-en-albumes-de-fotografias/","published_date":"2025-02-17T21:44:55","summary":"El imputado entregó tres álbumes con la droga a un agente encubierto, con la idea de que éste los despache a Australia.\nThe post Dejan en prisión preventiva a hombre por traficar cocaína oculta en álbumes de fotografías appeared first on The Clinic."},{"title":"Precio de las listas de útiles escolares para 2025 puede superar los $200 mil por alumno en colegios particulares","link":"https://www.theclinic.cl/2025/02/17/precio-de-las-listas-de-utiles-escolares-para-2025-puede-superar-los-200-mil-por-alumno-en-algunos-colegios-particulares/","published_date":"2025-02-17T21:06:44","summary":"A días que inicie el año escolar, los establecimientos ya tienen publicados los listados de útiles necesarios para cada estudiante. Sin considerar los gastos en libros y vestuarios, en la mayoría de los recintos privados el monto supera los $100 mil.\nThe post Precio de las listas de útiles escolares para 2025 puede superar los $200 mil por alumno en colegios particulares appeared first on The Clinic."},{"title":"“El ritmo es divertido” y “sigue siendo un eco de las temporadas anteriores”: qué dice la crítica del regreso de “The White Lotus”","link":"https://www.theclinic.cl/2025/02/17/el-ritmo-es-divertido-y-sigue-siendo-un-eco-de-las-temporadas-anteriores-que-dice-la-critica-del-regreso-de-the-white-lotus/","published_date":"2025-02-17T20:53:04","summary":"La galardonada serie llegó a la plataforma Max la noche del domingo con el estreno del primero de ocho capítulos. En esta nueva temporada, el lugar elegido para la grabación fue una playa en Tailandia. \nThe post “El ritmo es divertido” y “sigue siendo un eco de las temporadas anteriores”: qué dice la crítica del regreso de “The White Lotus” appeared first on The Clinic."},{"title":"Pedro Pascal en la cima de la TV estadounidense: así fue el episodio aniversario de SNL que protagonizó con Sabrina Carpenter, Bad Bunny y Meryl Streep","link":"https://www.theclinic.cl/2025/02/17/pedro-pascal-en-la-cima-de-la-tv-estadounidense-asi-fue-el-episodio-aniversario-de-snl-que-protagonizo-con-sabrina-carpenter-bad-bunny-y-meryl-streep/","published_date":"2025-02-17T20:50:44","summary":"En el capítulo aniversario por 50 años de de Saturday Night Live (SNL) Pascal interpretó tanto al \"amante\" secreto de un novio, como a un supuesto hombre abducido por alienígenas. En la intervención titulada \"Renovación de votos\" participó junto a figuras como Sabrina Carpenter, Heidi Gardner, Ego Nwodim, Sarah Sherman, Chloe Fineman, Marcello Hernández, Andy Samberg y Bad Bunny.\nThe post Pedro Pascal en la cima de la TV estadounidense: así fue el episodio aniversario de SNL que protagonizó con Sabrina Carpenter, Bad Bunny y Meryl Streep appeared first on The Clinic."},{"title":"Corte ordena a Enel cesar cobro excesivo de luz: empresa estaba cobrando $8 millones más de lo que correspondía a cliente","link":"https://www.theclinic.cl/2025/02/17/corte-ordena-a-enel-cesar-cobro-excesivo-de-luz-empresa-estaba-cobrando-8-millones-mas-de-lo-que-correspondia-a-cliente/","published_date":"2025-02-17T20:44:02","summary":"Un cliente de Enel presentó un recurso de protección, tras reclamar por años cobro excesivo por parte de Enel. La Superintendencia de Electricidad respaldó las denuncias del usuario afectado, y ordenó a Enel a reducir deuda a $2,6 millones, mientras la empresa le estaba cobrando más de 11 millones de pesos. \nThe post Corte ordena a Enel cesar cobro excesivo de luz: empresa estaba cobrando $8 millones más de lo que correspondía a cliente appeared first on The Clinic."},{"title":"El escándalo llegó al FBI: las críticas de la derecha chilena en medio del caso por criptomonedas del presidente de Argentina, Javier Milei","link":"https://www.theclinic.cl/2025/02/17/el-escandalo-llego-al-fbi-las-criticas-de-la-derecha-chilena-en-medio-del-caso-de-las-criptomonedas-del-presidente-de-argentina-javier-milei/","published_date":"2025-02-17T20:43:01","summary":"El presidente argentino está hoy en el ojo del huracán tras verse involucrado en un escándalo vinculado a una criptomoneda. El caso llegó hasta Estados Unidos, donde se encuentra a las puertas del FBI por una supuesta participación en el denominado \"mega fraude digital\". A pesar de que en la derecha chilena Milei es un referente, su actuar fue objeto de críticas. Mientras algunos lo calificaron como un error y una imprudencia, otros, especialmente desde el Partido Nacional Libertario, señalaron que la polémica responde a una falta de cautela ante un problema más amplio vinculado al negocio de las criptomonedas.\nThe post El escándalo llegó al FBI: las críticas de la derecha chilena en medio del caso por criptomonedas del presidente de Argentina, Javier Milei appeared first on The Clinic."},{"title":"¿El “casino moderno”?: por qué invierten y cuál es el valor real de criptomonedas como $LIBRA,  tras escándalo de Milei en Argentina","link":"https://www.theclinic.cl/2025/02/17/el-casino-moderno-por-que-invierten-y-cual-es-el-valor-real-de-criptomonedas-como-libra-tras-escandalo-de-milei-en-argentina/","published_date":"2025-02-17T19:04:42","summary":"¿Por qué alguien se inclinaría a invertir en este tipo de criptomonedas, muchas veces de nombres dudosos? ¿Cuál es el valor que realmente tienen? Estos son algunos de los cuestionamientos que surgen a propósito del escándalo político que pone en tela de juicio la credibilidad del presidente de Argentina, Javier Milei. Esto, luego tras la polémica generada por la promoción en redes sociales del activo digital $LIBRA.\nThe post ¿El “casino moderno”?: por qué invierten y cuál es el valor real de criptomonedas como $LIBRA,  tras escándalo de Milei en Argentina appeared first on The Clinic."},{"title":"Abogado de la familia de Gervasio explica el giro en la investigación: ahora la muerte se indaga como homicidio y solicitarán nuevas diligencias","link":"https://www.theclinic.cl/2025/02/17/abogado-de-la-familia-de-gervasio-explica-el-giro-en-la-investigacion-la-muerte-se-indaga-como-homicidio-y-solicitaran-nuevas-diligencias/","published_date":"2025-02-17T18:58:40","summary":"Luego de 12 años desde que la Corte de San Miguel decidiera reabrir la investigación por la muerte del cantante uruguayo, la justicia determinó recaratular la indagatoria como homicidio, descartando la tesis del suicidio de Gervasio en 1990. Carlos Durán , abogado de Blanca Viera, hermana del cantante, explica la situación.\nThe post Abogado de la familia de Gervasio explica el giro en la investigación: ahora la muerte se indaga como homicidio y solicitarán nuevas diligencias appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Milei se refiere en TV al escándalo sobre $LIBRA: \"No lo promocioné, lo difundí\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-se-refiere-en-tv-al-escandalo-sobre-libra-no-lo-promocione-lo/2025-02-17/205626.html","published_date":"2025-02-18T00:03:00","summary":"El presidente de Argentina, Javier Milei, se refirió al escándalo que se desató luego de que promocionara -a través de su cuenta de X- la criptomoneda $Libra, cuyo valor se disparó debido a las miles de personas que invirtieron en ella, pero que se desplomó estrepitosamente tras cuatro horas.\nLa polémica se desató el viernes, luego de que Milei alentara a sus seguidores de X e Instagram para invertir en $LIBRA. En su publicación compartió el contrato del proyecto que, en teoría, iba a apoyar a las pymes del país vecino.\nEn entrevista con la señal de noticias TN, el mandatario intentó desligarse de la polémica al argumentar que él no promocionó el token, sino que \"lo difundí\".\n\"Yo a Hayden Davis (el empresario detrás de $LIBRA) lo conocí en octubre de 2024. Él me propuso armar una estructura para que financie a aquellos que son emprendedores lo que van a hacer es generar crecimiento económico\", relató el mandatario.\nEn esa línea, explicó que su tweet estuvo \"planteado en ese formato. Yo explico que esto es para fondear a los argentinos que hacen proyectos y no tienen acceso a financiamiento. Y en el medio pasaron un montón de cosas: yo publico el tuit. Una vez que lo publico, empiezan a aparecer personajes que dicen que me hackearon la cuenta\".\n\"Eso era falso, es mentira. Yo no me voy a estar escondiendo detrás de esa excusa. Claro que el tweet lo publiqué yo. Por eso lo fije\", enfatizó el líder libertario.\nConsultado sobre el motivo de la eliminación de su posteo sobre la criptomoneda en X, Milei señaló que se comenzó a generar \"toda una serie de comentarios negativos y, ante la duda, decidí sacar el tweet. Yo nunca borro los tuits. Para mí no hay que borrarlos. En ese contexto, como se estaba generando ruido ante la duda me voy, me tengo que correr\".\n\"Sabían el riesgo que corrían\"\nRespecto a las personas que invirtieron en la criptomoneda y que posteriormente resultaron afectadas tras su desplome, el jefe de Estado argentino afirmó que: \"Lo primero que hay que entender es que había muchos bots entre las víctimas. En el mejor de los casos se trata de 5.000 personas. Y la chance de que haya argentinos es muy remotas\".\n\"Y lo que hay que entender es que son personas hiper especializadas en estos elementos. Dada todas las dificultades que implicaba participar de este evento, tenías que estar muy interiorizado. No es un tema menor\", aseveró.\nPor lo anterior, Milei indicó que \"todos los que entraron ahí, que lo hacían de manera voluntaria, sabían muy bien a lo que estaban entrando, son operadores de volatilidad. Sabían muy bien el riesgo que corrían. Si vos vas al casino y perdés plata, es tu problema\".\nFinalmente, el presidente trasandino afirmó que la situación \"es un problema entre privados. El Estado no tiene ningún rol. No lo promocioné, lo difundí. Yo soy un tecno optimista fanático, y quiero que la Argentina se convierta en Hub tecnológico. Toda propuesta que creas que pueda mejorar el financiamiento de emprendedores tecnológicos, es el equivalente a cuando vas a inaugurar una planta\"."},{"title":"Los resultados de la fecha inicial de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","published_date":"2025-02-18T00:02:00","summary":"Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde Colo Colo defenderá el título, y que tendrá el regreso de Deportes La Serena y el debut de Deportes Limache en Primera División.\nSigue los resultados junto a Cooperativa.cl:\nLunes 17 de febrero\n\nUniversidad Católica 3-1 Audax Italiano. Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 7' Clemente Montes (UC); 2-0: 24' Clemente Montes (UC); 2-1: 31' Lautaro Palacios (AI); 3-1: 80' Diego Valencia (UC)\n\nUnión La Calera 1-0 Unión Española. Primer tiempo. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 28' Erik de los Santos (ULC)\nDomingo 16 de febrero\n\nDeportes La Serena 1-3 Colo Colo. Finalizado. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n0-1: 32' Vicente Pizarro (CC); 0-2: 72' Sebastián Vegas (CC); 1-2: 79' Sebastián Gallegos (DLS); 1-3: 80' Javier Correa (CC)\n\nDeportes Limache 1-1 Everton. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 15' Nicolás Baeza (EVE); 1-1: 90+2' Nelson Da Silva (LIM)\nViernes 14 de febrero\n\nDeportes Iquique 0-3 Coquimbo Unido. Finalizado. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 3' Nicolás Johansen (COQ); 0-2: 84' Matías Palavecino (COQ); 0-3: 90+7' Nahuel Donadell (COQ)\nSábado 15 de febrero\n\nPalestino 2-0 Cobresal. Finalizado. Estadio Municipal de La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 62' Bryan Carrasco (PAL); 2-0: 75' Pablo Parra (PAL)\n\nO'Higgins 0-0 Huachipato. Finalizado. Estadio \"Jorge Silva\", San Fernando. Sigue el Marcador Virtual de Cooperativa.cl.\n\n\nUniversidad de Chile 5-0 Ñublense. Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 48' Javier Altamirano (UCH); 2-0: 51' Lucas Di Yorio (UCH); 3-0: 63' Leandro Fernández (UCH); 4-0: 68' Lucas Di Yorio (UCH); 5-0: 89' Nicolás Guerra (UCH)"},{"title":"Juez ordenó procesar al expresidente Alberto Fernández por violencia machista","link":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/juez-ordeno-procesar-al-expresidente-alberto-fernandez-por-violencia/2025-02-17/193442.html","published_date":"2025-02-17T23:52:00","summary":"El juez federal Julián Ercolini decidió este lunes procesar al expresidente argentino Alberto Fernández (2019-2023) por violencia machista contra su expareja Fabiola Yáñez.\nTras un extenso proceso de investigación, en el que se tomó declaración a Yáñez y más de una decena de testigos, el juez acusó a Fernández como autor penalmente responsable de \"los delitos de lesiones leves, agravadas por haberse cometido en un contexto de violencia de género y contra su pareja, reiteradas en dos oportunidades\".\nAsimismo, lo acusa de \"lesiones graves, agravadas por haberse cometido en un contexto de violencia de género y contra su pareja; y amenazas coactivas; todos ellos en concurso real entre sí\".\nEl juez resolvió además embargar bienes del exmandatario por un valor de 10 millones de pesos trasandinos (unos 10 mil dólares) y mantuvo la prohibición de acercamiento por parte de Fernández a su expareja a una distancia inferior a los 500 metros, así como contactar con ella por vía telefónica, física o digital.\nSin embargo, dejó sin efecto la prohibición de salir del país que se le había impuesto en agosto del año pasado.\nAcusan una violencia \"de carácter habitual y continuo\"\nEn su resolución, Ercolini consideró que hay \"varios elementos que dan cuenta de la existencia del carácter habitual y continuo que habría adquirido la violencia que, en distintas formas, habría ejercido el imputado Fernández sobre la nombrada Yáñez\".\nPor otra parte, tras analizar las pruebas y testimonios recabados por el fiscal Ramiro Fernández, el juez señaló que Fernández habría ejercido violencia psicológica contra su expareja bajo las formas de \"acoso, hostigamientos, controles, indiferencia, insultos, culpabilización, destrato, retiro de la palabra, ninguneos y hostilidad\".\nLa decisión de Ercolini llega dos semanas después de que el expresidente se presentara ante la Justicia para brindar declaración indagatoria en la causa y negara mediante un escrito haber ejercido violencia contra Yáñez.\nYáñez, de 43 años, denunció en julio de 2024 al expresidente, de 65, después de que la Justicia argentina, en una investigación a Fernández por supuesto tráfico de influencias, hallara en el teléfono de su secretaria conversaciones e imágenes que podrían indicar la comisión del delito de \"lesiones leves en contexto de violencia de género\"."},{"title":"Muere la recordada vedette \"Tongolele\" a los 93 años","link":"https://cooperativa.cl/noticias/magazine/personajes/muere-la-recordada-vedette-tongolele-a-los-93-anos/2025-02-17/203513.html","published_date":"2025-02-17T23:39:00","summary":"La actriz y bailarina mexicana-estadounidense Yolanda Montes, conocida artísticamente como \"Tongolele\" y quien fue una figura emblemática del cine de oro mexicano, murió el a los 93 años de edad.\n\"La Asociación Nacional de Intérpretes (ANDI) comunica el sensible fallecimiento de nuestra socia intérprete Yolanda Montes 'Tongolele'\", expuso el organismo que reúne a los actores en México.\nAunque no se dieron a conocer los detalles, diversos medios de comunicación informaron que su deceso habría ocurrido en su casa de Puebla debido a un infarto fulminante.\nYolanda Yvonne Montes Farrington, quien recibió el mote de \"Tongolele\", nació el 3 de enero de 1932 y alcanzó la fama internacional durante la época de oro del cine mexicano en la segunda mitad del siglo XX, donde actuó en una decena de películas mostrando sus sensuales bailes que conquistaron al público..\nAsí se convirtió en un ícono de la danza exótica en México, gracias a sus movimientos y su estilo que fusionaba ritmos africanos, tahitianos y caribeños, con los que logró un amplío reconocimiento en el cine de oro mexicano y la vida nocturna como \"vedette\".\nDesde 2010 su salud se vio afectada por demencia senil, lo que la llevó a retirarse de la vida pública en 2015. En 2021, su familia informó que le fue diagnosticado Alzheimer, el cual había avanzado con rapidez y solo podía reconocer a sus hijos y cuidadores."},{"title":"Nicolás Jarry y Alejandro Tabilo se estrenan en el ATP de Río de Janeiro","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/nicolas-jarry-y-alejandro-tabilo-se-estrenan-en-el-atp-de-rio-de-janeiro/2025-02-17/172529.html","published_date":"2025-02-17T23:22:00","summary":"Este lunes, los tenistas nacionales Nicolás Jarry y Alejandro Tabilo viven sus respectivos debuts en el ATP 500 de Río de Janeiro, disputando la primera ronda del torneo en tierras brasileñas.\n- Sigue el resultado de los chilenos en Cooperativa.cl:\n\nJuan Manuel Cerúndolo (ARG/127°) vs. Nicolás Jarry (CHI/47°). Finalizado: 6-4, 3-6, 4-6\nTseng Chun-Hsin (TPE/125°) vs. Alejandro Tabilo (CHI/28°). 20:30 horas aprox.\n\n "},{"title":"Jarry superó el debut en Río con una remontada ante J. M. Cerúndolo","link":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-supero-el-debut-en-rio-con-una-remontada-ante-j-m-cerundolo/2025-02-17/201457.html","published_date":"2025-02-17T23:17:00","summary":"Nicolás Jarry, número 47 del mundo, remó desde atrás y venció al trasandino Juan Manuel Cerúndolo (127°) para instalarse en la segunda ronda del ATP 500 de Río de Janeiro, Brasil.\nLa cuenta quedó a favor del santiaguino con parciales de 4-6, 6-3 y 6-4, luego de dos horas y 25 minutos de acción.\nEl \"Príncipe\" vivió una compleja manga inicial, con numerosos fallos en sus respuestas. Los errores no forzados sumada a la confianza del rival permitieron a Cerúndolo tomar una rápida ventaja desde el tercer juego.\nPese al amargo arranque, Jarry encontró fuerzas en el siguiente set, donde se afianzó para lograr breaks seguidos y empatar con un 6-3.\nLa contienda, que contó con varios deuces altamente disputados, volvió a tener al chileno arriba. Cerúndolo luchó para revertir la situación, pero finalmente el chileno selló la victoria y eliminó los fantasmas que lo atormentaron recién comenzado el duelo.\nAhora, Jarry espera por el local Gustavo Helde (162°) o el trasandino Francisco Comesaña (86°).\n\n¡NICO LO SACA ADELANTE! ✅💪\n\n\nNicolás Jarry 🇨🇱 (47º) accedió a la segunda ronda del ATP 500 de Río 🇧🇷, luego de remontar y batir a Juan Manuel Cerúndolo 🇦🇷 (127º) por 4-6, 6-3 y 6-4.\n\n\n🔜 Heide 🇧🇷 o Comesaña 🇦🇷#VamosTeamChile 🇨🇱 pic.twitter.com/HftTsVPDdt\n— Team Chile (@TeamChile_COCH) February 17, 2025"},{"title":"U. Católica venció a Audax Italiano y comenzó con el pie derecho en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-catolica-vencio-a-audax-italiano-y-comenzo-con-el-pie-derecho-en-la/2025-02-17/190341.html","published_date":"2025-02-17T23:05:00","summary":"Universidad Católica venció por 3-1 a Audax Italiano en el Estadio Santa Laura y comenzó con el pie derecho en la Liga de Primera 2025. Clemente Montes firmó un doblete y Diego Valencia anotó en su debut con la camiseta \"cruzada\".\nEn los primeros pasajes del encuentro, Audax fue dominado por el cuadro precordillerano que logró abrir la cuenta tempranamente con un cabezazo de Clemente Montes (7'), que minutos más tarde repetiría (24'), aumentando la ventaja de los \"cruzados\".\nEn el minuto 33, el árbitro Felipe González, con ayuda del VAR, cobró un penal a favor de Audax Italiano que Lautaro Palacios terminó convirtiendo para volver a meter a su equipo en el partido antes del descanso.\nAntes de que iniciara el segundo tiempo, el goleador del encuentro fue sustituido por una lesión que sufrió en los últimos minutos de la primera parte, al igual que su capitán Gary Medel, que salió bastante complicado físicamente de la cancha.\nEn los minutos finales del partido, Enzo Ferrario derribó a Diego Valencia dentro del área, cometiendo penal, que él mismo terminó transformando en el tercero de la UC y su primer tanto en su vuelta a la institución.\nCon este resultado, Universidad Católica se unió al selecto grupo de los equipos que ganaron en esta primera fecha de la Liga de Primera, como lo son: Universidad de Chile, Coquimbo Unido, Colo Colo y Palestino por el momento.\nEl siguiente partido de los \"cruzados\" será de visita frente a Coquimbo Unido el sábado 22 de febrero a las 18:00 horas, mientras que los \"tanos\" recibirán a Deportes Iquique el viernes 21 de febrero a las 18 horas.\n"},{"title":"\"El Fenómeno\" debutó con alto rating y ola de memes: Televidentes recordaron a \"Mekano\"","link":"https://cooperativa.cl/noticias/magazine/television/el-fenomeno-debuto-con-alto-rating-y-ola-de-memes-televidentes/2025-02-17/194557.html","published_date":"2025-02-17T23:03:00","summary":"Un exitoso debut tuvo el programa \"El Fenómeno\", el nuevo espacio juvenil conducido por José Miguel Viñuela en Canal 13.\nCon un formato calcado al de \"Mekano\" y un equipo integrado por nuevos rostros, \"El Fenómeno\" tuvo su primer capítulo desde Reñaca con bailes de Axé y algunos éxitos actuales.\nEntre los invitados estuvo el cantante Marcianeke y el grupo Porto Seguro, que estuvieron interpretando sus mejores éxitos en pantalla.\nEntre las 17:03 y las 18:40 horas \"El Fenómeno\" y Canal 13 marcaron 5.7 puntos de rating online. En ese mismo horario TVN obtuvo 5.0; Chilevisión 4.5 y Mega obtuvo 4.4.\nLos memes de \"El Fenómeno\"\nAdemás de buena sintonía, el estreno de \"El Fenómeno\" dejó una ola de comentarios en redes sociales. Además de críticas y comentarios positivos, el programa recibió decenas de memes sobre sus participantes, Viñuela y el programa \"Mekano\".\n\nTe imaginas sale Cathy barriga de la piscina... #Mekano #ElFenomeno pic.twitter.com/p1CgHUlhpX\n— Alexis Sanchez lavan (@AlexisaSanchez) February 17, 2025\n\n#ElFenómeno volvimos al 2003 pic.twitter.com/KRipj2JFDO\n— Frank (@retsimj) February 17, 2025\n\nAsi me siento viendo #ElFenomeno y que lo urbano de Mekano era muy diferente 👀 Viñuela Porto Seguro pic.twitter.com/Ixb12FFy5I\n— Patrick Nico 🏳️‍🌈 (@Patriick_Niico) February 17, 2025\n\nAquí bailando igual que como hace 15 años #elfenomeno pic.twitter.com/YK3gMPooD5\n— opinante oficial de todo 💅🏻😜 (@Shiv_gt1) February 17, 2025\n\nLa fusión de las risas de Viñuela y Marcianeke #ElFenómeno pic.twitter.com/7hm8tNNEZP\n— OPEN 💗 (@vicetias) February 17, 2025\n\nReacciones exageradas de programa juvenil genérico\n#ElFenomeno pic.twitter.com/u3JRtNx2o8\n— Ojo a la Tele (@OjoalaTele) February 17, 2025\n\nAquí esperando el mix ragga #elfenomeno pic.twitter.com/11wRhHG744\n— Maca 🌳🌳🌳 (@mtlombardic) February 17, 2025"},{"title":"\"Capitán América\" arrasa en la taquilla con 192 millones de dólares en su estreno","link":"https://cooperativa.cl/noticias/magazine/cine/capitan-america-arrasa-en-la-taquilla-con-192-millones-de-dolares-en/2025-02-17/183751.html","published_date":"2025-02-17T22:42:00","summary":"\"Capitán América: Brave New World\", la nueva entrega cinematográfica del universo Marvel, ha dominado la taquilla este fin de semana con una recaudación de 192 millones de dólares.\nDe este total, 100 millones provienen de su estreno en 4.105 salas en Estados Unidos, mientras que 92 millones corresponden al resto del mundo, según Box Office Mojo.\nEl filme de Disney, protagonizado por Anthony Mackie y con la participación estelar de Harrison Ford, ha coincidido en Estados Unidos con el Día de los Presidentes y el fin de semana de San Valentín.\nGracias a este gran estreno, la película de superhéroes se posiciona como la más taquillera de 2025 hasta el momento.\n\n\"Paddington en Perú\", estrenada también este fin de semana a nivel mundial, ocupa la segunda posición en recaudación con 131 millones de dólares.\nPor su parte, \"Heart Eyes\", la película de terror con temática San Valentín, se mantiene en la tercera posición con 10 millones de dólares recaudados en Estados Unidos, acumulando un total de 22 millones."},{"title":"Gary Medel se lesionó en el debut de la UC por la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gary-medel-se-lesiono-en-el-debut-de-la-uc-por-la-liga-de-primera/2025-02-17/193156.html","published_date":"2025-02-17T22:37:00","summary":""},{"title":"Barcelona venció con polémica a Rayo Vallecano y dio caza a Real Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-vencio-con-polemica-a-rayo-vallecano-y-dio-caza-a-real-madrid/2025-02-17/185747.html","published_date":"2025-02-17T22:31:00","summary":"FC Barcelona cerró la jornada 24 de la liga española con un controversial triunfo de 1-0 contra Rayo Vallecano que le permitió ponerse en la punta de la tabla de posiciones, por encima de Real Madrid.\nLas redes sociales cuestionaron las decisiones del cuerpo arbitral, que desestimó dos posibles penales para el Rayo. El conjunto madrileño además tuvo un gol anulado.\nEn apenas 14 minutos de juego, Héctor Fort tomó visiblemente de la camiseta a Abdul Mumin, pero ni el juez Mario Melero ni los asistentes del VAR consideraron falta en el área \"culé\".\nCuriosamente, el VAR sí actuó para revisar una comentada acción de Pathé Ciss sobre Íñigo Martínez, sancionando la pena máxima. Robert Lewandowski convirtió a los 28' para desequilibrar el marcador.\nA los 43', Jorge de Frutos anotaba el empate tras un pase filtrado, pero se invalidó por fuera de juego de Randy Nteka, pese a que no influyó en la jugada.\nUn minuto después, Ciss fue derribado por un agarrón de Pau Cubarsí en un balón detenido. Sin embargo, tampoco se cobró penal en contra de FC Barcelona y la cuenta se mantuvo igual hasta el silbatazo final.\n\nYes.\n\n\nBEYOND SCANDALOUS!\n\n\nIn 45 minutes, poor Rayo Vallecano had 2 penalties denied and a legitimate goal disallowed, while Barca got a penalty for the SAME offense. The referee even used VAR for Barca but ignored it for Rayo.\n\n\nWe are witnessing a GENERATIONAL robbery tonight pic.twitter.com/uHUbHFOyVL\n— Did FC Barcelona rob a team today? (@DidUKnow_Futbol) February 17, 2025\nCon este polémico resultado, el Barça alcanzó a Real Madrid en el primer lugar, aprovechando el empate de los \"merengues\" frente a Osasuna.\nLos catalanes llegaron a 51 puntos, ubicándose como líderes gracias a su diferencia de gol de +40 que supera ampliamente los +29 del elenco dirigido por Carlo Ancelotti.\n "},{"title":"Estudio jurídico argentino denunció a Milei ante Justicia de EEUU por $LIBRA","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/estudio-juridico-argentino-denuncio-a-milei-ante-justicia-de-eeuu-por/2025-02-17/183348.html","published_date":"2025-02-17T22:27:00","summary":"Un estudio jurídico argentino presentó este lunes una denuncia ante la Justicia de Estados Unidos contra el presidente de Argentina, Javier Milei, y el resto de los involucrados en la operatoria de la criptomoneda $LIBRA -que se desplomó poco después de ser promocionada por el mandatario- y solicitó al organismo investigar lo que catalogó de \"fraude masivo\".\nLa denuncia fue presentada ante el FBI y el Departamento de Justicia estadounidense y, además del mandatario, fueron apuntados los empresarios Hayden Mark Davis, titular de Kelsier Ventures; Julian Peh, CEO de KIP Protocol; y los argentinos Mauricio Novelli y Manuel Terrones Godoy, quienes de acuerdo a la denuncia habrían participado en el desarrollo y promoción de $LIBRA.\n\"Nuestra firma representa a un grupo de inversores que confiaron en un grupo de individuos que llevaron a cabo un fraude masivo\", señala la denuncia, a la que accedió EFE y que fue presentada por el estudio jurídico Moyano & Asociados en nombre de un grupo de inversores argentinos y estadounidenses que fueron perjudicados por la operación.\nEl escrito destaca además que \"los acusados no están interesados en aportar una solución al problema que han causado, sino que buscan beneficiarse personalmente de las pérdidas sufridas por sus víctimas\" y que \"no han propuesto ningún plan de reestructuración ni reembolso\".\nLa firma, que también notificó a la Comisión de Valores de Estados Unidos (SEC, por sus siglas en inglés), justificó la intervención de la Justicia de Estados Unidos por la existencia de ciudadanos estadounidenses afectados, la participación de empresas registradas en el país y el uso de plataformas desarrolladas en territorio estadounidense.\nLa denuncia solicitó al Departamento de Justicia que \"investigue el rol del presidente de la República Argentina, Javier Milei, en esta estafa, dado que la ha promovido\".\nAdemás, el texto hizo referencia a \"negocios devenidos en estafas\" que fueron promovidos por Milei en el pasado, en posible alusión a un episodio de 2021 en el que el actual mandatario, cuando aún ocupaba el cargo de diputado, promovió una plataforma llamada CoinX que prometía altos rendimientos y que posteriormente fue denunciada por estafa.\n\"Determinar si hubo beneficio económico para él\"\nEn cuanto a la posibilidad de que la denuncia contra el mandatario prospere, Mariano Moyano Rodriguez, socio del estudio jurídico Moyano & Asociados, explicó a EFE que \"lo primero es determinar si hubo un beneficio económico para él o su entorno directo\".\nEl mandatario argentino había asegurado en sus redes sociales que el proyecto se dedicaría a \"incentivar el crecimiento de la economía argentina, fondeando pequeñas empresas y emprendimientos argentinos\".\n\"Básicamente lo que hicieron fue desviar el objetivo por el cual se produjo la captación de fondos\", destacó Moyano Rodríguez, que subrayó que la promesa de Milei sobre el uso del dinero no se cumplió ya que \"hubo un retiro de fondos con destinos que no conocemos\".\nLa presentación ante la justicia estadounidense se suma a las investigaciones en Argentina, donde la causa quedó radicada en la Justicia federal tras denuncias de legisladores opositores y particulares afectados.\nEl escándalo de $LIBRA se desató luego de que Milei compartiera en sus redes sociales un mensaje sobre el toquen, lo que generó un aumento en su valor, seguido de un desplome horas después, situación que llevó a la oposición a exigir una investigación parlamentaria sobre la actuación del mandatario en el caso y a sugerir incluso la posibilidad de un juicio político."},{"title":"Toque de queda se mantendrá en tres comunas de La Araucanía","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/toque-de-queda-se-mantendra-en-tres-comunas-de-la-araucania/2025-02-17/184428.html","published_date":"2025-02-17T22:04:00","summary":"En el marco de prevención de incendios forestales, las comunas de Collipulli, Ercilla y Galvarino, en la Región de La Araucanía, se mantendrán bajo la medida restrictiva de toque de queda este martes y miércoles.\nSegún se informó, la medida se extenderá por los próximos dos días, para posteriormente evaluar -por parte de las autoridades- una nueva prórroga.\nLos horarios en ambas comunas:\n\nMartes 18: De 00:00 a 6:00\nMiércoles 19: De 00:00 a 6:00\n\nLa cantidad de comunas con toque de queda ha bajado en los últimos días, dada la disminución de emergencias forestales en la región.\n\n❗️ IMPORTANTE\n\nInformamos el cambio en comunas y horario para el Toque de Queda. La medida se extenderá para la madrugada del martes 18 y miércoles 19 de febrero. pic.twitter.com/BZpJv0FGiS\n— Seremi Bienes Nacionales Araucanía (@AraucaniaBBNN) February 17, 2025\nRespecto al balance de los incendios forestales en La Araucanía, las autoridades informaron que hay siete siniestros en combate, principalmente en las comunas de Galvarino y Collipulli.\n "},{"title":"Cathy Barriga salió de la cárcel tras revocación de la prisión preventiva","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-salio-de-la-carcel-tras-revocacion-de-la-prision/2025-02-17/182004.html","published_date":"2025-02-17T21:59:00","summary":""},{"title":"Lionel Messi recibió a Maximiliano Falcón en su primera práctica con Inter Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/lionel-messi-recibio-a-maximiliano-falcon-en-su-primera-practica-con/2025-02-17/184017.html","published_date":"2025-02-17T21:37:00","summary":""}]}]}