{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Matthei y Kast arremeten contra Jara por cifras laborales y exministra apunta al crecimiento como vía para mejorar el empleo","link":"http://www.df.cl/economia-y-politica/politica/debate-presidencial-matthei-y-kast-coinciden-en-rebajar-impuestos-a","published_date":"2025-08-01T00:00:00","summary":"En un debate que se enfocó en desarrollo y seguridad, los candidatos de la oposición coincidieron en reducir impuestos a las empresas."},{"title":"Trump firma decretos por aranceles que comenzarán a regir el 1 de agosto: tarifa general mínima quedó en 10%","link":"http://www.df.cl/internacional/economia/trump-firma-decretos-por-aranceles-que-comenzaran-a-regir-el-1-de-agosto","published_date":"2025-07-31T23:40:00","summary":"Previamente el mandatario había sugerido que el piso para las sobretasas podría ubicarse entre 15% y 20%. Trump también firmó una orden ejecutiva que eleva el arancel a Canadá de 25% a 35% para los bienes no cubiertos por su tratado de libre comercio."},{"title":"Aranceles generales: Chile y Estados Unidos continuarán ronda de conversaciones la próxima semana","link":"http://www.df.cl/economia-y-politica/comercio-exterior/aranceles-generales-chile-y-estados-unidos-continuaran-ronda-de","published_date":"2025-07-31T23:20:00","summary":"Desde la Subrei señalaron que valoran “el espacio y disposición al diálogo” de los representantes de la Casa Blanca."},{"title":"Claudio Fernández, sobrino del recientemente fallecido Manuel Fernández, toma su posta y asume el mando en PFalimentos","link":"http://www.df.cl/empresas/industria/despues-de-35-anos-el-directorio-de-pfalimentos-elige-a-un-nuevo-presidente","published_date":"2025-07-31T23:05:00","summary":"El ejecutivo ha estado vinculado al desarrollo de PFalimentos por más de 20 años y desde 2013 integra su directorio."},{"title":"Bancos acumulan ganancias por US$ 482 millones al primer semestre, pero colocaciones muestran bajo dinamismo","link":"http://www.df.cl/mercados/banca-fintech/bancos-alcanzan-us-482-millones-en-utilidades-en-el-primer-semestre-pero","published_date":"2025-07-31T23:00:00","summary":"La baja interanual de 0,49% en el negocio de créditos se debió principalmente a una caída en los préstamos a empresas, según informó en un reporte la CMF."},{"title":"Coordinador descarta riesgos en el abastecimiento eléctrico pese a que 2025 podría ser un nuevo año seco","link":"http://www.df.cl/empresas/energia/coordinador-descarta-riesgos-en-el-abastecimiento-electrico-pese-a-que-2025","published_date":"2025-07-31T22:50:00","summary":"Si bien desde el organismo reconocen que la situación hidrológica actual está dentro de las más secas de la estadística de caudales desde el año 1960, hay recursos de generación y almacenamiento que ayudan a contener las amenazas."},{"title":"José Ignacio Dougnac deja el cargo de CEO de SKY Airline tras cinco años y será reemplazado por el economista Daniel Belaúnde","link":"http://www.df.cl/empresas/industria/jose-ignacio-dougnac-deja-el-cargo-de-ceo-de-sky-airline-tras-cinco-anos-y","published_date":"2025-07-31T22:15:00","summary":"Dougnac dejará su puesto a partir de mañana 1 de agosto y durante el transcurso del mes asumirá como nuevo CEO el ejecutivo peruano."},{"title":"Moody's mantuvo calificación de SQM, pero degradó perspectiva a negativa por bajos precios del litio y mayor nivel de deuda","link":"http://www.df.cl/empresas/mineria/moody-s-mantuvo-calificacion-de-sqm-pero-degrado-perspectiva-a-negativa","published_date":"2025-07-31T22:10:00","summary":"La agencia calificadora destacó que la deuda total de la minera casi se ha duplicado en los últimos dos años, pasando de US$ 2.900 millones a fines de 2023 a US$ 4.700 millones a marzo de 2025."},{"title":"¿Se reactiva el sector inmobiliario en Santiago?: Hay 32 nuevos proyectos en el segundo trimestre en la RM y es la cifra más alta desde inicios de 2024","link":"http://www.df.cl/empresas/construccion/se-reactiva-el-sector-inmobiliario-en-santiago-hay-32-nuevos-proyectos","published_date":"2025-07-31T21:12:00","summary":"En tanto, la venta de viviendas nuevas muestra una leve recuperación de 4,8% respecto a enero-marzo de este ejercicio."},{"title":"Alfonso Larraín deja la presidencia de Concha y Toro tras 27 años y será reemplazado por Rafael Guilisasti","link":"http://www.df.cl/empresas/industria/alfonso-larrain-deja-la-presidencia-de-conca-y-toro-tras-27-anos-y-sera","published_date":"2025-07-31T21:00:00","summary":"La decisión fue comunicada por Alfonso Larraín durante la sesión de directorio del 31 de julio, aduciendo motivos personales"},{"title":"Apple sorprende con sólidos resultados gracias a fuertes ventas del iPhone y repunte de su negocio en China","link":"http://www.df.cl/empresas/resultados-de-empresas/apple-supera-expectativas-con-solido-repunte-de-ventas-en-china-e-impulso","published_date":"2025-07-31T20:50:00","summary":"Los ingresos aumentaron 9,6% a US$ 94 mil millones, por sobre los US$ 89.300 millones que en promedio proyectaban los analistas. Los resultados ayudaron a disipar las preocupaciones de que los aranceles y las dificultades de Apple en Inteligencia Artificial estén afectando su negocio."},{"title":"Las primeras definiciones de Luis Eduardo Escobar en el comando de Jara: salario decente, crecimiento de 4%, inversión y demanda interna","link":"http://www.df.cl/economia-y-politica/politica/las-primeras-definiciones-de-luis-eduardo-escobar-en-el-comando-de-jara","published_date":"2025-07-31T20:40:00","summary":"El encargado de equipo económico de la candidata de Unidad por Chile esbozó lo que será el trabajo de construcción programática, afirmando que “si tú quieres hablar de crecimiento, lo principal es que tiene que haber inversión y la inversión es demanda interna”."},{"title":"Enel Américas se dispara más de 7% en bolsa y anota su mejor sesión desde 2022 tras presentar un plan de recompra de acciones","link":"http://www.df.cl/mercados/bolsa-monedas/enel-americas-se-dispara-mas-de-7-en-bolsa-tras-presentar-un-plan-de","published_date":"2025-07-31T20:35:00","summary":"El programa apunta al 4% de las acciones suscritas y pagadas como porcentaje máximo a adquirir, y una duración de 90 días a contar del 28 de agosto, que es la fecha de la citación propuesta para votar el asunto."},{"title":"Amazon reporta resultados y proyecta ganancias menores a lo esperado, presionada por el fuerte gasto en IA","link":"http://www.df.cl/empresas/multinacionales/amazon-proyecta-utilidades-operativas-que-decepcionan-por-gasto-en-carrera","published_date":"2025-07-31T20:30:00","summary":"El director ejecutivo, Andy Jassy, está enfrascado en una carrera por infraestructura de IA con Microsoft y Alphabet, lo que exige un fuerte gasto en centros de datos. Además, su rival Walmart se está consolidando como un duro competidor en el comercio electrónico."},{"title":"Economistas anticipan una expansión de cerca de 4% para el Imacec en junio gracias a una baja comparación y dos días hábiles extras","link":"http://www.df.cl/economia-y-politica/macro/imacec-creceria-cerca-de-4-en-junio-gracias-a-una-baja-comparacion-y-dos","published_date":"2025-07-31T20:29:00","summary":"Desde el mercado destacaron un \"favorable\" desempeño del comercio y la manufactura en el sexto mes del año."},{"title":"Bolsa chilena cierra al alza este jueves, pero el saldo de julio rompe con 12 meses consecutivos de ganancias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi3oerr","published_date":"2025-07-31T20:20:00","summary":"Enel Américas lideró las ganancias del IPSA tras presentar un programa de recompra de acciones, y fue seguida por Latam, que saltó a nuevos máximos y vio inéditos montos transados de $ 573 mil millones en la jornada, producto de la materialización de su propia iniciativa de recompra."},{"title":"Cortes de luz: SEC multa nuevamente a Enel esta vez con más de $ 8.000 millones por no cumplir ley de electrodependientes","link":"http://www.df.cl/empresas/energia/cortes-de-luz-sec-multa-nuevamente-a-enel-con-mas-de-8-000-millones-esta","published_date":"2025-07-31T20:12:00","summary":"La sanción se suma a los $ 19 mil millones que multó la entidad fiscalizadora a la firma de capitales italianos por los extensos cortes de electricidad en el invierno pasado."},{"title":"Dólar cierra con fuerte caída, pero sube más de $ 40 en julio y pone fin a una racha bajista de seis meses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui3o2s","published_date":"2025-07-31T20:04:00","summary":"La prima Comex-BML se borró súbitamente tras la exclusión del cobre refinado en los aranceles que la Casa Blanca impondrá a partir de mañana. Pero el peso chileno se ha visto presionado por flujos extranjeros ante los diferenciales de tasas con EEUU."},{"title":"Trump firmará esta tarde las órdenes ejecutivas necesarias para implementar los nuevos aranceles que entrarán en vigor el viernes, dice la Casa Blanca","link":"http://www.df.cl/internacional/economia/trump-firmara-esta-tarde-las-ordenes-ejecutivas-necesarias-para-implementar","published_date":"2025-07-31T19:37:00","summary":"Al esperar hasta el último minuto para formalizar las tarifas, la Administración Trump ha generado caos entre los importadores y las oficinas administrativas del sector logístico, quienes desconocen detalles clave sobre su implementación."},{"title":"Cómo se plantan los centros de estudio de la derecha de cara a la disputa presidencial entre Kast y Matthei","link":"http://www.df.cl/economia-y-politica/politica/como-se-plantan-los-centros-de-estudio-de-la-derecha-de-cara-a-la-disputa","published_date":"2025-07-31T19:30:00","summary":"IdeaPaís, Instituto Libertad, Fundación Jaime Guzmán y Horizontal con Matthei; Ideas Republicanas con Kast; y LyD aportando en ambos comandos."},{"title":"Debut estelar: acción de Figma se dispara 253% tras apertura a bolsa en Wall Street por US$ 1.200 millones","link":"http://www.df.cl/mercados/bolsa-monedas/acciones-de-figma-se-disparan-253-en-su-debut-bursatil-tras-una-salida-a","published_date":"2025-07-31T19:05:00","summary":"Si el alza del precio de las acciones persiste hasta el cierre del mercado, Figma marcaría el mayor salto en su primer día de cotización para una empresa en EEUU (que haya recaudado más de US$ 1.000 millones) en al menos tres décadas, según datos recopilados por Bloomberg."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bpv45","published_date":"2025-07-31T19:00:00","summary":"Utilidades y colocaciones de los bancos + AES Andes inicia proyectos con alta inversión + El dólar cae"},{"title":"Enami revierte pérdidas y gana US$ 17,5 millones en primer semestre tras cierre de Fundición Paipote","link":"http://www.df.cl/enami-revierte-perdidas-y-gana-us-17-5-millones-en-primer-semestre-por","published_date":"2025-07-31T18:55:00","summary":"La estatal destacó que logró una reducción del stock de deuda, la que disminuye desde US$ 661,1 millones a junio 2024 a US$ 223,2 millones a igual lapso de 2025, pasando además la deuda desde el corto plazo al largo plazo."},{"title":"Control remoto y sin personas: BHP alcanza el 100% de operación autónoma en rajo de Escondida Norte","link":"http://www.df.cl/empresas/mineria/control-remoto-y-sin-personas-bhp-alcanza-el-100-de-operacion-autonoma-en","published_date":"2025-07-31T18:36:00","summary":"Es una de las primeras faenas mineras del mundo en alcanzar este nivel de autonomía a gran escala."},{"title":"El caótico relanzamiento de aranceles deja a los importadores y agentes aduaneros de EEUU en el limbo","link":"http://www.df.cl/internacional/economia/el-caotico-relanzamiento-de-aranceles-deja-a-los-importadores-y-agentes","published_date":"2025-07-31T18:26:00","summary":"El software de la Oficina de Aduanas y Protección Fronteriza se está rediseñando para manejar decenas de códigos arancelarios, que integren diferentes tipos de tarifas: por país, por productos específicos y exenciones por acuerdo comerciales."},{"title":"Anglo American registra pérdidas de US$ 1.900 millones y operación en Chile reporta caída de 40% en Ebitda","link":"http://www.df.cl/empresas/mineria/anglo-american-registra-perdidas-de-us-1-900-millones-y-operacion-en-chile","published_date":"2025-07-31T17:50:00","summary":"En el país, los ingresos semestrales sumaron US$ 2.142 millones, un 12,7% menos que en el lapso de referencia de 2024, lo que se explica por la menor producción en Collahuasi y Los Bronces."},{"title":"Jara anuncia a su equipo económico: Andrea Bentancor, Luis Eduardo Escobar, Osvaldo Rosales, Nicolás Bohme y Sebastián García","link":"http://www.df.cl/economia-y-politica/macro/jara-anuncia-equipo-economico-andrea-bentancor-luis-eduardo-escobar","published_date":"2025-07-31T17:37:00","summary":"El grupo tiene experiencia en Hacienda, Cancillería y la Dirección de Presupuestos (Dipres)."},{"title":"Expuesto al carry trade y con un cobre en retroceso: lo que se viene para el peso chileno frente al dólar en el mediano plazo","link":"http://www.df.cl/mercados/bolsa-monedas/expuesto-al-carry-trade-y-con-un-cobre-en-retroceso-lo-que-se-viene-para","published_date":"2025-07-31T17:12:00","summary":"PwC Chile proyectó un rango de entre $ 980 y $ 1.000 para el tipo de cambio, ante un diferencial de tasas que se podría acrecentar con dos eventuales recortes extra."},{"title":"Presidenta del Banco Central: “En buena hora la preocupación por el crecimiento ha retomado la importancia que debe tener”","link":"http://www.df.cl/economia-y-politica/macro/presidenta-del-banco-central-en-buena-hora-la-preocupacion-por-el","published_date":"2025-07-31T17:09:00","summary":"Costa apuntó a factores como la fuerza laboral, la productividad, la inversión y la transición energética, como claves para poder elevar el crecimiento tendencial de la economía chilena."},{"title":"Utilidades de Besalco escalan 38% en el primer semestre gracias a segmentos de obras civiles y maquinarias","link":"http://www.df.cl/empresas/construccion/utilidades-de-besalco-escalan-un-38-al-cierre-del-primer-semestre-gracias","published_date":"2025-07-31T16:30:00","summary":"La firma inmobiliaria experimentó un alza de 6,4% de sus ingresos, que alcanzaron los $ 487.337 millones al cierre de junio."},{"title":"AES Andes inicia construcción de proyectos de generación renovable con almacenamiento que superan los US$ 1.000 millones","link":"http://www.df.cl/empresas/energia/aes-andes-inicia-construccion-de-proyectos-de-generacion-renovable-con","published_date":"2025-07-31T16:30:00","summary":"Se trata de las iniciativas Pampas y Cristales, ambas ubicadas en la Región de Antofagasta, las que suman 1.325 MW."},{"title":"Instituto de Derecho Tributario renueva mesa: hace balance de gestión de Etcheberry y afina reunión con la nueva directora del SII","link":"http://www.df.cl/economia-y-politica/df-tax/instituto-de-derecho-tributario-renueva-mesa-hace-balance-de-gestion-de","published_date":"2025-07-31T15:45:00","summary":"El organismo agrupa a asesores y académicos con foco en aportar insumos técnicos y legales a la discusión sobre impuestos. También, organizarán un foro con los encargados tributarios de las candidaturas presidenciales."},{"title":"¿Quiénes son todos los asesores financieros que participarán en la reestructuración del esquema de las sociedades Cascadas?","link":"http://www.df.cl/empresas/mineria/quienes-son-todos-los-asesores-financieros-que-participaran-en-la","published_date":"2025-07-31T15:39:00","summary":"En junio, Julio Ponce Lerou anunció que simplificaría la icónica composición del grupo Pampa, reduciéndola a solo dos vehículos de inversión: Oro Blanco y Potasios."},{"title":"Cristián Cox ingresa al directorio de Consorcio Financiero en reemplazo de la representante del IFC","link":"http://www.df.cl/mercados/banca-fintech/cristian-cox-ingresa-al-directorio-de-consorcio-financiero-en-reemplazo-de","published_date":"2025-07-31T15:30:00","summary":"Cox, ingeniero civil industrial de la Pontificia Universidad Católica de Chile, fue director de Banco Consorcio entre 2013 y abril de 2024."},{"title":"Cristián Monckeberg: “El Partido Republicano tiene que entender que para gobernar no hay que arrasar a tu, entre comillas, socio\"","link":"http://www.df.cl/economia-y-politica/politica/cristian-monckeberg-el-partido-republicano-tiene-que-entender-que-para","published_date":"2025-07-31T14:35:00","summary":"\"La señal que da Evelyn Matthei, retrocediendo respecto de la denuncia en tribunales, es de dar un paso en la línea del acuerdo, el entendimiento y cierto grado de gobernabilidad con quienes no la han tratado bien”, dice el expresidente de RN, quien también pidió más apoyo de la UDI a la candidata, que es militante."},{"title":"Microsoft se sube al podio como la segunda empresa en alcanzar una capitalización de mercado de US$ 4 billones tras Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/microsoft-se-sube-al-podio-como-la-segunda-empresa-en-alcanzar-una","published_date":"2025-07-31T14:00:00","summary":"Las acciones del gigante tecnológico subieron hasta un 8,2% en las primeras operaciones de Nueva York, tras favorables resultados."},{"title":"Marcel se la juega por el optimismo: anticipa Imacec cercano a 3% en junio y dice que es \"muy buena noticia\" que Chile haya quedado exento de arancel al cobre","link":"http://www.df.cl/economia-y-politica/macro/marcel-se-la-juega-por-el-optimismo-anticipa-un-imacec-cercano-al-3-en","published_date":"2025-07-31T13:58:00","summary":"El ministro de Hacienda hizo un llamado a permanecer \"alertas\" ante las negociaciones pendientes con Estados Unidos."},{"title":"Un junio de alzas y bajas: suben el comercio y la manufacturera, pero cae la producción minera","link":"http://www.df.cl/economia-y-politica/macro/un-junio-de-alzas-y-bajas-suben-el-comercio-y-la-manufacturera-pero-cae","published_date":"2025-07-31T13:20:00","summary":"Informes del INE reportaron una baja en las ventas de supermercados."},{"title":"China convoca a Nvidia por \"graves problemas de seguridad\" con sus chips","link":"http://www.df.cl/internacional/ft/china-convoca-a-nvidia-por-graves-problemas-de-seguridad-con-sus-chips","published_date":"2025-07-31T12:50:00","summary":"La reunión se produce mientras el gigante estadounidense de semiconductores busca reactivar sus ventas en el país."},{"title":"Trump vuelve a arremeter contra Powell tras la decisión de la Fed de mantener las tasas de interés sin cambios","link":"http://www.df.cl/internacional/economia/trump-vuelve-a-arremeter-contra-powell-tras-la-decision-de-la-fed-de","published_date":"2025-07-31T12:45:00","summary":"\"¡¡¡Jerome '\"Demasiado tarde\" Powell lo ha vuelto a hacer!!!, publicó el mandatario en su red social."},{"title":"BlackRock refuerza sus operaciones en América Latina: Chile está entre los objetivos de crecimiento","link":"http://www.df.cl/mercados/fondos-de-inversion/blackrock-refuerza-sus-operaciones-en-america-latina-chile-esta-entre-los","published_date":"2025-07-31T12:20:00","summary":"\"Las asociaciones o colaboraciones entre el sector público y el privado impulsarán gran parte de las inversiones”, dijo Aitor Jauregui, director regional de BlackRock."},{"title":"Las bolsas con resultados mixtos y sigue el derrumbe del cobre en EEUU","link":"http://www.df.cl/primer-click/las-bolsas-con-resultados-mixtos-y-sigue-el-derrumbe-del-cobre-en-eeuu","published_date":"2025-07-31T11:30:00","summary":"En un mercado vital para Chile, los futuros de cobre caían 21% en Estados Unidos, hasta los US$ 4,37 por libra,"},{"title":"El impacto económico del crimen organizado","link":"http://www.df.cl/opinion/columnistas/el-impacto-economico-del-crimen-organizado","published_date":"2025-07-31T08:04:00","summary":"FRANCISCO COX Socio de BCP Abogados"},{"title":"Balance a tres años del Protocolo de Madrid: bajo impacto en marcas chilenas","link":"http://www.df.cl/opinion/columnistas/balance-a-tres-anos-del-protocolo-de-madrid-bajo-impacto-en-marcas","published_date":"2025-07-31T08:03:00","summary":"EUGENIO GORMÁZ Socio Líder del Grupo IP, Tech and Data de Albagli Zaliasnik (az)"},{"title":"Mercado laboral en crisis: desocupación al alza, nula creación de empleos y crece tiempo de búsqueda de trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/mercado-laboral-en-crisis-desocupacion-al-alza-nula-creacion-de-empleos-y","published_date":"2025-07-31T08:00:00","summary":"Para los expertos, los datos del INE refuerzan que existe una situación crítica, y piden, poner atención en la duración del desempleo, el cual llega a los 7,6 meses en promedio."},{"title":"Baja de la tasa de interés","link":"http://www.df.cl/opinion/editorial/baja-de-la-tasa-de-interes","published_date":"2025-07-31T08:00:00","summary":""},{"title":"Ley Karin: entre el cumplimiento formal y una eficacia incierta","link":"http://www.df.cl/opinion/columnistas/ley-karin-entre-el-cumplimiento-formal-y-una-eficacia-incierta","published_date":"2025-07-31T08:00:00","summary":"LUIS LIZAMA Socio Lizama Abogados, Fundador del Observatorio Ley Karin"},{"title":"Agenda, reformas y coherencia","link":"http://www.df.cl/opinion/columnistas/agenda-reformas-y-coherencia","published_date":"2025-07-31T08:00:00","summary":"JAVIERA CONTRERAS A. Social líder Tax de EY Chile"},{"title":"¿Vender activos para convertirse en arrendatario? La tendencia que observa GPS Property en las grandes empresas","link":"http://www.df.cl/empresas/industria/vender-activos-para-convertirse-en-arrendatario-la-tendencia-que-observa","published_date":"2025-07-31T08:00:00","summary":"Estas firmas comenzaron a enajenar sus propiedades bajo el modelo “sale and lease”, es decir, para luego alquilarlas, atrayendo el interés de inversionistas institucionales."},{"title":"Cristalerías de Chile reporta sus resultados a junio","link":"http://www.df.cl/empresas/industria/cristalerias-de-chile-reporta-sus-resultados-a-junio-0","published_date":"2025-07-31T08:00:00","summary":"En los primeros seis meses del año, la empresa tuvo una pérdida de $6.590 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La visita express de Juanes a Chile y su papel en la reivindicación de la música en español: “Me encanta el idioma, me encanta lo que genera nuestra lengua”","link":"https://www.theclinic.cl/2025/07/31/la-visita-express-de-juanes-a-chile-y-su-papel-en-la-reivindicacion-de-la-musica-en-espanol-me-encanta-el-idioma-me-encanta-lo-que-genera-nuestra-lengua/","published_date":"2025-08-01T00:04:15","summary":"Este jueves fue el lanzamiento global de su nueva canción \"Cuando Estamos Tu y Yo\". Hace unos días sorprendió a sus fanáticos en Estados Unidos cantándola en vivo. \"Ese día me puse muy feliz porque nunca la habíamos tocado, la gente no la conocía, pero la gente la recibió super bien\", contó a The Clinic.\nThe post La visita express de Juanes a Chile y su papel en la reivindicación de la música en español: “Me encanta el idioma, me encanta lo que genera nuestra lengua” appeared first on The Clinic."},{"title":"El ingeniero que busca cambiarle la cara al Hospital San José: “me ha llamado todo el mundo, algunos me dan el pésame”","link":"https://www.theclinic.cl/2025/07/31/el-ingeniero-que-busca-cambiarle-la-cara-al-hospital-san-jose-me-ha-llamado-todo-el-mundo-algunos-me-dan-el-pesame/","published_date":"2025-07-31T22:21:05","summary":"Este viernes 1 de agosto, Rodrigo Infante Cotroneo asume como el nuevo director del Hospital San José, un recinto que se ha transformado en la cara visible del colapso de la red pública de salud. \"Voy a estar feliz el día que nuestra comunidad vuelva a creer en nuestro hospital, vuelva a tener la confianza. Porque la gente no le tiene confianza al Hospital San José, y creo que esa es una cara que hay que cambiarla\", asegura el ingeniero comercial, máster en en gestión de Hospitales y Servicios Sanitarios de la U. de Barcelona.\nThe post El ingeniero que busca cambiarle la cara al Hospital San José: “me ha llamado todo el mundo, algunos me dan el pésame” appeared first on The Clinic."},{"title":"Quién es Jorge Millaquén, el militante socialista que llegó al comando de Jeannette Jara para asumir como su mano derecha en la campaña","link":"https://www.theclinic.cl/2025/07/31/quien-es-jorge-millaquen-el-militante-socialista-que-llego-al-comando-de-jeannette-jara-para-asumir-como-su-mano-derecha-en-la-campana/","published_date":"2025-07-31T21:15:55","summary":"La abanderada de Unidad por Chile presentó a una parte de su comando de campaña, entre ellos a quien llevará la jefatura de su gabinete, el exasesor del Ministerio del Trabajo Jorge Millaquén. Administrador público de profesión, tiene una carrera ligada a la asesoría a figuras del Partido Socialista (PS), que comenzó en la Subsecretaría del Trabajo en 2014. Jara mencionó que lo tenía previsto para otro rol, pero terminó decantándose por él. La candidata también dio a conocer al resto de su equipo, en el que se destacaron las coordinaciones que tendrán a cargo Darío Quiroga, Camila Miranda (Frente Amplio), Nicole Cardoch (PS), el senador Daniel Núñez (PC) y Javiera Milla. \nThe post Quién es Jorge Millaquén, el militante socialista que llegó al comando de Jeannette Jara para asumir como su mano derecha en la campaña appeared first on The Clinic."},{"title":"Con Fernando Zampedri, Beto Acosta, Pipo Gorosito y Humberto Suazo: así será el evento para despedir a los ídolos de Universidad Católica","link":"https://www.theclinic.cl/2025/07/31/con-fernando-zampedri-beto-acosta-pipo-gorosito-y-humberto-suazo-asi-sera-el-evento-para-despedir-a-los-idolos-de-universidad-catolica/","published_date":"2025-07-31T21:12:44","summary":"El próximo 28 de septiembre se disputará el evento Adiós Capitanes, que reunirá por última vez a tres referentes de los cruzados: Cristián Álvarez, Milovan Mirosevic y José Pedro Fuenzalida. La jornada se realizará en el Claro Arena, la renovada casa de Universidad Católica y los protagonistas hablaron en conferencia de prensa sobre este hito. \nThe post Con Fernando Zampedri, Beto Acosta, Pipo Gorosito y Humberto Suazo: así será el evento para despedir a los ídolos de Universidad Católica  appeared first on The Clinic."},{"title":"Estudio revela que más del 40% prefiere comprar en malls antes que en el comercio digital: motiva la seguridad y mayor oferta de productos","link":"https://www.theclinic.cl/2025/07/31/estudio-revela-que-mas-del-40-prefiere-comprar-en-malls-antes-que-en-el-comercio-digital-motiva-la-seguridad-y-mayor-oferta-de-productos/","published_date":"2025-07-31T21:09:18","summary":"La Cámara de Centros Comerciales dio a conocer su encuesta basada en la percepción que tienen las personas sobre la industria, revelando que el 82% de los consultados afirma sentirse \"muy seguro\" o \"seguro\" en los malls. \nThe post Estudio revela que más del 40% prefiere comprar en malls antes que en el comercio digital: motiva la seguridad y mayor oferta de productos appeared first on The Clinic."},{"title":"Metro estrenará nueva tarjeta Bip de colección con ilustraciones de El Principito y presentará exposición del libro en Baquedano","link":"https://www.theclinic.cl/2025/07/31/metro-estrenara-nueva-tarjeta-bip-de-coleccion-con-ilustraciones-de-el-principito-y-presentara-exposicion-del-libro-en-baquedano/","published_date":"2025-07-31T21:05:33","summary":"Este viernes a las 9 de la mañana Metro presentará una tarjeta Bip edición limitada de El Principito. Serán tres modelos distintos que tendrán ilustraciones del libro, y el sábado abrirán una exhibición orientada en la obra literaria de Antoine de Saint-Exupéry .\nThe post Metro estrenará nueva tarjeta Bip de colección con ilustraciones de El Principito y presentará exposición del libro en Baquedano appeared first on The Clinic."},{"title":"Conducción, posesión y distribución: el perfil de los mediocampistas chilenos en Argentina","link":"https://www.theclinic.cl/2025/07/31/conduccion-posesion-y-distribucion-el-perfil-de-los-mediocampistas-chilenos-en-argentina/","published_date":"2025-07-31T21:00:00","summary":"Históricamente, el fútbol chileno ha tenido una baja presencia en Argentina. Sin embargo, hoy en día es el tercer país que más jugadores exporta a la liga trasandina. De los 18 futbolistas nacionales que juegan en ese torneo, 10 son mediocampistas. Una generación de volantes con perfiles similares en lo físico y en lo táctico, se comienza a instaurar al otro lado de la cordillera.\nThe post Conducción, posesión y distribución: el perfil de los mediocampistas chilenos en Argentina appeared first on The Clinic."},{"title":"“La Sirena de Hielo” cumplió el objetivo y cruzó ida y vuelta el Canal de la Mancha: tardó 27 horas en completar la histórica travesía","link":"https://www.theclinic.cl/2025/07/31/la-sirena-de-hielo-cumplio-el-objetivo-y-cruzo-ida-y-vuelta-el-canal-de-la-mancha-tardo-27-horas-en-completar-la-historica-travesia/","published_date":"2025-07-31T20:37:36","summary":"Bárbara Hernandez se convirtió en la primera mujer sudamericana en nadar ida y vuelta el Canal de la Mancha. La chilena recorrió un total de 100 kilómetros, siendo el nado más extenso de su carrera. \"Gracias a todos por llenarme de fuerza cuando ya no daba más y por acompañarme a hacer lo imposible una realidad”, fueron las palabras de Hernández tras superar este histórico desafío. \nThe post “La Sirena de Hielo” cumplió el objetivo y cruzó ida y vuelta el Canal de la Mancha: tardó 27 horas en completar la histórica travesía appeared first on The Clinic."},{"title":"“La U estuvo a punto de una segunda quiebra”: La confesión de Rodrigo Goldberg, exdirector deportivo de Universidad de Chile, tras la crisis que atravesó el club","link":"https://www.theclinic.cl/2025/07/31/la-u-estuvo-a-punto-de-una-segunda-quiebra-la-confesion-de-rodrigo-goldberg-exdirector-deportivo-de-universidad-de-chile-tras-la-crisis-que-atraveso-el-club/","published_date":"2025-07-31T18:17:47","summary":"El exjugador y comentarista deportivo se refirió en profundidad a la crisis que atravesó Universidad de Chile cuando era director deportivo del club. \"La U estaba en un momento muy difícil. Básicamente porque se acumulaba una deuda de, si no me equivoco, $14 mil millones. Y los dueños de ese minuto habían decidido no poner más plata\", aseguró Goldberg.\nThe post “La U estuvo a punto de una segunda quiebra”: La confesión de Rodrigo Goldberg, exdirector deportivo de Universidad de Chile, tras la crisis que atravesó el club appeared first on The Clinic."},{"title":"Comando de Matthei cita a sesión de fotos con la candidata en medio de incertidumbre por eventuales descuelgues en Chile Vamos","link":"https://www.theclinic.cl/2025/07/31/comando-de-matthei-cita-a-sesion-de-fotos-con-la-candidata-en-medio-incertidumbre-por-eventuales-descuelgues-en-chile-vamos/","published_date":"2025-07-31T17:51:07","summary":"Hasta el comando de la abanderada presidencial llegarán esta tarde quienes buscan competir por un cupo en el Congreso, en los comicios de noviembre, para fotografiarse con la exalcaldesa de Providencia. El encuentro, no obstante, se dará en medio del pesimismo de algunos dirigentes por el rumbo de la campaña y el posicionamiento de José Antonio Kast en las encuestas. En el bloque, de hecho, hay quienes temen que si no existe un repunte, varios se desmarquen y busquen un acercamiento con el republicano. \"Eso va a ocurrir y va a suceder, es un hecho de la causa. Una prueba de eso es que hoy está la oportunidad para sacarse la foto con la candidata y no tengo dudas de que la concurrencia no será la esperada\", dice el diputado RN Andrés Celis.\nThe post Comando de Matthei cita a sesión de fotos con la candidata en medio de incertidumbre por eventuales descuelgues en Chile Vamos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Al esquivar los aranceles de Trump, \"Codelco, Chile y el cobre salieron fortalecidos\"","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/al-esquivar-los-aranceles-de-trump-codelco-chile-y-el-cobre-salieron/2025-07-31/201513.html","published_date":"2025-08-01T00:19:00","summary":"El presidente del directorio de Codelco, Máximo Pacheco, valoró en Cooperativa el trabajo colaborativo que permitió evitar la imposición de aranceles al cobre chileno por parte de Estados Unidos, asegurando que el país \"salió fortalecido\" con esta decisión.\nEn conversación con Lo que Queda del Día, Pacheco destacó que \"trabajamos de manera colaborativa, cooperando el sector público y el sector privado, con Cancillería, el Ministerio de Hacienda, el Ministerio de Minería liderando este proceso, que significa enfrentar una investigación que inicia el gobierno de Trump para determinar cómo funciona el mercado del cobre y ver si corresponde o no aplicarle aranceles\".\n\"Estamos muy satisfechos del resultado de esta investigación, porque ha demostrado que el cobre es fundamental para que Estados Unidos cumpla su objetivo de industrializarse y también es fundamental para la seguridad nacional de Estados Unidos\", agregó.\nMás información en instantes"},{"title":"Kamala Harris publicará libro sobre su corta y fallida campaña presidencial","link":"https://cooperativa.cl/noticias/mundo/ee-uu/kamala-harris-publicara-libro-sobre-su-corta-y-fallida-campana/2025-07-31/195658.html","published_date":"2025-08-01T00:06:00","summary":"La excandidata presidencial demócrata Kamala Harris anunció este jueves la publicación de un libro en el que revelará los entresijos de la campaña de las elecciones estadounidenses del año pasado, en las que fue derrotada por Donald Trump.\nEl libro será publicado el próximo 23 de septiembre bajo el título \"107 días\", el tiempo que duró su campaña, la más corta en la historia reciente de Estados Unidos, dado que asumió la candidatura demócrata tras la abrupta renuncia de su compañero de fórmula, el expresidente Joe Biden.\n\"Lo que el mundo vio durante la campaña fue sólo parte de la historia. Mi nuevo libro es una mirada detrás de escena a mi experiencia liderando la campaña presidencial más corta de la historia moderna\", escribió la también exvicepresidenta en la red social X.\n\"Fue intenso, de gran importancia y profundamente personal, para mí y para muchos de ustedes\", agregó Harris en un video.\n\nWhat the world saw on the campaign trail was only part of the story.\n\n\nMy new book is a behind-the-scenes look at my experience leading the shortest presidential campaign in modern history.\n\n\n107 Days is out on September 23. I can't wait for you to read it: https://t.co/G4bkeZB4NZ pic.twitter.com/taUof0L4hs\n— Kamala Harris (@KamalaHarris) July 31, 2025\nEl anuncio llega un día después de que la líder demócrata comunicara su decisión de no presentarse como candidata a gobernadora de California en 2026, tras varios meses de reflexión.\nHarris, la primera mujer en ocupar la vicepresidencia de Estados Unidos (2021–2025), asumió la candidatura presidencial de su partido en plena campaña electoral, luego de que Biden se retirara tras las crecientes dudas sobre su estado de salud, pero fue derrotada por Trump en los comicios del 5 de noviembre.\nSegún medios locales, la exvicepresidenta ofrecerá este jueves su primera entrevista desde las elecciones en el programa del comediante Stephen Colbert, recientemente cancelado por la cadena CBS en medio de sospechas de supuestas presiones ejercidas por Trump, frecuente blanco de las críticas del humorista."},{"title":"DT de Coquimbo le mandó un recado a la U: Los que tienen presión son otros","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/dt-de-coquimbo-le-mando-un-recado-a-la-u-los-que-tienen-presion-son/2025-07-31/201006.html","published_date":"2025-08-01T00:00:00","summary":"A pesar de la exigencia que significa estar en la cima de la tabla de ubicaciones, el técnico Esteban González comentó que Coquimbo Unido no tiene presión y deslizó un sutil comentario para Universidad de Chile, su escolta en la Liga de Primera.\n\"No tenemos ningún tipo de presión. Los que tienen presión son otros, los equipos que cuentan con planillas dos o tres veces superiores a la nuestra. Así que estamos con mucha tranquilidad, con mucha mesura y disfrutando el proceso\", afirmó el DT aurinegro en conferencia de prensa.\nAsimismo, el adiestrador del elenco coquimbano indicó que \"mientras nosotros no cambiemos la forma de trabajar, me parece que no vamos a tener ningún inconveniente. Todo lo que hicimos nos sirve de motivación para lo que viene\".\nEl adiestrador del cuadro filibustero agregó que \"cada partido bueno que hacemos nos alimenta y nos invita a seguir insistiendo en nuestra forma. También tenemos claro que nosotros mismos podemos ser nuestra principal amenaza\".\nPara cerrar, González subrayó que \"nosotros vamos partido a partido, y el duelo (del sábado) contra Limache es el más importante, el más difícil, y tenemos que solucionarlo con nuestras herramientas\"."},{"title":"Puertos de Valparaíso, San Antonio y Quintero cerrados por marejadas","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/puertos-de-valparaiso-san-antonio-y-quintero-cerrados-por-marejadas/2025-07-31/192852.html","published_date":"2025-07-31T23:46:00","summary":"Debido al actual sistema frontal, la Región de Valparaíso se encuentra este jueves bajo un aviso de marejadas; medida que, de momento, se extiende hasta el viernes.\nLa alerta implica el cierre de los puertos de Valparaíso, San Antonio y Quintero.\nEl jefe del Centro Meteorológico de la Armada en Valparaíso, Felipe Riffo, hizo un balance del sistema frontal: \"Hemos medido en San Antonio y en Rodelillo 34 milímetros de agua caída, y aquí en el borde costero de Valparaíso cayeron 54 milímetros, sobre todo en las primeras horas del temporal. Esperamos que el fenómeno se mantenga hasta el viernes en la madrugada, porque el viento también fue bastante intenso, con un máximo de 60 kilómetros\"."},{"title":"\"Zona colapsada\" en El Teniente: \"Esperamos rescatarlos a todos\", dice Codelco","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/zona-colapsada-en-el-teniente-esperamos-rescatarlos-a-todos-dice/2025-07-31/193046.html","published_date":"2025-07-31T23:29:00","summary":"Durante la tarde de este jueves se registró un derrumbe al interior de la mina El Teniente, que presuntamente habría dejado a trabajadores atrapados al interior del yacimiento.\nSegún indicaron desde Codelco, a las \"17:34 horas de hoy se registró un evento sísmico que afectó el sector Andesita de División El Teniente. De inmediato se activaron los protocolos de emergencia y se aisló el sector, evacuando a las personas que trabajan en el área. También se dio aviso a la autoridad competente\".\nEn conversación con Lo que Queda del Día, el presidente del directorio de Codelco, Máximo Pacheco, planteó que \"se ha producido hoy día un movimiento sísmico en El Teniente 8, que hemos ya detectado y hemos movilizado a todas nuestras brigadas de rescate\".\n\"Las brigadas de rescate están en este minuto entrando a la zona colapsada, porque la prioridad es contactar a las personas y ya hemos contactado a algunos de ellos. Estamos en el trabajo de contactar a todos los que estaban trabajando en esa zona y esperamos poder darles noticias más detalladas de esto en los próximos minutos\", añadió.\nPacheco recordó que \"estamos a 1.200 metros de profundidad en El Teniente 8, que son 300 metros más profundo que El Teniente, el nivel que estábamos operando antes. Entonces, la roca reacciona cuando uno, con la fuerza del trabajo humano, el equipamiento, las máquinas, construye túneles\".\n\"Nuestra prioridad número uno hoy día es llegar donde están las personas que estaban trabajando en esa área, rescatarlas ilesas, en buen estado. Estamos trabajando intensamente con todas nuestras brigadas de emergencia. El gerente general está a cargo de esa operación, nuestra vicepresidenta de Personas está también ahí en la en la región, justamente para poder dar todo el apoyo que se necesita para que los trabajadores que estaban ahí sean rescatados ilesos\", insistió Pacheco.\nAl menos seis personas resultaron lesionadas producto de este sismo, cuatro de los cuales fueron trasladados a recintos asistenciales cercanos, aunque no se ha confirmado ni descartado que existan trabajadores atrapados.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa (@cooperativa)\n\n"},{"title":"DT bicampeón con Colo Colo dirigirá a La Nuestra CF en la Legends Cup","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-7/dt-bicampeon-con-colo-colo-dirigira-a-la-nuestra-cf-en-la-legends-cup/2025-07-31/191704.html","published_date":"2025-07-31T23:26:00","summary":"La Legends Cup alista el gran inicio de su edición 2025 y el equipo La Nuestra CF confirmó una contratación de primer nivel para su dirección técnica.\nRicardo Chávez, entrenador de Colo Colo Futsal y actual bicampeón del torneo nacional, tomará las riendas del equipo que se suma al torneo de fútbol 7.\nChávez, que en 2022 también alzó el título con Deportes Recoleta, junto a una Copa Chile y una Supercopa, viene de conquistar el Clausura 2024 y el Apertura 2025 con el \"Cacique\", además de tener en el currículum las respectivas participaciones en la Copa Libertadores de futsal.\nLa Nuestra CF debutará por el Grupo 2 este domingo 3 de agosto contra Big Ballers, presidido por Cristóbal Campos, a las 16:15 horas, justo después del duelo entre Cac1ke FC y Universidad de Cobrecolo Brasileño (UCB) que arrancará a las 15:00.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Legends Cup (@legendscupoficial)\n\n"},{"title":"¿Quiénes son? ANFP destacó la llave de la U e Independiente al estilo anime","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/quienes-son-anfp-destaco-la-llave-de-la-u-e-independiente-al-estilo/2025-07-31/184720.html","published_date":"2025-07-31T23:06:00","summary":"Universidad de Chile está a dos semanas de iniciar su serie ante Independiente de Avellaneda en Copa Sudamericana y desde la ANFP ya palpitan el cruce con una llamativa publicación.\nLa cuenta oficial Campeonato Chileno compartió una fotografía al estilo anime representando a azules y rojos, con referencia directa a la obra \"Blue Lock\", que tiene temática de fútbol y fue creada como manga por Muneyuki Kaneshiro e ilustrado por Yusuke Nomura.\nLa fotografía en redes sociales contó con una estética similar a la mencionada producción, además de una de las canciones de su banda sonora y una de sus frases.\nPese a que la imagen no hizo referencia directa a algún jugador en específico, limitándose a plasmar las camisetas de ambos equipos, los hinchas no tardaron en vincular el posteo con Javier Altamirano, cuyo gusto por la animación japonesa ha quedado plasmada en las celebraciones de sus goles, con guiños a Naruto, Dragon Ball y One Piece.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @campeonatochi\n\n"},{"title":"\"Damos la palabra al diputado Stefan Kramer\", chascarro hizo reír a parlamentarios","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/damos-la-palabra-al-diputado-stefan-kramer-chascarro-hizo-reir-a/2025-07-31/165901.html","published_date":"2025-07-31T23:05:00","summary":"Un notable chascarro se vivió días atrás en la Comisión de Educación de la Cámara Baja, cuando la presidenta de la instancia confundió el apellido de un legislador y le dio la palabra \"al diputado Stefan Kramer\".\nFue la independiente-DC Mónica Arce quien nombró al reconocido comediante -posiblemente el Stefan más popular en el imaginario colectivo del país- justo cuando tenía que darle la palabra en la sesión a Stephan Schubert, parlamentario republicano.\nEn el video que compartió la propia Arce se aprecia que pasan unos segundos antes de que se dé cuenta y, muy avergonzada entre risas de sus pares, pide disculpas a Schubert, recalcando luego que pese a ser un chascarro, quiere respetar el apellido del padre de su colega.\nSchubert, en tanto, se lo tomó con humor: \"No se preocupe... no es la primera vez, ojalá tuviera la mitad de la gracia que tiene él\".\n@diputadamonicaarce\nCosas que pasan 🤷‍♀️\n♬ sonido original - DiputadaMónicaArce D12"},{"title":"Miami: Niña chilena víctima de accidente náutico murió ahogada","link":"https://cooperativa.cl/noticias/mundo/ee-uu/miami-nina-chilena-victima-de-accidente-nautico-murio-ahogada/2025-07-31/185012.html","published_date":"2025-07-31T22:57:00","summary":"La dos niñas víctimas mortales de un choque entre un velero y una barcaza cerca al Puerto de Miami, de nacionalidades argentina y chilena, murieron a causa de ahogamiento, informó este jueves la oficina del forense del condado Miami-Dade.\nLa argentina Mila Yankeleich, de siete años, y la chilena Erin Victoria Ko Han, de 13, murieron tras el hundimiento del velero que quedó atrapado debajo de la barcaza, al frente de las islas Hibiscus, en Miami Beach.\nLas dos niñas, fallecidas en un hospital el mismo lunes, se encontraban a bordo de la embarcación de más de cinco metros de largo, junto con tres compañeras más y una instructora de un campamento de verano.\nDos de las compañeras, de ocho y 11 años, se encuentran en estado crítico en el Centro de Trauma de Ryder, en el Jackson Memorial Hospital.\nLa otra niña, de 12 años, y la instructora, de 19 años, fueron rescatadas y tratadas en el mismo lugar de los hechos, sin necesidad de ser trasladadas a un hospital.\nYankeleich era la nieta de dos reconocidos productores de medios de comunicación argentinos, Cris Morena y Gustavo Yankelevich, e hija de la actriz Sofía Reca y el productor y director Tomás Yankelevich.\nSu compañera Erin era una ciudadana chilena, cuya familia se había mudado al sur de Florida en diciembre, exalumna del Colegio San Pedro Nolasco de Vitacura desde 2016, informó la escuela el miércoles en un comunicado."},{"title":"Reyes Matta: \"El diálogo entre China y América Latina es una necesidad y una obligación\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/reyes-matta-el-dialogo-entre-china-y-america-latina-es-una-necesidad-y/2025-07-31/185036.html?=efectochina","published_date":"2025-07-31T22:56:00","summary":"En la Biblioteca Nacional de Santiago se inauguró la segunda edición del Congreso de Sinólogos Latinoamericanos, encuentro que coincidió con un hito: el nombramiento de Fernando Reyes Matta, académico de la Universidad Andrés Bello y director del Centro de Estudios Latinoamericanos sobre China, como presidente del recién creado Consejo Chileno de Sinología.\nJunto a él, Fabián Pizarro, director de Efecto China, asumió como secretario general de la instancia.\nEn su discurso, Reyes Matta destacó la relevancia de reflexionar sobre la evolución del mundo en el primer cuarto del siglo XXI y su impacto en las relaciones entre China y América Latina.\n\"Si miramos dónde estábamos el 2000 y dónde el 2025, vemos una transformación profunda en la globalización, el comercio internacional y, sobre todo, en el diálogo intercultural\", señaló.\nEl académico recordó que en 2000, China ingresó a la Organización Mundial de Comercio, marcando el inicio de una etapa de apertura que culminó para Chile con la firma del Tratado de Libre Comercio en 2004. \"Hoy enfrentamos un escenario más incierto, con tendencias regresivas y proteccionistas, pero el vínculo entre China y América Latina se ha consolidado como un modelo de cooperación que no podemos perder\", advirtió.\nReyes Matta subrayó que estos 25 años han estado atravesados por transformaciones tecnológicas que impactan la forma de relacionarse entre culturas. \"Un teléfono inteligente hoy tiene más capacidad de procesamiento que las computadoras que llevaron al hombre a la Luna, y eso ha revolucionado la interacción global. Ahora la inteligencia artificial abre otra frontera para el diálogo cultural y filosófico entre América Latina y China\", afirmó.\nEn ese contexto, hizo un llamado a usar estas herramientas para construir vínculos más profundos: \"El diálogo es una necesidad fundamental frente a los muros y al hermetismo. América Latina y China tienen culturas milenarias distintas, pero complementarias. La diversidad se convierte en riqueza cuando se construyen puentes\"."},{"title":"La programación de la fecha 18 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-18-en-la-liga-de-primera/2025-07-27/231853.html","published_date":"2025-07-31T22:55:00","summary":"La Liga de Primera 2025 continuará con la emoción de la fecha 18, que se disputará entre el viernes 1 y el lunes 4 de agosto.\nEntre los partidos más destacados de esta jornada está el de Coquimbo Unido, que sigue consolidando su gran momento como líder del Torneo Nacional.\nLos \"piratas\" recibiran a Deportes Limache, que enfrenta la difícil tarea de sumar puntos para escapar de la temida zona de descenso.\n- Revisa la programación de la fecha 18:\nViernes 1 de agosto\n\nAudax Italiano vs. Palestino, 19:00 horas. Estadio Bicentenario de La Florida.\n\nSábado 2 de agosto\n\nUnión Española vs. Deportes La Serena, 12:30 horas. Estadio Santa Laura.\nCoquimbo Unido vs. Deportes Limache, 15:00 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\".\nDeportes Iquique vs. Universidad Católica 17:30 horas. Estadio Tierra de Campeones.\n\nDomingo 27 de julio\n\nO'Higgins vs. Unión La Calera, 12:30 horas. Estadio \"Jorge Silva\".\nColo Colo vs. Huachipato, 15:00 horas. Estadio Monumental.\nÑublense vs. Everton, 17:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".\n\nLunes 28 de julio\n\nUniversidad de Chile vs. Deportes Cobresal, 18:00 horas. Estadio Nacional.\n"},{"title":"Sistema frontal: Pucón y Collipulli en alerta amarilla por posible colapso de puentes","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/sistema-frontal-pucon-y-collipulli-en-alerta-amarilla-por-posible/2025-07-31/184459.html","published_date":"2025-07-31T22:46:00","summary":"Las comunas de Pucón y Collipulli se encuentran bajo alerta amarilla por el posible colapso de puentes a raíz del sistema frontal que se desarrolla en la zona centro-sur del país. \nLos puentes implicados son los ubicados en los ríos Trancura (Pucón) y Amarillo (Collipulli), que han subido su cauce por la lluvia previa en sectores cordilleranos y precordilleranos en la región.\nSobre el pronóstico para La Araucanía, la directora regional de Senapred, Catedrin Savaria, detalló que \"habrá nubes convectivas con características tornádicas, lo que se suma a un aviso vigente por tormentas eléctricas. Además, los vientos serán de hasta 50 kilómetros por hora y podrían aumentar durante la jornada de este jueves\".\n "},{"title":"Jeremy Strong negocia para interpretar a Mark Zuckerberg en secuela de \"Red Social\"","link":"https://cooperativa.cl/noticias/magazine/cine/jeremy-strong-negocia-para-interpretar-a-mark-zuckerberg-en-secuela-de/2025-07-31/182652.html","published_date":"2025-07-31T22:37:00","summary":"El ganador del Emmy, Jeremy Strong, está cerca de sumarse a la secuela de \"Red Social\", la aclamada película sobre el nacimiento de Facebook que dirigió David Fincher en 2010.\nSegún Deadline, el intérprete de \"Kendall Roy\" en \"Succession\" está en conversaciones para encarnar a Mark Zuckerberg -el fundador de Facebook y Meta- en una etapa más adulta de la retratada en la cinta original.\nEn paralelo el equipo de producción está tratando de encontrar a sus dos protagonistas, con los actores Jeremy Allen White (\"The Bear\") y la reciente ganadora del Oscar Mikey Madison (\"Anora\") como las principales opciones.\nEsta secuela de \"Red Social\" será escrita y dirigida por Aaron Sorkin (que escribió la premiada película de 2010), y se basará en el artículo \"The Facebook Files\" que el Wall Street Journal publicó en 2021 denunciando una serie de malas prácticas al interior de Meta, además de su influencia en campañas políticas."},{"title":"PDI desarticuló organización criminal china que operaba en Meiggs","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/pdi-desarticulo-organizacion-criminal-china-que-operaba-en-meiggs/2025-07-31/182727.html","published_date":"2025-07-31T22:31:00","summary":"Personal de la PDI desarticuló una organización criminal, compuesta por 10 personas de nacionalidad china y un ciudadano venezolano, la cual operaba \"con violencia e intimidación\" en el Barrio Meiggs.\nLa investigación partió gracias a una denuncia presentada por vecinos del sector, por disparos ejecutados con una subametralladora desde un edificio residencial.\nEste jueves, detectives intervinieron siete departamentos del barrio, los que eran \"utilizados como casas de seguridad y locales de entretención clandestinos\", publicó la policía civil en su cuenta de X.\n\"En el lugar se incautaron armas de fuego, una subametralladora, droga, dinero en distintas monedas y equipos electrónicos\", agrega la PDI.\nCon todo, los detenidos en esta jornada enfrentarán a la Justicia por los delitos de tráfico de drogas e infracción a la Ley de Armas. Además, uno de ellos tiene una causa pendiente por homicidio.\n\n🔵 PDI desarticula violenta estructura criminal china en barrio Meiggs\n\n\nDetectives de la Brigada Antinarcóticos Metropolitana en un trabajo coordinado con la Fiscalía Centro Norte, detuvieron a 11 personas, de estos 10 ciudadanos chinos, por tráfico de drogas y Ley de Armas. \n\n\nLa... pic.twitter.com/fyol5by2cO\n— PDI Chile (@PDI_CHILE) July 31, 2025"},{"title":"Benfica se impuso en el clásico ante Sporting y conquistó su décima Supercopa de Portugal","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-portuguesa/benfica-se-impuso-en-el-clasico-ante-sporting-y-conquisto-su-decima/2025-07-31/182059.html","published_date":"2025-07-31T22:15:00","summary":""}]}]}