{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Inmobiliaria El Chamisero esquiva la quiebra y se aprueba reorganización que incluye entrega de parcelas","link":"http://www.df.cl/empresas/construccion/inmobiliaria-el-chamisero-esquiva-la-quiebra-y-se-aprueba-reorganizacion","published_date":"2025-04-09T23:55:00","summary":"Si algún acreedor no opta por ninguna de las alternativas de pago (dación de lotes o de acciones de una nueva sociedad), el acuerdo establece la condonación del 100% de sus créditos."},{"title":"La emotiva despedida de Luis Enrique Yarur de Bci y el debut de su hijo Ignacio en la presidencia","link":"http://www.df.cl/mercados/banca-fintech/una-nueva-generacion-al-mando-de-bci-la-emotiva-despedida-de-luis-enrique","published_date":"2025-04-09T23:30:00","summary":"“Tengo la firme convicción de que en unos años más seremos una empresa más grande, más internacional, más digitalizada”, sostuvo el nuevo timonel."},{"title":"¿Se acabará el rally de la bolsa chilena tras la arremetida comercial de Estados Unidos?","link":"http://www.df.cl/mercados/bolsa-monedas/se-acabara-el-rally-de-la-bolsa-chilena-tras-la-arremetida-arancelaria-de","published_date":"2025-04-09T23:28:00","summary":"A pesar de las turbulencias de los mercados, el selectivo tiene fundamentos sólidos para mantener el buen rendimiento que exhibía antes del “Día de la Liberación” de EEUU."},{"title":"Comisión de Hacienda del Senado despacha a Sala proyecto de fraccionamiento pesquero","link":"http://www.df.cl/economia-y-politica/congreso/comision-de-hacienda-del-senado-despacha-a-sala-proyecto-de-fraccionamiento","published_date":"2025-04-09T23:15:00","summary":"Los parlamentarios creen que la iniciativa se votaría en Sala la próxima semana y dan por seguro que terminará en una Comisión Mixta."},{"title":"Gobierno admite que aún está \"dilucidando\" si Chile es parte de los países a los que Trump puso en pausa los aranceles","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gobierno-admite-que-aun-esta-dilucidando-si-chile-es-parte-de-los-paises","published_date":"2025-04-09T23:04:00","summary":"La ministra Aisén Etcheverry señaló que “el desafío y así lo ha planteado el Presidente es comprender, tomar medidas que ayuden a mitigar y ver cómo nos preparamos mejor y aprovechar las oportunidades que se presentan”."},{"title":"Presidenta de la CPC advierte que crisis arancelaria puede ser “de largo aliento” y que situación no los deja indiferentes","link":"http://www.df.cl/economia-y-politica/comercio-exterior/presidenta-de-la-cpc-advierte-que-la-crisis-arancelaria-puede-ser-de-largo","published_date":"2025-04-09T22:50:00","summary":"Para Jiménez, este escenario “abre una oportunidad para seguir consolidando nuestra relación comercial con EEUU y poder negociar con ellos de forma definitiva que los aranceles deben mantenerse en cero como dice el Tratado de Libre Comercio”."},{"title":"Mercado Libre invertirá US$ 550 millones en Chile y pasa recado a Boric: que apueste por la economía digital","link":"http://www.df.cl/empresas/retail/mercado-libre-anuncia-junto-a-boric-inversiones-por-us-550-millones-en","published_date":"2025-04-09T22:40:00","summary":"El vicepresidente para Países Andinos, Alan Meyer, afirmó que confían que el país “volverá a crecer de manera sostenida si abraza con sentido de urgencia” este tipo de negocios."},{"title":"Director financiero de Walmart proyecta que negocio de e-commerce finalmente alcanzará la rentabilidad este año","link":"http://www.df.cl/empresas/multinacionales/cfo-de-walmart-dice-que-este-ano-podrian-alcanzar-la-rentabilidad","published_date":"2025-04-09T22:35:00","summary":"El comercio electrónico es un negocio notoriamente caro debido a la mano de obra, el combustible y otros costos que erosionan los márgenes. Por lo tanto, el avance de Walmart demuestra que los esfuerzos de la compañía están dando frutos."},{"title":"\"Es real?\", \"Santo Cielo!\": Así estalló el parqué de la Bolsa de Nueva York cuando Trump anunció la pausa en aranceles","link":"http://www.df.cl/mercados/bolsa-monedas/es-real-santo-cielo-asi-estallo-el-parque-de-la-bolsa-de-nueva-york","published_date":"2025-04-09T22:31:00","summary":"Wall Street prácticamente había estado rogando por la prórroga, que está programada para durar 90 días. Sin embargo, Trump se había mostrado reacio a calmar a los operadores,. Hasta que ocurrió muy repentinamente."},{"title":"A contrapelo del Gobierno y del empresariado despachan a Sala proyecto que establece el Viernes Santo como feriado irrenunciable","link":"http://www.df.cl/economia-y-politica/congreso/a-contrapelo-del-gobierno-y-del-empresariado-despachan-a-sala-proyecto-que","published_date":"2025-04-09T22:05:00","summary":"Los diputados patrocinantes de la moción esperan que se vote el lunes 14 en la Sala y que esa misma semana lo tramite el Senado."},{"title":"Carlos Kubick promete trabajo arduo a los accionistas de Clínica Las Condes: \"Esta gestión se basará en transparencia\"","link":"http://www.df.cl/empresas/salud/carlos-kubick-promete-trabajo-arduo-a-los-accionistas-de-clinica-las","published_date":"2025-04-09T21:45:00","summary":"El actual presidente de la firma, en la memoria anual, refrendó el compromiso de reposicionar a la Clínica y recordó que los resultados expuestos en ella obedecen \"en su plenitud a la gestión anterior\"."},{"title":"Los republicanos que sacaron la voz en el Senado para cuestionar la política arancelaria de Trump","link":"http://www.df.cl/economia-y-politica/comercio-exterior/los-republicanos-rebeldes-de-trump-que-hicieron-ruido-por-la-politica","published_date":"2025-04-09T20:28:00","summary":"Uno planteó que tiene “ángeles y demonios” sobre sus hombros y otros se unieron a los demócratas en el Congreso para eliminar las tarifas aduaneras a Canadá."},{"title":"Oro, renta fija de corto plazo y acciones de países emergentes: las opciones para navegar en la volatilidad arancelaria","link":"http://www.df.cl/mercados/bolsa-monedas/oro-renta-fija-de-corto-plazo-y-acciones-de-paises-emergentes-las","published_date":"2025-04-09T20:19:00","summary":"Frente a la guerra comercial, analistas del mercado sugieren destinar recursos en acciones de centros comerciales, bancos y servicios chilenos."},{"title":"Nasdaq se dispara más de 10% y logra su mejor sesión desde 2001 por tregua en la aplicación de aranceles de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hotimop32","published_date":"2025-04-09T20:15:00","summary":"En Santiago, el IPSA subió 4,3% -su mayor alza desde el 2 de septiembre de 2022-, liderado por SQM-B, Vapores, CCU, Banco de Chile y Falabella. Las acciones nacionales sumaron un fuerte monto transado de casi $ 230 mil millones."},{"title":"Dólar se hunde al cierre casi $ 20 y anota su mayor caída en nueve meses luego que Trump anunciara una pausa en aranceles","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-abre-5","published_date":"2025-04-09T20:02:00","summary":"El cobre Comex subía 7,4% a US$ 4,45 la libra y las monedas emergentes se fortalecían, especialmente en América Latina. Wall Street se disparaba y el VIX -el \"índice del miedo\"- abandonaba sus máximos desde la pandemia."},{"title":"Minutas de la Fed muestran que los riesgos en EEUU se inclinan hacia una mayor inflación y un crecimiento más lento","link":"http://www.df.cl/internacional/economia/minutas-de-la-fed-muestran-que-los-riesgos-en-eeuu-se-inclinan-hacia-una","published_date":"2025-04-09T19:22:00","summary":"La sesión del 18 y 19 de marzo se desarrolló antes de que se impusiera el plan arancelario del gobierno de Donald Trump que había aumentado la incertidumbre sobre las perspectivas económicas."},{"title":"Marcel califica como una \"buena noticia\" la pausa temporal de los aranceles de Trump y anticipa una moderación de los mercados","link":"http://www.df.cl/economia-y-politica/macro/marcel-califica-como-una-buena-noticia-la-pausa-temporal-de-los-aranceles","published_date":"2025-04-09T19:03:00","summary":"El ministro de Hacienda también explicó los temas que se abordarán en la reunión de mañana con exautoridades de Teatinos 120 y exbanqueros centrales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pe5dp","published_date":"2025-04-09T19:00:00","summary":"Trump anuncia pausa en aranceles + Dólar se desploma y bolsas festejan + Inversiones de Mercado Libre en Chile"},{"title":"Guerra comercial: senadora Provoste pide al Gobierno urgencia para el proyecto que subsidia las cuentas de luz","link":"http://www.df.cl/economia-y-politica/congreso/guerra-comercial-senadora-provoste-pide-al-gobierno-urgencia-para-el","published_date":"2025-04-09T18:08:00","summary":"La parlamentaria DC argumenta que los aranceles impuestos por Trump están generando el alza del dólar lo que repercute en el precio de los combustibles."},{"title":"Autoridades en Estados Unidos revocan visas a más de 500 estudiantes extranjeros","link":"http://www.df.cl/internacional/ft/autoridades-en-estados-unidos-revocan-visas-a-mas-de-500-estudiantes","published_date":"2025-04-09T18:05:00","summary":"Varias universidades han advertido a estudiantes y profesores que no viajen al extranjero por temor a interrogatorios arbitrarios o detención al regresar a EEUU."},{"title":"Trump anuncia 90 días de prórroga a países que no han aplicado arancel de represalia y eleva sobretasa para China a 125%","link":"http://www.df.cl/internacional/economia/trump-anuncia-90-dias-de-prorroga-a-paises-que-no-han-aplicado-arancel-de","published_date":"2025-04-09T17:40:00","summary":"El último anuncio parece hecho a la medida para Beijing, que esta mañana lanzó una tarifa de retaliación para las importaciones estadounidenses de 50%, elevando el impuesto total a los envíos desde ese país a 84%."},{"title":"¿Piensas viajar a Japón? Yen sube a máximos frente al peso chileno a medida que se convierte en activo refugio ante la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/piensas-viajar-a-japon-yen-sube-con-fuerza-para-los-chilenos-en-dispar","published_date":"2025-04-09T17:00:00","summary":"Inversionistas están demandando yenes y ofreciendo monedas latinoamericanas para reacomodar su portafolio en este nuevo escenario económico. Como resultado, la paridad yen-peso registra un avance de 8% desde el \"Día de la Liberación\" de Trump."},{"title":"Mayor fabricante de productos químicos del mundo demanda a Duracell por robar secretos sobre baterías de iones de litio","link":"http://www.df.cl/empresas/multinacionales/productor-quimico-demanda-a-duracell-por-robar-secretos-sobre-baterias-de","published_date":"2025-04-09T16:45:00","summary":"La alemana BASF alega en una demanda que la empresa propiedad de Berkshire Hathaway, de Warren Buffett, se apropió indebidamente de la tecnología mientras ambas compañías mantenían un acuerdo de cooperación."},{"title":"Alberto Naudon y la guerra comercial: “Nos pilla con una economía algo más sólida, pero con un tema inflacionario que no es menor”","link":"http://www.df.cl/economia-y-politica/macro/alberto-naudon-y-la-guerra-comercial-nos-pilla-con-una-economia-algo-mas","published_date":"2025-04-09T16:35:00","summary":"El consejero del Banco Central aseguró que la entidad monetaria tiene alrededor de 20% del PIB en reservas -incluidas las líneas de crédito-, lo cual calificó como \"una cantidad más que suficiente para enfrentar los problemas que podríamos tener a raíz de esto”."},{"title":"Boric afirma que Chile \"tiene fortalezas y vamos a salir adelante” ante las turbulencias provocadas por la guerra comercial de Trump","link":"http://www.df.cl/economia-y-politica/gobierno/boric-afirma-que-chile-tiene-fortalezas-y-vamos-a-salir-adelante-ante-las","published_date":"2025-04-09T16:11:00","summary":"En el marco de un anuncio de inversión de Mercado Libre, el mandatario señaló que las economías abiertas permiten “aranceles justos y reglas claras en beneficio de las personas y las empresas”."},{"title":"Desafío Latam lanza 11 mil becas para capacitar talentos para el mundo startup","link":"http://www.df.cl/df-lab/innovacion-y-startups/desafio-latam-lanza-11-mil-becas-para-capacitar-talentos-para-el-mundo","published_date":"2025-04-09T15:53:00","summary":"Los seleccionados podrán acceder a alguno de los tres programas de corta duración de la plataforma de educación tecnológica en inteligencia artificial, programación y ciencia de datos."},{"title":"Casa de Allende: Oposición y PS presionan por salida de Moya, mientras oposición coquetea con acusación constitucional a Boric","link":"http://www.df.cl/economia-y-politica/congreso/casa-de-allende-oposicion-y-ps-presionan-por-salida-de-moya-mientras","published_date":"2025-04-09T14:55:00","summary":"Las filas opositoras han estado tentadas en varias ocasiones de fiscalizar con esta herramienta al mandatario y se ha echado atrás, este podría ser el momento que esperaban."},{"title":"Andrés Velasco y Heraldo Muñoz, entre otros: Tohá convoca a equipo estratégico para monitorear la guerra comercial de Trump","link":"http://www.df.cl/economia-y-politica/comercio-exterior/andres-velasco-y-heraldo-munoz-entre-otros-toha-convoca-a-equipo","published_date":"2025-04-09T14:54:00","summary":"El foco está en buscar respuestas concretas que Chile debe impulsar en materia de diplomacia económica."},{"title":"\"Be cool\": Trump llama a la calma tras aranceles y asegura a los mercados que es \"un buen momento para comprar\"","link":"http://www.df.cl/internacional/economia/be-cool-trump-llama-a-la-calma-tras-aranceles-y-asegura-a-los-mercados","published_date":"2025-04-09T14:35:00","summary":"La Casa Blanca está siguiendo de cerca la reacción del mercado a los gravámenes que entraron en vigor este miércoles."},{"title":"Trantor, startup que automatiza evaluación financiera de empresas, alista expansión a mercados afines","link":"http://www.df.cl/df-lab/innovacion-y-startups/trantor-startup-que-automatiza-evaluacion-financiera-de-empresas-alista","published_date":"2025-04-09T14:21:00","summary":"La fintech ya desarrolló una versión beta de su plataforma de software para México y tiene como prioridad arribar a Colombia debido a las similitudes en el acceso a la información tributaria con Chile."},{"title":"Se profundiza la venta masiva de bonos del Tesoro estadounidense entre cuestionamientos de su estatus de \"refugio seguro\"","link":"http://www.df.cl/internacional/ft/se-profundiza-la-venta-masiva-de-bonos-del-tesoro-estadounidense-entre","published_date":"2025-04-09T13:09:00","summary":"Los inversionistas afirman que las operaciones de base fallidas están aumentando la presión sobre el mercado de bonos del gobierno estadounidense."},{"title":"Aysén: el lugar escogido por los grandes empresarios para retomar su agenda regional","link":"http://www.df.cl/economia-y-politica/laboral-personas/aysen-el-lugar-escogido-por-los-grandes-empresarios-para-retomar-su-agenda","published_date":"2025-04-09T12:40:00","summary":"El próximo 15 de abril la multigremial retomará su despliegue regional, bajo el liderazgo del vicepresidente de la entidad, Daniel Mas."},{"title":"Operadores financieros anticipan dos bajas en la tasa referencial del Banco Central durante 2025","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-anticipan-dos-bajas-en-la-tasa-referencial-del-banco","published_date":"2025-04-09T12:30:00","summary":"De acuerdo con los resultados de la EOF, la Tasa de Política Monetaria descendería 25 puntos básicos en julio y otros 25 puntos en octubre."},{"title":"China no se queda atrás en represalias con un nuevo arancel del 50% a las importaciones de EEUU","link":"http://www.df.cl/internacional/ft/china-no-se-queda-atras-en-represalias-con-un-nuevo-arancel-del-50-a-las","published_date":"2025-04-09T11:36:00","summary":"La medida elevaría los aranceles totales chinos sobre las importaciones estadounidenses, introducidos durante la actual administración Trump, al 104%, igualando el nivel aplicado a Beijing por el presidente estadounidense desde su investidura."},{"title":"El miedo vuelve a los mercados con el inicio de los aranceles recíprocos y preocupa salto en rendimiento del Tesoro","link":"http://www.df.cl/primer-click/el-miedo-vuelve-a-los-mercados-junto-con-el-inicio-de-los-aranceles","published_date":"2025-04-09T11:30:00","summary":"Beijing no se quedó atrás en represalias y anunció un 50% de arancel adicional a las importaciones desde Estados Unidos."},{"title":"\"Sé lo que hago\": Donald Trump desafía la agitación del mercado con la entrada en vigor de sus aranceles recíprocos y la guerra comercial a gran escala","link":"http://www.df.cl/internacional/ft/se-lo-que-hago-donald-trump-desafia-la-agitacion-del-mercado-con-la","published_date":"2025-04-09T10:00:00","summary":"Los inversionistas se tambalean tras la puesta en marcha de los nuevos gravámenes desde este miércoles, que marcan un profundo retroceso tras décadas de liberalización en la economía mundial y, de mantenerse, conducirán a una reestructuración completa de los patrones comerciales globales."},{"title":"Mónica Hodor aterriza oficialmente en la gerencia general de Enel Distribución","link":"http://www.df.cl/empresas/energia/monica-hodor-aterriza-oficialmente-en-la-gerencia-general-de-enel","published_date":"2025-04-09T08:00:00","summary":"En la industria hay expectación por su agenda en medio del difícil momento de la firma."},{"title":"Cristalerías Chile y masivo corte de luz: “Realizamos un llamado urgente a que se autoricen los proyectos de inversión en energía”","link":"http://www.df.cl/empresas/juntas-de-accionistas/cristalerias-chile-y-masivo-corte-de-luz-realizamos-un-llamado-urgente-a","published_date":"2025-04-09T08:00:00","summary":"La firma proyecta retomar el desempeño previo a la pandemia, tras inversiones en tecnología y eficiencia."},{"title":"Dañobeitía y el ejercicio de SMU: “Es sólo el inicio de la ejecución de un plan de crecimiento”","link":"http://www.df.cl/empresas/juntas-de-accionistas/danobeitia-y-el-ejercicio-de-smu-es-solo-el-inicio-de-la-ejecucion-de-un","published_date":"2025-04-09T08:00:00","summary":"La presidenta de la firma destacó las inversiones y aperturas de la compañía."},{"title":"Precio del cobre se consolida bajo lo proyectado por Hacienda y pone mayor presión a las arcas fiscales","link":"http://www.df.cl/economia-y-politica/macro/precio-del-cobre-se-consolida-bajo-lo-proyectado-por-hacienda-y-pone-mayor","published_date":"2025-04-09T08:00:00","summary":"El metal rojo perdió el soporte de los US$ 4 la libra este martes. El efecto en los ingresos del Estado superaría los US$ 900 millones de consolidarse esta tendencia."},{"title":"CEO de Antofagasta Minerals y guerra comercial: “Podría reducir la inversión o atrasar algunas decisiones”","link":"http://www.df.cl/empresas/mineria/ceo-de-antofagasta-minerals-y-guerra-comercial-podria-reducir-la","published_date":"2025-04-09T08:00:00","summary":"Iván Arriagada dijo que Chile tiene sólidos argumentos para convencer a Washington de no aplicar aranceles al cobre, como que es el principal productor, que la balanza comercial favorece a EEUU y que las tarifas son bajas."},{"title":"Moody’s y la guerra comercial: “A Chile esto le afecta de manera indirecta, pero frontal”","link":"http://www.df.cl/economia-y-politica/macro/moody-s-y-la-guerra-comercial-a-chile-esto-le-afecta-de-manera-indirecta","published_date":"2025-04-09T08:00:00","summary":"La firma destacó la resiliencia de las instituciones para enfrentar el nuevo panorama comercial, pero alertó de los pendientes en materia fiscal."},{"title":"En búsqueda de diversificación, Gobierno ingresa el acuerdo con Emiratos Árabes Unidos a la Cámara","link":"http://www.df.cl/economia-y-politica/comercio-exterior/en-busqueda-de-diversificacion-gobierno-ingresa-el-acuerdo-con-emiratos","published_date":"2025-04-09T08:00:00","summary":""},{"title":"Marcel busca insumos ante incertidumbre arancelaria: convoca a exministros de Hacienda y exbanqueros centrales","link":"http://www.df.cl/economia-y-politica/macro/marcel-busca-insumos-ante-incertidumbre-arancelaria-convoca-a-exministros","published_date":"2025-04-09T08:00:00","summary":"La cita se desarrollará este jueves en Teatinos 120. Para dicha jornada también se convocó el comité para elaborar la estrategia de minerales críticos."},{"title":"Precio del cobre cae a mínimos de tres meses y en volátil sesión las bolsas rebotan, salvo Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/precio-del-cobre-cae-a-minimos-de-tres-meses-y-en-volatil-sesion-las-bolsas","published_date":"2025-04-09T08:00:00","summary":"Las bolsas mundiales cerraron mixtas. Asia y Europa al alza, mientras que las plazas de Nueva York y el IPSA cayeron al confirmarse que desde este miércoles se aplicarán tarifas de 104% a productos chinos en EEUU."},{"title":"Las oportunidades que abre Bangalore, la Silicon Valley de India, a las startups chilenas","link":"http://www.df.cl/df-lab/innovacion-y-startups/las-oportunidades-que-abre-bangalore-la-silicon-valley-de-india-a-las","published_date":"2025-04-09T08:00:00","summary":"Acceso a nuevos fondos de inversión, a manufactura, softlanding e intercambio de talento especializado son algunas de las puertas que abrió la gira de Estado a India."},{"title":"Arauco colocará primera piedra en proyecto de US$ 4.600 millones junto a altas autoridades de Brasil","link":"http://www.df.cl/empresas/industria/arauco-colocara-primera-piedra-en-proyecto-de-us-4-600-millones-junto-a","published_date":"2025-04-09T08:00:00","summary":""},{"title":"Los aranceles de Trump arreglarán un sistema roto","link":"http://www.df.cl/opinion/columnistas/los-aranceles-de-trump-arreglaran-un-sistema-roto","published_date":"2025-04-09T08:00:00","summary":"PETER NAVARRO Asesor principal del Presidente Trump para comercio y manufactura"},{"title":"Elon Musk critica al zar comercial de Trump en señal de desacuerdo con los aranceles","link":"http://www.df.cl/internacional/ft/elon-musk-critica-al-zar-comercial-de-trump-en-senal-de-desacuerdo-con-los","published_date":"2025-04-09T08:00:00","summary":"El multimillonario calificó de “imbécil” a Peter Navarro mientras se intensifica la disputa sobre políticas."},{"title":"¿Se debe regular el factoraje?","link":"http://www.df.cl/opinion/columnistas/enrique-marshall/se-debe-regular-el-factoraje","published_date":"2025-04-09T08:00:00","summary":"ENRIQUE MARSHALL Exvicepresidente del Banco Central"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Mega sorprende aumentando en un 40% sus ganancias en 2024 y CHV sufre una gran caída: registra pérdidas por $6 mil millones","link":"https://www.theclinic.cl/2025/04/09/mega-sorprende-aumentando-en-un-40-sus-ganancias-en-2024-y-chv-sufre-una-gran-caida-registra-perdidas-por-6-mil-millones/","published_date":"2025-04-09T23:58:33","summary":"Por su parte, Canal 13 aumentó sus pérdidas en 2024, acumulando $2.985 millones. \nThe post Mega sorprende aumentando en un 40% sus ganancias en 2024 y CHV sufre una gran caída: registra pérdidas por $6 mil millones appeared first on The Clinic."},{"title":"Matthei vs. Carter: Chile Vamos queda sin margen tras complicaciones de Rincón y realiza últimas gestiones para salvar las primarias","link":"https://www.theclinic.cl/2025/04/09/matthei-vs-carter-chile-vamos-queda-sin-margen-tras-complicaciones-de-rincon-y-realiza-ultimas-gestiones-para-salvar-las-primarias/","published_date":"2025-04-09T23:02:21","summary":"Con Ximena Rincón prácticamente fuera de una primaria al no constituir a su partido a nivel nacional, en Chile Vamos crecen las dudas sobre si convocar a una elección solo entre Matthei y Carter, mientras la izquierda acumula candidatos para esa disputa. En sectores de la coalición, además, se resisten a incorporar a Carter al desafío, mientras el exalcalde en conversación con The Clinic cuestiona que no se previera el escenario con la senadora Rincón. \"En las próximas semanas veremos a la izquierda en una primaria muy atractiva y Chile Vamos se expone a terminar solos, viviendo solos el desgaste\", señaló. \nThe post Matthei vs. Carter: Chile Vamos queda sin margen tras complicaciones de Rincón y realiza últimas gestiones para salvar las primarias appeared first on The Clinic."},{"title":"ISP autoriza las primeras vacunas contra el virus respiratorio sincicial para embarazadas y adultos mayores, pero aún no serán gratuitas","link":"https://www.theclinic.cl/2025/04/09/isp-autoriza-las-primeras-vacunas-contra-el-virus-respiratorio-sincicial-para-embarazadas-y-adultos-mayores-pero-aun-no-seran-gratuitas/","published_date":"2025-04-09T23:02:10","summary":"El Instituto de Salud Pública otorgó la autorización sanitaria a las primeras vacunas contra el virus respiratorio Sincicial en embarazadas y adultos mayores. Si bien el Ministerio de Salud destacó el avance, porque permitirá que pacientes puedan acceder a este tratamiento de forma privada, explicó que aún no está considerado incluirlas en el calendario de inmunización gratuito. \nThe post ISP autoriza las primeras vacunas contra el virus respiratorio sincicial para embarazadas y adultos mayores, pero aún no serán gratuitas appeared first on The Clinic."},{"title":"Crea un registro de pacientes y una Comisión Técnica Asesora: en qué consiste la Ley de Enfermedades Poco Frecuentes aprobada por el Congreso","link":"https://www.theclinic.cl/2025/04/09/crea-un-registro-de-pacientes-y-una-comision-tecnica-asesora-en-que-consiste-la-ley-de-enfermedades-poco-frecuentes-aprobada-por-el-congreso/","published_date":"2025-04-09T22:44:17","summary":"La Ley de Enfermedades Poco Frecuentes comenzará a regir sesenta días después de su publicación.  \"Este proyecto no hubiera llegado hasta aquí sin la incansable labor de las agrupaciones de pacientes y sus familias\", destacó la ministra Ximena Aguilera.\nThe post Crea un registro de pacientes y una Comisión Técnica Asesora: en qué consiste la Ley de Enfermedades Poco Frecuentes aprobada por el Congreso appeared first on The Clinic."},{"title":"La aparición del exministro Andrés Velasco en la campaña presidencial de Carolina Tohá: colaborará en su campaña sin integrar su equipo","link":"https://www.theclinic.cl/2025/04/09/la-aparicion-del-exministro-andres-velasco-en-la-campana-presidencial-de-carolina-toha-colaborara-en-su-campana-sin-integrar-su-equipo/","published_date":"2025-04-09T22:19:10","summary":"La exministra del Interior sostuvo esta mañana una reunión con colaboradores cercanos para analizar el anuncio del alza de aranceles anunciados por Donald Trump. En dicha reunión apareció el rostro del exministro de Hacienda Andrés Velasco quien, según confirmó el equipo de la candidata presidencial, es uno de los colaboradores de su campaña. El exmano derecha de Michelle Bachelet en su primer gobierno, no obstante, no es uno de los integrantes formales de su equipo. \nThe post La aparición del exministro Andrés Velasco en la campaña presidencial de Carolina Tohá: colaborará en su campaña sin integrar su equipo appeared first on The Clinic."},{"title":"Tribunal Constitucional validó sanción del CNTV al matinal “Tu día” de Canal 13 por vulnerar los derechos de dos menores de edad","link":"https://www.theclinic.cl/2025/04/09/tribunal-constitucional-valido-sancion-del-cntv-al-matinal-tu-dia-de-canal-13-por-vulnerar-los-derechos-de-dos-menores-de-edad/","published_date":"2025-04-09T21:50:24","summary":"Según la resolución del Tribunal Constitucional \"la ley establece con suficiente precisión las conductas sancionables y los criterios para determinar las multas\". El programa ‘Tu Día’ fue sancionado con 42 UTM por exponer la identidad de dos menores de edad en estado de vulnerabilidad durante un operativo policial.\nThe post Tribunal Constitucional validó sanción del CNTV al matinal “Tu día” de Canal 13 por vulnerar los derechos de dos menores de edad appeared first on The Clinic."},{"title":"Cómo se contagia la tuberculosis y por qué preocupa el brote de casos que afecta a  Biobío","link":"https://www.theclinic.cl/2025/04/09/como-se-contagia-la-tuberculosis-y-por-que-preocupa-el-brote-de-casos-que-afecta-a-biobio/","published_date":"2025-04-09T20:56:53","summary":"Un cuadro de tuberculosis mal tratado puede provocar graves secuelas pulmonares como fibrosis, bronquiectasias, cavitaciones e insuficiencia respiratoria crónica. Además, una persona que no se somete a tratamiento puede seguir contagiando a otras personas.\nThe post Cómo se contagia la tuberculosis y por qué preocupa el brote de casos que afecta a  Biobío appeared first on The Clinic."},{"title":"Arauco pone la primera piedra de megaproyecto en Brasil avaluado en US$4.600 millones: la inversión más grande de su historia","link":"https://www.theclinic.cl/2025/04/09/arauco-pone-la-primera-piedra-de-megaproyecto-en-brasil-avaluado-en-us4-600-millones-la-inversion-mas-grande-de-su-historia/","published_date":"2025-04-09T20:21:44","summary":"Con una inversión de US$4.600 millones, la nueva planta de Arauco tendrá la capacidad para producir 3,5 millones de toneladas de celulosa por año, y se prevé que inicie sus operaciones a finales de 2027. \nThe post Arauco pone la primera piedra de megaproyecto en Brasil avaluado en US$4.600 millones: la inversión más grande de su historia appeared first on The Clinic."},{"title":"Teleférico que conectará Providencia con Huechuraba en 13 minutos estará operativo en 2027: transportará seis mil pasajeros por hora","link":"https://www.theclinic.cl/2025/04/09/teleferico-que-conectara-providencia-con-huechuraba-en-13-minutos-estara-operativo-en-2027-transportara-seis-mil-pasajeros-por-hora/","published_date":"2025-04-09T19:41:48","summary":"El Teleférico Bicentenario cuenta con una inversión de US $80 millones, y será el primer transporte público urbano por cable en Chile. Tendrá 121 cabinas, con capacidad máxima de 10 pasajeros, y conectará Providencia, en el sector Costanera Center, con Ciudad Empresarial en solo 13 minutos. \nThe post Teleférico que conectará Providencia con Huechuraba en 13 minutos estará operativo en 2027: transportará seis mil pasajeros por hora appeared first on The Clinic."},{"title":"“Los años salvajes”: El drama que le dio a Daniel Antivilo su primer papel protagónico, el actor acostumbrado a interpretar torturadores y militares","link":"https://www.theclinic.cl/2025/04/09/los-anos-salvajes-el-drama-que-le-dio-a-daniel-antivilo-su-primer-papel-protagonico-el-actor-acostumbrado-a-interpretar-torturadores-y-militares/","published_date":"2025-04-09T19:32:50","summary":"Desde su estreno en el Festival Internacional de Cine de Valdivia, \"Los Años Salvajes\" ha cosechado críticas positivas, destacando su fuerte carga nostálgica y melancólica. Se estrena este jueves en cines y en el elenco también están los actores José Soza y Daniel Muñoz, entre otros. \nThe post “Los años salvajes”: El drama que le dio a Daniel Antivilo su primer papel protagónico, el actor acostumbrado a interpretar torturadores y militares appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de los equipos chilenos en la segunda fecha de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-segunda-fecha-de-la-copa/2025-04-09/183012.html","published_date":"2025-04-10T00:12:00","summary":"Esta semana se reanuda la acción en la Copa Sudamericana con la segunda fecha por la fase de grupos, instancia en la que Palestino estará compitiendo junto a Deportes Iquique y Unión Española.\nSigue los resultados junto a Cooperativa.cl.\nMiércoles 9 de abril\n\nPalestino 2-0 Unión de Santa Fe. Finalizado. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa Deportes.\n\n1-0: 11' Bryan Carrasco (PAL); 2-0: 90+6' Junior Marabel (PAL)\n\nUnión Española vs. Once Caldas. 20:30 horas. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa Deportes.\n\nJueves 10 de abril\n\nAtlético Mineiro vs. Deportes Iquique. 20:30 horas. MRV Arena.\n"},{"title":"Brasil truncó en semis el sueño de La Roja de ir por su primer título sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/brasil-trunco-en-semis-el-sueno-de-la-roja-de-ir-por-su-primer-titulo/2025-04-09/194032.html","published_date":"2025-04-10T00:06:00","summary":""},{"title":"Palestino derrotó a Unión de Santa Fe y sumó sus primeros puntos en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-derroto-a-union-de-santa-fe-y-sumo-sus-primeros-puntos-en-la/2025-04-09/200008.html","published_date":"2025-04-10T00:05:00","summary":"Después de cuatro encuentros sin conocer la victoria, Palestino pudo enmendar el rumbo en la Copa Sudamericana con una victoria 2-0 ante Unión de Santa Fe en la segunda fecha del Grupo E, la cual lo ayudó a trepar hasta el segundo lugar.\nMás información en instantes.\n"},{"title":"Abogado de familias de lancha Bruma: \"Aquí hubo homicidio\"","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/abogado-de-familias-de-lancha-bruma-aqui-hubo-homicidio/2025-04-09/195659.html","published_date":"2025-04-10T00:00:00","summary":"El equipo jurídico que representa a las familias de los pescadores desaparecidos tras el naufragio de la embarcación Bruma, ocurrido en la comuna de Coronel, anunció que presentará una querella por homicidio, apuntando a responsabilidades directas en la tragedia.\nZakjaris Rojas, abogado litigante del estudio Poblete y Compañía, explicó, en Lo Que Queda del Dia, que la investigación se desarrolla actualmente en dos líneas paralelas.\nPor un lado, una indagatoria administrativa a cargo de la Gobernación Marítima de Talcahuano, encabezada por un fiscal marítimo, y por otro, una causa penal que lidera el Ministerio Público, por la posible comisión de delitos o cuasidelitos.\n\"Ayer tuvimos una larga reunión con el fiscal adjunto de Coronel y con la fiscal regional del Biobío, donde se nos informó que actualmente no hay resultados concluyentes de los peritajes, pero se continúa con la rebúsqueda, lo que para las familias es lo principal\", señaló el abogado.\nSobre la tesis penal, Rojas sostuvo que el caso reviste una gravedad extrema y que, según la información recabada, existieron condiciones de \"mala mar\" en el momento del naufragio.\n\"Era un barco de alta tecnología, con capacidad para enfrentar condiciones adversas. Esa noche debieron haberse tomado todas las medidas necesarias\", explicó el abogado respecto del Cobra.\nA juicio del equipo jurídico, el capitán de la embarcación Cobra -presuntamente involucrada- aumentó de forma consciente el riesgo al navegar en una ruta altamente transitada bajo condiciones inseguras.\n\"Ese aumento del riesgo generó una aceptación del resultado. Aquí, directamente, hubo un homicidio con dolo eventual\", enfatizó Rojas. Esta será la figura legal que fundamentará la querella que presentarán próximamente.\nEl abogado también se refirió al trabajo de búsqueda de los cuerpos, destacando el compromiso de los familiares: \"Hoy las familias están concentradas en la rebúsqueda. Lo que más desean es que no cesen los intentos, que se incauten y pericien todos los elementos necesarios\".\nRojas aseguró que solicitarán que la operación de rebúsqueda se mantenga activa el mayor tiempo posible, además de requerir todas las diligencias investigativas tanto al Ministerio Público como a la Fiscalía Marítima."},{"title":"La formación de Colo Colo para recibir a Fortaleza en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-formacion-de-colo-colo-para-recibir-a-fortaleza-en-la-copa-libertadores/2025-04-09/195322.html","published_date":"2025-04-09T23:51:00","summary":""},{"title":"Craig Bartlett, creador de \"Hey Arnold!\", confirma su visita a Chile","link":"https://cooperativa.cl/noticias/magazine/television/dibujos-animados/craig-bartlett-creador-de-hey-arnold-confirma-su-visita-a-chile/2025-04-09/192635.html","published_date":"2025-04-09T23:50:00","summary":"Craig Bartlett, creador de la icónica serie de Nickelodeon \"Hey Arnold!\", llegará a Chile para participar del Festival Internacional de Animación ChileMonos.\nDe acuerdo a 24 Horas, el evento se desarrollará entre el 2 y 31 de mayo, y contará con actividades presenciales dentro de Santiago- como expociones de diferentes artistas-, así como modalidad online para el resto de Latinoamérica. \nPreviamente, el caricaturista había dado luces de su visita a territorio nacional, comentando un posteo de la organización del festival. \n\n\nAsimismo, Bartlett había destacado la popularidad de la serie en Chile durante el podcast argentino \"El Arnoldo\". \n\"Es encantador el amor que nos dan desde Chile, Argentina, esos dos países... y México. No puedo dejar a nadie afuera, pero todos dicen: 'No, no, a Chile le gusta más que a Argentina' (...) ¡Soy un éxito en Chile!\", comentó en aquella ocasión. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Craig Bartlett (@craigbartlett)\n\n"},{"title":"La Roja sub 17 cayó ante Brasil y jugará por el bronce en el Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-cayo-ante-brasil-y-jugara-por-el-bronce-en-el-sudamericano/2025-04-09/185049.html","published_date":"2025-04-09T23:03:00","summary":"En Cartagena de Indias, la selección chilena sub 17 sucumbió por 1-0 contra su similar de Brasil en las semifinales del Sudamericano de la categoría y tendrá que conformarse con disputar el tercer lugar del certamen.\nLa Roja presionó fuerte en los primeros minutos, pero la Verdeamarela no tardó en tomar la batuta de las acciones y dominar el trámite del juego.\nBrasil atacó constantemente y sacó a relucir la figura del arquero Vicente Villegas, quien salvó a Chile con cuatro notables atajadas. Tras sus brillantes intervenciones, el golero de 15 años evidenció su molestia con la defensa, que cedió varios espacios.\nLa polémica se instaló en el minuto 28, cuando Luis Gustavo le dio un descalificador golpe a Bruno Torres en la entrepierna, cuando quedó en el piso tras perder el balón. Pese a la clara agresión, el juez paraguayo David Ojeda solo le dio amarilla al delantero brasileño.\n\n[MARCADOR VIRTUAL ⚽] ¡¿Y LA TARJETA ROJA?! Luis Gustavo pateó en la entrepierna a Bruno Torres, que ya le había ganado el balón. El paraguayo David Ojeda solo le mostró amarilla al brasileño #SudamericanoSub17 #CooperativaContigo https://t.co/r91VO8JgNR pic.twitter.com/bY5JJhmoV2\n— Cooperativa (@Cooperativa) April 9, 2025\nEl equipo de Dudu Pateutci metió atrás al conjunto nacional de Sebastián Miranda. Chile se salvó con los ataque desperdiciados de manera increíble por Brasil. Ruan Pablo hizo daño, pero erró cuando tenía todo para abrir la cuenta.\nEn el segundo tiempo la dinámica no cambió y Brasil siguió con el protagonismo. Aunque tuvo menos llegadas claras que en la etapa inicial, nunca dejó de complicar a la zaga criolla, que pese a las dificultades logró aguantar hasta la última media hora.\nDell Santos ingresó desde la banca y poco después puso el único gol del compromiso (60'), plasmando en el marcador la diferencia en el juego, que se quedó corto en cuanto a las cifras del electrónico.\nBrasil quitó el pie del acelerador y Chile armó algunas escaramuzas, pero sin inquietar. El capitán brasileño Zé Lucas también caminó por la cornisa con un planchazo a Zidane Yáñez que no alcanzó a impactar de lleno, por lo que recibió amarilla en los 70'.\nChile se las arregló para estar a punto de empatar, pero el travesaño impidió el grito de gol de Diego Molina, que se animó desde fuera del área. Arthur Madeiros estaba totalmente vencido ante el peligroso remate, que significó un puntual aviso de La Roja.\nCon todos los semifinalistas ya clasificados al Mundial de Qatar, Brasil buscará su título número 14 a nivel sub 17, mientras Chile espera por Colombia o Venezuela para definir el tercer lugar.\nTanto la final como el partido por el bronce tendrán lugar este sábado 12 de abril en horario por definir.\n\nFicha del Brasil vs. Chile sub 17:\n\nBRASIL (1): Arthur Medeiros; Angelo Candido (89' Vitor Hugo), Kaua Prates, Luis Eduardo, Denner; Zé Lucas, Gustavo Gomes (89' Luis Felipe), Felipe Morais, Ruan Pablo, Kayke Ayrton (69' Tiago Gonçalves); Luis Gustavo (60' Dell Santos). DT: Dudu Patetuci\n\n\nCHILE (0): Vicente Villegas; Martín Jiménez, Ricardo Guzmán (45' Agustín Silva), Bruno Torres, Alonso Olguín; Matías Orellana, Sebastián Vargas (78' Amaro Pérez), Máximo Zúñiga, Zidane Yáñez (84' Jaime Poblete), Cristóbal Sepúlveda, Yastin Cuevas (78' Andher González). DT: Sebastián Miranda\n\n\nESTADIO: \"Jaime Morón\", Cartagena de Indias\n\n\nGOLES: 1-0: 65' Dell Santos (BRA)\n\n\nARBITRO: David Ojeda (PAR)\n\n\nTARJETAS AMARILLAS: 28' Luis Gustavo (BRA); 49' Martín Jiménez (CHI); 52' Luis Eduardo (BRA); 70' Zé Lucas (BRA); 86' Andher González (CHI)\n\n\nTARJETAS ROJAS: No hubo\n"},{"title":"La Roja sub 17 enfrenta a Brasil en las semifinales del Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-enfrenta-a-brasil-en-las-semifinales-del-sudamericano/2025-04-09/162252.html","published_date":"2025-04-09T22:53:00","summary":"Este miércoles, la selección chilena sub 17 desafía a su similar de Brasil, dando inicio a las semifinales del Sudamericano de la categoría que se disputa en Colombia.\n- Sigue el partido junto a Cooperativa.cl:\n\nBrasil 1-0 Chile,Finalizado. Estadio Olímpico \"Jaime Morón\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 65' Dell Santos (BRA)"},{"title":"[VIDEO] El gol que alzó a Bryan Carrasco como el máximo goleador de Palestino en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-el-gol-que-alzo-a-bryan-carrasco-como-el-maximo-goleador-de/2025-04-09/190044.html","published_date":"2025-04-09T22:50:00","summary":"El delantero nacional Bryan Carrasco pasó a la historia en Palestino durante este martes después de anotar la apertura de la cuenta (11') ante Unión de Santa Fe en el Nacional.\nEl \"velociraptor\" convirtió de penal por la segunda fecha del Grupo E y se alzó como el máximo artillero de los \"árabes\" en Sudamericana con cinco conquistas, superando las cuatro que tenía en su registro el volante Leonardo Valencia.\nRevisa el gol a continuación:\n\n¡GOOOL DEL TINO TINO, QUE ROMPIÓ EL CERO!\n\n\nBryan Carrasco, mediante lanzamiento penal, marcó el 1-0 sobre #Unión en el Nacional, por la segunda fecha de la fase grupal de la CONMEBOL #Sudamericana. \n\n\n▶️ Mira nuestros partidos de 🏆 Conmebol #Sudamericana en #DisneyPlus pic.twitter.com/OHfvnpzeyo\n— ESPN Chile (@ESPNChile) April 9, 2025"},{"title":"Ángel Parra Trío & Pancho Molina Trío en Teatro Oriente: fecha y venta de entradas","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/angel-parra-trio-pancho-molina-trio-en-teatro-oriente-fecha-y-venta/2025-04-09/173741.html","published_date":"2025-04-09T22:30:00","summary":"Una mezcla poderosa de jazz es lo que preparan Ángel Parra Trío y Pancho Molina Trío para su show en el Teatro Oriente. \nLa reunión de estas dos bandas, que se llevará a cabo el domingo 1 de junio, va en sintonía con la dedicación que han puesto en la música por casi 30 años, y que han compartido a través del jazz, de la música popular y de la cueca, noción que comparte Ángel Parra.\n\"La idea de tocar juntos, es que la gente pueda apreciar la variedad de música que, por ejemplo, el Ángel y yo generamos independiente a Los Tres\", declaró Molina sobre el show, señalando que si bien, él y su compañero de banda tienen distintos gustos, \"es un buen momento para apreciar el trabajo de nosotros dos como líderes de otras bandas\".\nPor su parte, Parra calificó la reunión de ambos grupos como una \"experiencia grata\". \"Mi grupo siempre ha estado ligado un poco al folclore, a la música de Víctor Jara, al jazz más de composiciones propias mías, pero también a otros compositores que tienen que ver con Chile y que algunos no tienen que ver con Chile también, como Egberto Gismonti y Henry Mancini\", comentó.\nDe esta manera, se espera que esta instancia sea una gran oportunidad para que el público palpe el trabajo de Parra y Molina en forma independiente, con un desarrollo musical en paralelo, y que es muy diverso el uno del otro. \"Es la primera vez que, en mucho tiempo, comparto escenario tocando jazz con otros músicos, como con Ángel Parra\", culmina Molina.\nLas entradas para el concierto de Ángel Parra Trío & Pancho Molina Trío ya se encuentran disponibles bajo sistema Ticketmaster, con precios que van desde los $16000.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mojo Booking (@mojobookingcl)\n\n"},{"title":"MoonDial/Dream Box Tour: Pat Metheny regresa a Chile con doble fecha","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/moondial-dream-box-tour-pat-metheny-regresa-a-chile-con-doble-fecha/2025-04-09/192010.html","published_date":"2025-04-09T22:24:00","summary":"En 2022, Pat Metheny llenó dos shows en el Teatro Caupolicán, y tres años después regresará a Chile en un formato más íntimo, con su gira MoonDial/Dream Box Tour, en dos conciertos consecutivos en el Teatro Nescafé de las Artes, en Providencia.\nEl afamado guitarrista estará los días 4 y 5 de septiembre, repasando justamente sus dos últimos trabajos de estudio: \"Dream Box\" (2023) y \"MoonDial\" (2024).\n\"Dream Box\" consta de nueve canciones, en el que interpreta \"canciones que nacen en el jazz, pero que también terminan recorriendo otros mundos musicales de la mano de su gran capacidad creativa\". En tanto, \"MoonDial\" se caracteriza por tener grabaciones hechas en solitario junto a su guitarra barítono con cuerdas de nylon hecha a su propia medida por la luthier Linda Manzer.\nEl jazzista, que suma más de 20 premios Grammy a lo largo de su carrera, utiliza sobre el escenario más de una decena de guitarras y otros instrumentos, utilizados en solitario en sus conciertos.\nLa preventa de abonos para ambos días tiene un descuento de 15%, a través de Ticketmaster, con precios desde los 76.000 pesos; mientras que desde el viernes 11 de abril, en tanto, se abrirá la venta general por día.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Stgo Fusión | Curatoría de Conciertos (@stgofusion)\n\n"},{"title":"Marcador Virtual: Unión Española vs. Once Caldas","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-union-espanola-vs-once-caldas/2025-04-09/181620.html","published_date":"2025-04-09T22:14:00","summary":""},{"title":"Presentan primera cabina del Teleférico Bicentenario que conectará el sector oriente de Santiago","link":"https://cooperativa.cl/noticias/pais/obras-publicas/presentan-primera-cabina-del-teleferico-bicentenario-que-conectara-el/2025-04-09/172015.html","published_date":"2025-04-09T21:50:00","summary":""},{"title":"La salida de Cathy Barriga desde la Cárcel de San Miguel","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/la-salida-de-cathy-barriga-desde-la-carcel-de-san-miguel/2025-04-09/171834.html","published_date":"2025-04-09T21:46:00","summary":""},{"title":"\"Voz inconfundible\": vocera de Gobierno saludó a Sergio Campos","link":"https://cooperativa.cl/noticias/magazine/radio/sergio-campos/voz-inconfundible-vocera-de-gobierno-saludo-a-sergio-campos/2025-04-09/173420.html","published_date":"2025-04-09T21:15:00","summary":"La vocera subrogante de Gobierno y ministra de Ciencia y Tecnología, Aisén Etcheverry, expresó su reconocimiento a la carrera del periodista Sergio Campos Ulloa, quien deja la conducción de El Diario de Cooperativa, tras 47 años al frente del principal noticiario de Radio Cooperativa.\n\"Se despide una leyenda de la radio chilena: Sergio Campos. Voz inconfundible que nos acompañó por más de 50 años\", expresó en sus redes sociales.\nCitando un post de Cooperativa en X, la secretaria de Estado agregó: \"Gracias por informar con rigor, ética y compromiso, defendiendo siempre la libertad de prensa y el derecho de las y los chilenos a estar informados\".\nEste miércoles, Cooperativa informó que luego de casi cinco décadas liderando el programa matutino de noticias más emblemático de la radiotelefonía chilena, Sergio Campos deja su conducción.\nCampos Ulloa, Premio Nacional de Periodismo 2011, entre muchas otras distinciones, tiene ahora como proyecto un trabajo junto a Cooperativa Podcast, para una serie que repasará su amplia trayectoria.\n\nSe despide una leyenda de la radio chilena: Sergio Campos. Voz inconfundible que nos acompañó por más de 50 años. Gracias por informar con rigor, ética y compromiso, defendiendo siempre la libertad de prensa y el derecho de las y los chilenos a estar informados. https://t.co/ZKcKREsQLL\n— Aisén Etcheverry Escudero (@AisenEtcheverry) April 9, 2025"}]}]}