{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Firma española ingresa al SEIA proyecto eólico por US$ 650 millones en la Región de Los Lagos","link":"http://www.df.cl/empresas/energia/firma-espanola-ingresa-al-seia-proyecto-eolico-por-us-650-millones-en-la","published_date":"2025-12-23T23:10:00","summary":"La fase de construcción de la iniciativa está estimada para comienzos de 2029 y la operación está prevista para comenzar en marzo de 2031."},{"title":"Empresa que perdió la licitación de BordeRío escala el caso a la justicia por “mal criterio” del municipio","link":"http://www.df.cl/empresas/industria/empresa-que-perdio-la-licitacion-de-borderio-escala-el-caso-a-la-justicia","published_date":"2025-12-23T23:00:00","summary":"El reclamo apunta a que la firma ganadora omitió información relevante en una declaración jurada, además de una evaluación errónea por parte de las autoridades."},{"title":"Kast cierra gira en Ecuador reforzando apuesta de corredor humanitario por migración y critica \"amarre\" de funcionarios públicos","link":"http://www.df.cl/economia-y-politica/actualidad/kast-y-canciller-peruano-se-reunieron-en-lima-y-acuerdan-coordinar-trabajo","published_date":"2025-12-23T23:00:00","summary":"El mandatario electo también tuvo una escala en Lima, Perú, donde se reunió con el canciller de dicho país."},{"title":"Gremios productivos y parlamentarios del Biobío acuerdan acciones para revertir estancamiento económico","link":"http://www.df.cl/regiones/biobio/empresas/gremios-productivos-y-parlamentarios-del-biobio-acuerdan-acciones-para","published_date":"2025-12-23T22:40:00","summary":"En una cita calificada como sin precedentes, sectores productivos y legisladores de la zona acordaron un \"plan de acción\" para revertir el desempleo superior al 10% y la pérdida de peso de la región en el PIB nacional, que cayó de 10% a 6% en dos décadas."},{"title":"Cuentas de la luz: Gobierno oficializa devolución de US$ 135 millones en cobros excesivos a contar del 1 de enero de 2026","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-gobierno-publica-resolucion-que-establece-la-devolucion","published_date":"2025-12-23T22:20:00","summary":"En el documento que fija los cargos de transmisión para el primer semestre del próximo año se incluyó la restitución de los cobros por parte de la transmisora."},{"title":"Fondos de inversión salen a la caza de inversionistas extranjeros de la mano del nuevo ciclo político","link":"http://www.df.cl/mercados/bolsa-monedas/fondos-de-inversion-salen-a-la-caza-de-inversionistas-extranjeros-de-la","published_date":"2025-12-23T22:10:00","summary":"Resaltando el marco tributario y el rol de los actores locales, la Acafi estrenó una guía que busca aumentar el capital global en los vehículos chilenos."},{"title":"PIB del Biobío se desploma 4,2%, el peor desempeño a nivel país, por caída en precios de celulosa y pesca","link":"http://www.df.cl/regiones/biobio/economia/pib-del-biobio-se-desploma-4-2-el-peor-desempeno-a-nivel-pais-por-caida","published_date":"2025-12-23T21:10:00","summary":"También influyeron factores climáticos, como la menor disponibilidad de agua para la generación eléctrica, y la caída del tipo de cambio, debido a los precios récord de cobre."},{"title":"IPSA cierra con leve alza, supera los 10.400 puntos y logra su máximo histórico número 70 en el año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsshoynu94p3re","published_date":"2025-12-23T21:01:00","summary":"Este podría ser el mejor año desde 1993 para la bolsa chilena, tomando en cuenta que el IPSA sube 55% en el período. Ajustado por tipo de cambio, el índice avanza 70%, lo que sería el mejor desempeño en dólares desde 2009. Al cierre de Wall Street, el S&P 500 también logró niveles récord."},{"title":"\"Erosiona la certeza jurídica\": CPC Biobío lamenta que Espacio Costero Marino de Pueblos Originarios fuera resuelto por omisión administrativa","link":"http://www.df.cl/regiones/biobio/empresas/erosiona-la-certeza-juridica-cpc-biobio-lamenta-que-espacio-costero","published_date":"2025-12-23T20:30:00","summary":"\"Hacemos un llamado al Gobierno y a las autoridades competentes a revisar la legitimidad de este proceso\", dijo Álvaro Ananías luego de que Subpesca diera por emitido un pronunciamiento favorable tras la falta de quórum en la Comisión Regional de Uso del Borde Costero."},{"title":"Pisco Chile ficha al ingeniero Manuel Schneider para liderar nueva fase de expansión tras histórica gestión de Claudio Escobar","link":"http://www.df.cl/regiones/atacama/empresas/pisco-chile-ficha-a-exejecutivo-de-la-crdp-para-liderar-su-nueva-fase-de","published_date":"2025-12-23T19:25:00","summary":"El nuevo gerente general del gremio, que asumirá el 2 de enero, llega a relevar una administración de 12 años que logró un alza de 30% en los envíos al exterior y consolidó la defensa de la denominación de origen del destilado chileno en mercados clave como Asia."},{"title":"Pampa Camarones obtiene aprobación ambiental para proyecto polimetálico Ciclón Exploradora en Antofagasta tras casi dos años de evaluación","link":"http://www.df.cl/regiones/antofagasta/empresas/pampa-camarones-obtiene-aprobacion-ambiental-para-proyecto-polimetalico","published_date":"2025-12-23T19:10:00","summary":"El yacimiento ubicado en la Región de Antofagasta, que contiene principalmente plata, cobre, zinc, plomo y oro, avanza ahora hacia su fase de permisos sectoriales, para comenzar su construcción a mediados de 2027."},{"title":"Dólar cierra en nuevos mínimos desde octubre de 2024 después de que el rally del cobre rompiera una marca sicológica sin precedentes","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu320re","published_date":"2025-12-23T19:02:00","summary":"Los futuros del metal subieron 1% a US$ 12.047 (US$ 5,46 la libra) en la Bolsa de Metales de Londres, presionados por el nuevo debilitamiento del dólar global y las disrupciones propias de la industria. La sorpresa al alza del PIB estadounidense no detuvo las presiones negativas vendedoras sobre la divisa."},{"title":"Ministro Boccardo y polémica por “amarre” de funcionarios públicos: “Las personas de confianza que entraron con este Gobierno tienen que renunciar el 11 de marzo”","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministro-boccardo-y-polemica-por-amarre-de-funcionarios-publicos-las","published_date":"2025-12-23T18:32:00","summary":"Con relación a la polémica norma, el secretario de Estado dijo que \"es el Congreso el que va a tener que evaluar particularmente si esta norma puede prosperar y en qué condiciones, pero eso es parte del debate democrático”."},{"title":"¿Será una buena idea que Kast saque figuras del Congreso para construir un gabinete sólido?","link":"http://www.df.cl/economia-y-politica/congreso/sera-una-buena-idea-que-kast-saque-figuras-del-congreso-para-elaborar-un","published_date":"2025-12-23T18:25:00","summary":"Si bien es una atribución que la Constitución le otorga a los mandatarios, tal vez utilizarla al inicio de un mandato presidencial y otro parlamentario no sería una buena señal."},{"title":"Trabajadores de Bimba y Lola en España reciben hasta $ 40 millones por la Lotería de Navidad","link":"http://www.df.cl/empresas/consumo/trabajadores-de-bimba-y-lola-en-espana-reciben-hasta-40-millones-por-la","published_date":"2025-12-23T18:00:00","summary":"Cerca de 1.200 empleados de la firma ibérica se beneficiaron con participaciones colectivas del segundo premio del tradicional \"Gordo\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-by6jg","published_date":"2025-12-23T17:58:00","summary":"JPMorgan y Citi buscan recursos para Paipote + Kast coordina con Lima “corredor humanitario” + Dólar cae"},{"title":"Gobierno celebra acuerdo Codelco-SQM como \"el principal negocio de Chile en su historia\" y que \"va a financiar al menos tres años del presupuesto de Vivienda\"","link":"http://www.df.cl/empresas/mineria/gobierno-celebra-acuerdo-codelco-sqm-como-el-principal-negocio-de-chile-en","published_date":"2025-12-23T16:24:00","summary":"\"Le estamos heredando la posibilidad de resolver el problema de vivienda a los próximos gobiernos\", dijo el biministro Álvaro García, quien cifró en más US$ 6.000 millones anuales el beneficio combinado para el Estado entre cobre y litio."},{"title":"Empresarios arremeten contra propuesta de negociación ramal del Gobierno: “Lo que hace es dificultar aún más las contrataciones”","link":"http://www.df.cl/economia-y-politica/laboral-personas/empresarios-arremeten-contra-propuesta-de-negociacion-ramal-del-gobierno","published_date":"2025-12-23T16:13:00","summary":"La presidenta de la multigremial, Susana Jiménez, dijo que \"a estas alturas, es básicamente una señal política que tiene muy baja viabilidad de avanzar en el Congreso\","},{"title":"Parlamentarios de oposición se reúnen con Quiroz en medio de polémica por \"amarre\" de funcionarios públicos","link":"http://www.df.cl/economia-y-politica/macro/parlamentarios-de-oposicion-se-reunen-con-quiroz-en-medio-de-polemica-por","published_date":"2025-12-23T15:35:00","summary":"Los diputados de la oposición llevaron al comando del Presidente electo un paquete de iniciativas pendientes en seguridad y crecimiento. Mientras tanto, en el entorno de Kast ya se instala a Jorge Quiroz como carta fuerte para Hacienda."},{"title":"Estudio revela que los chilenos gastan en diciembre $ 350 mil adicionales y los hombres suben el promedio","link":"http://www.df.cl/economia-y-politica/macro/estudio-revela-que-los-chilenos-gastan-en-diciembre-350-mil-adicionales-y","published_date":"2025-12-23T15:05:00","summary":"Chiledeudas.cl alerta acerca de que el 50% de quienes se endeudarán para hacer frente a los gastos de fin de año no están seguros de poder pagar su deuda."},{"title":"Consejero del Banco Central admite que el dólar ha caído \"más rápido de lo que nosotros habíamos pensado”","link":"http://www.df.cl/economia-y-politica/macro/consejero-del-banco-central-enfatiza-que-el-dolar-ha-caido-mas-rapido-de","published_date":"2025-12-23T14:54:00","summary":"Claudio Soto presentó este martes el Informe de Política Monetaria (IPoM) en un evento de la Confederación de Sindicatos Bancarios y del Sistema Financiero."},{"title":"Minera de Martín Borda propone modificar su acuerdo de reorganización y anuncia la incorporación de un socio del rubro","link":"http://www.df.cl/empresas/mineria/minera-de-martin-borda-propone-modificar-su-acuerdo-de-reorganizacion-y","published_date":"2025-12-23T14:14:00","summary":"Empresa planteó a acreedores una prórroga del plan de pago. “El inversionista a ingresar inyectará capital necesario y suficiente para poder solventar las obligaciones”, afirmó."},{"title":"El Fisco sigue retirando el subsidio a los combustibles e impulsa la recaudación del impuesto específico","link":"http://www.df.cl/economia-y-politica/macro/el-fisco-sigue-retirando-el-subsidio-a-los-combustibles-e-impulsa-la","published_date":"2025-12-23T14:07:00","summary":"Según cálculos del OCEC UDP, al tercer trimestre el Mepco ha generado una mayor recolección para el Estado por US$ 38,7 millones. El gravamen a los combustibles ha contribuido en un 17% más que hace un año."},{"title":"Azul Azul: familia Schapira traspasa custodia de sus acciones a LarrainVial para venta de participación en la \"U\"","link":"http://www.df.cl/mercados/bolsa-monedas/azul-azul-familia-schapira-traspasa-custodia-de-sus-acciones-a-larrainvial","published_date":"2025-12-23T14:06:00","summary":"Cercanos al proceso no descartan que la operación se realice a través de la plaza bursátil."},{"title":"Gerente de la división de negocios y productos de Transbank deja su cargo tras 25 años","link":"http://www.df.cl/mercados/banca-fintech/gerente-de-la-division-de-negocios-y-productos-de-transbank-deja-su-cargo","published_date":"2025-12-23T13:58:00","summary":"Ricardo Blümel renunció a la empresa y por el momento, sus labores las asumirá el CEO, Sergio Ávila."},{"title":"“El riesgo ya no es teórico. Estamos hablando de proyectos que pueden quedar construidos, pero no recepcionados”: abogado experto advierte por nuevo plan regulador de Antofagasta","link":"http://www.df.cl/regiones/antofagasta/empresas/el-riesgo-ya-no-es-teorico-estamos-hablando-de-proyectos-que-pueden","published_date":"2025-12-23T13:52:00","summary":"Un dictamen de Contraloría que obligó a la Municipalidad de Iquique a invalidar más de 100 permisos ya otorgados, sentó un precedente. \"Los planos deben cumplir las normas urbanísticas vigentes al momento de su tramitación final. Hoy hay proyectos en Antofagasta que no cumplen esa exigencia”, dice Rodrigo Andreucci."},{"title":"Enami encarga a JP Morgan y Citi buscar financiamiento de US$ 1.700 millones para nueva fundición Paipote","link":"http://www.df.cl/empresas/mineria/enami-encarga-a-jp-morgan-y-citi-buscar-financiamiento-de-us-1-700","published_date":"2025-12-23T13:43:00","summary":"El complejo metalúrgico cuenta con aprobación ambiental y debiera iniciar obras en 2026. Pero faltan los recursos."},{"title":"PIB de EEUU crece un 4,3​%​​​​​​​​​​​​​​​ en el tercer trimestre y supera ampliamente los pronósticos","link":"http://www.df.cl/internacional/economia/pib-de-eeuu-crece-un-4-3-en-el-tercer-trimestre-por","published_date":"2025-12-23T13:30:00","summary":"Los sondeos entre analistas había anticipado que el PIB subiría un 3,3% en el período. Los datos se retrasaron por el cierre de 43 días del Gobierno y ahora están desactualizados."},{"title":"Los contrastes del norte de Chile: Atacama lidera el crecimiento del país y Tarapacá encabeza las caídas","link":"http://www.df.cl/regiones/los-contrastes-del-norte-de-chile-atacama-lidera-el-crecimiento-del-pais-y","published_date":"2025-12-23T12:32:00","summary":"En el tercer trimestre, 11 de las 16 regiones del país tuvieron desempeño positivo, según expuso el Banco Central."},{"title":"Cenco Malls lanza la segunda edición de su desafío de innovación abierta CosmoLab","link":"http://www.df.cl/df-lab/innovacion-y-startups/cenco-malls-lanza-la-segunda-edicion-de-su-desafio-de-innovacion-abierta","published_date":"2025-12-23T11:45:00","summary":"La convocatoria estará abierta hasta el 31 de enero de 2026 y está orientada a startups y scaleups que integren tecnología, sostenibilidad y digitalización para transformar la operación y la experiencia en centros comerciales de la región."},{"title":"Histórico: el cobre supera por primera vez la marca de los US$ 12.000 la tonelada en Londres tras el impacto de los aranceles en el mercado","link":"http://www.df.cl/mercados/commodities/historico-el-cobre-supera-por-primera-vez-la-marca-de-los-us-12-000-la","published_date":"2025-12-23T11:18:00","summary":"Los precios subieron hasta un 0,9%, hasta los US$ 12.031,5 por tonelada o US$ 5,45 por libra, prolongando un repunte que ha impulsado los precios alrededor de un 37% este año."},{"title":"Estabilidad en el sector pesquero","link":"http://www.df.cl/opinion/cartas/estabilidad-en-el-sector-pesquero","published_date":"2025-12-23T07:04:00","summary":""},{"title":"El “cambio de cara” del cuidado ambiental","link":"http://www.df.cl/opinion/cartas/el-cambio-de-cara-del-cuidado-ambiental","published_date":"2025-12-23T07:03:00","summary":""},{"title":"Oportunidades en energía para el próximo Gobierno","link":"http://www.df.cl/opinion/columnistas/oportunidades-en-energia-para-el-proximo-gobierno","published_date":"2025-12-23T07:03:00","summary":"CLAUDIO SEEBACH Decano Facultad de Ingeniería y Ciencias UAI"},{"title":"Cotización de independientes","link":"http://www.df.cl/opinion/cartas/cotizacion-de-independientes-0","published_date":"2025-12-23T07:02:00","summary":""},{"title":"Apuestas ilegales: la Corte Suprema toma el control","link":"http://www.df.cl/opinion/columnistas/apuestas-ilegales-la-corte-suprema-toma-el-control","published_date":"2025-12-23T07:02:00","summary":"CARLOS ARANÍS Socio Peralta Sandoval Llaneza & Gutiérrez"},{"title":"El legado de Boric","link":"http://www.df.cl/opinion/cartas/el-legado-de-boric","published_date":"2025-12-23T07:01:00","summary":""},{"title":"Ministros de Hacienda y Trabajo presentan a la CUT lineamientos del proyecto de ley de negociación ramal","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-viene-negociacion-multinivel-gobierno-entrega-ejes-del-proyecto-a-la","published_date":"2025-12-23T07:00:00","summary":"El proyecto contempla avanzar en un modelo de negociación de tres niveles coordinados: sectorial, intermedio y empresa."},{"title":"Congreso: el difícil tránsito del oficialismo a la oposición en medio del riesgo de perder influencia","link":"http://www.df.cl/economia-y-politica/pais/congreso-el-dificil-transito-del-oficialismo-a-la-oposicion-en-medio-del","published_date":"2025-12-23T07:00:00","summary":"En círculos oficialistas ven con pesimismo el futuro del sector en el Parlamento, mientras la oposición se regodea con su buen resultado electoral."},{"title":"ANEF y el polémico “amarre”: “No imposibilita la desvinculación, evita la discrecionalidad y el abuso”","link":"http://www.df.cl/economia-y-politica/laboral-personas/anef-y-el-polemico-amarre-no-imposibilita-la-desvinculacion-evita-la","published_date":"2025-12-23T07:00:00","summary":"“Esto busca entregar certeza de que exista un acto fundamentado, justificado, que establece la ley incluso vigente hoy día”, dijo el presidente de la agrupación."},{"title":"Cámara de la Construcción acusa deuda del MOP por US$ 30 millones en últimos dos meses del año","link":"http://www.df.cl/empresas/construccion/camara-de-la-construccion-acusa-deuda-del-mop-por-us-30-millones-en","published_date":"2025-12-23T07:00:00","summary":"Asimismo, el gremio anticipó que en 2026 comenzaría un período de crecimiento integral del sector. El próximo año la infraestructura productiva más que se duplicaría, con un alza de 13,6%."},{"title":"En su despedida, Griffith-Jones anticipa mayor PIB tendencial y que se revisará después del Censo","link":"http://www.df.cl/economia-y-politica/macro/en-su-despedida-griffith-jones-anticipa-mayor-pib-tendencial-y-que-se","published_date":"2025-12-23T07:00:00","summary":"Este lunes, la vicepresidenta -que deja el miércoles la institución- tuvo sus últimas actividades oficiales como consejera del Banco Central."},{"title":"Formalizarán por ocultamiento de bienes a exdirector médico de la Clínica Las Condes","link":"http://www.df.cl/empresas/salud/formalizaran-por-ocultamiento-de-bienes-a-exdirector-medico-de-la-clinica","published_date":"2025-12-23T07:00:00","summary":"El juicio se inició tras una querella del interventor del proceso concursal mediante el cual Rodrigo Mardones solicitó la quiebra de sus sociedades."},{"title":"Chile y el mundo: la política exterior que necesitamos recuperar","link":"http://www.df.cl/opinion/columnistas/chile-y-el-mundo-la-politica-exterior-que-necesitamos-recuperar","published_date":"2025-12-23T07:00:00","summary":"JORGE O´RYAN SCHÜTZ Director Desarrollo Internacional UC, exdirector de ProChile"},{"title":"Amarre del empleo fiscal","link":"http://www.df.cl/opinion/editorial/amarre-del-empleo-fiscal","published_date":"2025-12-23T07:00:00","summary":""},{"title":"El caso Google: “La gran advertencia es que las leyes de competencia no deben empeorar las cosas”","link":"http://www.df.cl/empresas/industria/el-caso-google-la-gran-advertencia-es-que-las-leyes-de-competencia-no","published_date":"2025-12-23T07:00:00","summary":"El experto indicó que, pese a que hay que estar atentos a las conductas de empresas dominantes, desmantelar una gigante tecnológica y que los productos queden más caros o con peor funcionamiento “no es una victoria”."},{"title":"Videsk se suma como proveedor de Banco Azteca del Grupo Elektra con su solución de video banking","link":"http://www.df.cl/df-lab/tech-negocios/videsk-se-suma-como-proveedor-de-banco-azteca-del-grupo-elektra-con-su","published_date":"2025-12-23T07:00:00","summary":"La plataforma permite a los clientes una atención personalizada y remota con ejecutivos reales."},{"title":"Kast y Quiroz se reúnen con Banco Central, en una jornada que comenzó con una extensa cita entre el Presidente electo y la contralora","link":"http://www.df.cl/economia-y-politica/pais/kast-y-quiroz-se-reunen-con-banco-central-hubo-coincidencia-en-valorar-la","published_date":"2025-12-23T07:00:00","summary":"Costa llegó a \"La Moneda chica\" en un encuentro que se prolongó por unos 30 minutos. Fue acompañado por la vicepresidenta del instituto emisor, Stephany Griffith-Jones, y los consejeros Alberto Naudon, Luis Felipe Céspedes y Claudio Soto."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Decretan Alerta Roja por incendio forestal de Litueche: autoridades llaman a obedecer órdenes de evacuación","link":"https://www.theclinic.cl/2025/12/23/decretan-alerta-roja-por-incendio-forestal-de-litueche-autoridades-llaman-a-obedecer-ordenes-de-evacuacion/","published_date":"2025-12-23T22:24:22","summary":"Senapred declaró Alerta Roja en Litueche por un incendio forestal que ya afecta 50 hectáreas y obligó a nuevas evacuaciones preventivas. Autoridades insisten en acatar las órdenes ante el avance del fuego impulsado por el viento.\nThe post Decretan Alerta Roja por incendio forestal de Litueche: autoridades llaman a obedecer órdenes de evacuación appeared first on The Clinic."},{"title":"El misterio del busto desaparecido del general De las Heras frente al metro Toesca: lo robaron en septiembre, hubo detenidos, pero aún no vuelve a la plaza","link":"https://www.theclinic.cl/2025/12/23/el-misterio-del-busto-desaparecido-del-general-de-las-heras-frente-al-metro-toesca-lo-robaron-en-septiembre-hubo-detenidos-pero-aun-no-vuelve-a-la-plaza/","published_date":"2025-12-23T21:42:44","summary":"En septiembre de este año se robaron el busto del General Juan Gregorio De las Heras en la plaza homónima, frente al metro Toesca. Pese a que se logró recuperar el monumento, tras atrapar al ladrón in situ y lograr su detención, hasta el día de hoy la escultura no ha vuelto a su espacio original, dejando con ello su plinto vacío. Actualmente, aclaran en Santiago, permanece en una bodega de una empresa de mantenimiento que trabaja para la autopista central.\nThe post El misterio del busto desaparecido del general De las Heras frente al metro Toesca: lo robaron en septiembre, hubo detenidos, pero aún no vuelve a la plaza appeared first on The Clinic."},{"title":"Juan Pablo González, el director que llevó a “Mucho Gusto” al primer lugar en la guerra de los matinales: “Usamos mucho el concepto de indignación”","link":"https://www.theclinic.cl/2025/12/23/mucho-gusto-juan-pablo-gonzalez-matinal-mega-sello-editorial/","published_date":"2025-12-23T21:39:59","summary":"Tras su comentada llegada en mayo desde Chilevisión, Juan Pablo González asumió la misión de ordenar la casa en el matinal. Tomó un fierro caliente en un canal que atravesaba un escenario de incertidumbre, marcado por cambios en la plana ejecutiva. Hoy, con una audiencia sólida y con “Mucho Gusto” quedándose con el cetro del matinal más visto del año —en desmedro de “Contigo en la Mañana”—, González analiza su gestión con miras al Festival de Viña del Mar, donde asumirá el rol que dejó Álex Hernández.\nThe post Juan Pablo González, el director que llevó a “Mucho Gusto” al primer lugar en la guerra de los matinales: “Usamos mucho el concepto de indignación” appeared first on The Clinic."},{"title":"Que ministros no sean parientes de autoridades públicas: criterio de republicanos sorprende a libertarios y frustraría llegada de Kaiser al gabinete","link":"https://www.theclinic.cl/2025/12/23/ministros-que-no-sean-parientes-de-autoridades-publicas-criterio-de-republicanos-sorprende-a-libertarios-y-frustraria-llegada-de-kaiser-al-gabinete/","published_date":"2025-12-23T21:22:41","summary":"Luego de sostener una reunión con Alejandro Irarrázaval, mano derecha del presidente electo, José Antonio Kast, dirigentes del Partido Nacional Libertario aseguraron que se les notificó que se evitará que los nuevos ministros tengan relación de parentesco con otras autoridades del Estado. La situación afectaría directamente al presidente de la colectividad, Johannes Kaiser, quien es hermano de la senadora electa, Vanessa Kaiser, senadora electa. En la tienda libertaria esperan que el criterio sea sometido a revisión.\nThe post Que ministros no sean parientes de autoridades públicas: criterio de republicanos sorprende a libertarios y frustraría llegada de Kaiser al gabinete appeared first on The Clinic."},{"title":"La reaparición de Juan Andrés Lagos: asiste a cita entre las directivas del Partido Comunista y el Frente Amplio tras derrota electoral de Jara","link":"https://www.theclinic.cl/2025/12/23/la-reaparicion-de-juan-andres-lagos-asiste-a-cita-entre-las-directivas-del-partido-comunista-y-el-frente-amplio-tras-derrota-electoral-de-jara/","published_date":"2025-12-23T21:14:09","summary":"Análisis electorales, reuniones y asambleas partidarias: en eso han estado las tiendas del oficialismo durante los últimos días, de cara al nuevo ciclo político en el que pasarán a ser oposición. Junto con la derrota electoral, también ha habido ajustes internos en los partidos. Uno de ellos es el nuevo protagonismo que ha tomado un histórico del Partido Comunista, quien en las últimas semanas ha asumido un rol más preponderante en la tienda comunista.\nThe post La reaparición de Juan Andrés Lagos: asiste a cita entre las directivas del Partido Comunista y el Frente Amplio tras derrota electoral de Jara appeared first on The Clinic."},{"title":"Más de un millón de vehículos saldrán de la RM estas fiestas de fin de año: confirman “peaje a luca” para el 31 de diciembre","link":"https://www.theclinic.cl/2025/12/23/mas-de-un-millon-de-vehiculos-saldran-de-la-rm-estas-fiestas-de-fin-de-ano-y-confirman-peaje-a-luca-para-el-31-de-diciembre/","published_date":"2025-12-23T21:03:24","summary":"Para el fin de semana de Navidad se espera la salida de 510 mil vehículos desde la Región Metropolitana. Para Año Nuevo, la cifra aumentará a 549 mil, siendo el 31 de diciembre la jornada de mayor flujo en las carreteras, fecha para la cual se confirmó el peaje a $1.000.\nThe post Más de un millón de vehículos saldrán de la RM estas fiestas de fin de año: confirman “peaje a luca” para el 31 de diciembre appeared first on The Clinic."},{"title":"La electromovilidad comienza a ocupar espacios de la vida cotidiana","link":"https://www.theclinic.cl/2025/12/23/la-electromovilidad-comienza-a-ocupar-espacios-de-la-vida-cotidiana/","published_date":"2025-12-23T21:00:00","summary":"La instalación de cargadores BMW y Voltex en Hotel Marriott de Santiago refleja cómo la infraestructura de carga eléctrica empieza a integrarse en espacios urbanos tradicionales, más allá de estaciones de servicio o proyectos piloto.\nThe post La electromovilidad comienza a ocupar espacios de la vida cotidiana appeared first on The Clinic."},{"title":"Tren Llanquihue – Puerto Montt tendrá un aumento de 25% de frecuencia y nuevo recorrido los sábados de cara a la temporada de verano","link":"https://www.theclinic.cl/2025/12/23/tren-llanquihue-puerto-montt-tendra-un-aumento-de-25-de-frecuencia-y-nuevo-recorrido-los-sabados-de-cara-a-la-temporada-de-verano/","published_date":"2025-12-23T20:58:30","summary":"Este miércoles 24 de diciembre EFE dispondrá de un aumento de las salidas de trenes del servicio Llanquihue - La Paloma, pasando de 16 a 20 frecuencias. A su veces, se incorporarán 14 servicios extraordinarios los sábados desde el primer fin de semana de 2026, pensando en la temporada estival de enero a marzo. \nThe post Tren Llanquihue – Puerto Montt tendrá un aumento de 25% de frecuencia y nuevo recorrido los sábados de cara a la temporada de verano appeared first on The Clinic."},{"title":"BancoEstado consolida un ecosistema financiero que acompaña a más de un millón de emprendedores en todo Chile","link":"https://www.theclinic.cl/2025/12/23/bancoestado-pymes-ecosistema-digital/","published_date":"2025-12-23T20:56:58","summary":"Créditos, soluciones de pago, programas de formación, plataformas digitales, redes de colaboración empresarial, financiamiento sostenible y una cobertura territorial única configuran una estrategia pública orientada a sostener la actividad de la micro y pequeña empresa en todo el país.\nThe post BancoEstado consolida un ecosistema financiero que acompaña a más de un millón de emprendedores en todo Chile appeared first on The Clinic."},{"title":"Por hallazgo de droga en su hogar: Fiscalía de Los Ríos mantiene como testigo a hijo de la subdirectora de la PDI que lidera la unidad de Inteligencia y Crimen Organizado","link":"https://www.theclinic.cl/2025/12/23/por-hallazgo-de-droga-en-su-hogar-fiscalia-de-los-rios-mantiene-como-testigo-a-hijo-de-la-subdirectora-de-la-pdi-que-lidera-la-unidad-de-inteligencia-y-crimen-organizado/","published_date":"2025-12-23T20:53:38","summary":"La prefecta general Consuelo Peña –segunda en el escalafón del alto  mando de la policía civil– encontró un paquete con drogas en las inmediaciones de su casa en Valdivia en marzo de 2025 y denunció inmediatamente. Lo que no sabía es que ese envoltorio estaba destinado a su hijo, quien se habría relacionado con el traficante durante seis a ocho meses, período en el que habría transferido más de un millón de pesos para adquirir dosis de diversos estupefacientes. Frente a este tema, la PDI indicó que el director Eduardo Cerna tomó conocimiento de los antecedentes al momento de ser informados al Ministerio Público por la subdirectora de la institución. \nThe post Por hallazgo de droga en su hogar: Fiscalía de Los Ríos mantiene como testigo a hijo de la subdirectora de la PDI que lidera la unidad de Inteligencia y Crimen Organizado appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"La U oficializó salida de Gustavo Alvarez y directorio aprobó a \"Paqui\" Meneghini como sucesor","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-oficializo-salida-de-gustavo-alvarez-y-directorio-aprobo-a-paqui/2025-12-23/210455.html","published_date":"2025-12-23T21:04:55","summary":"Universidad de Chile informó que este martes 23 de diciembre terminó el vínculo con el técnico Gustavo Alvarez y confirmó negociaciones con Francisco Meneghini, quien ya fue aprobado por el directorio de Azul Azul para que sea el nuevo entrenador en la temporada 2026.\nEn un escueto comunicado, el conjunto estudiantil detalló que este martes se formalizó el acuerdo para que Alvarez, de 53 años, terminara sus funciones en el primer equipo.\nAlvarez llegó a la U en 2024, tras haber sido campeón con Huachipato, y levantó el nivel del equipo tras años de irregularidad, peleando por el título con Colo Colo hasta la última fecha de esa temporada, en donde también conquistó la Copa Chile.\nAdemás, en esa temporada 2024 logró un importante hito, ya que logró terminar con la negativa racha de la U en el Estadio Monumental, con un histórico triunfo ante Colo Colo.\nEn 2025, el club no pudo repetir el buen rendimiento, pero logró conquistar la Supercopa, con otro triunfo ante los albos.\nLa U, en 2025, finalizó en cuarto lugar de la tabla de la Liga de Primera, clasificando a la Copa Sudamericana.\nDel mismo modo, la U ratificó que el directorio de Azul Azul aprobó de forma unánime a \"Paqui\" Meneghini, exDT de O'Higgins, y la gerencia deportiva está en negociaciones para sellar su contratación."},{"title":"Lucas Di Yorio se despidió de la U: \"Jamás los voy a olvidar azules\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-di-yorio-se-despidio-de-la-u-jamas-los-voy-a-olvidar-azules/2025-12-23/204930.html","published_date":"2025-12-23T20:49:30","summary":"El delantero argentino Lucas Di Yorio se despidió de Universidad de Chile a través de sus redes sociales, con un mensaje a la hinchada del cuadro azul.\n\"La U ha sido mi casa durante este 2025, y hoy los caminos se separan, pero siempre estarán en mi corazón. He disfrutado muchísimo este tiempo juntos, momentos buenos y momentos no tan buenos, pero siempre dando lo máximo de mi, trabajando y entregando todo por conseguir los objetivos\", escribió el atacante trasandino, quien fichó en Santos Laguna.\n\"\"Quiero agradecer al cuerpo técnico y a mis compañeros, por el apoyo y la confianza en todo momento en mi estadía. Con mi familia, nos llevamos lindas amistades, hermosos recuerdos y mucho amor. Esas compañías que jamás se olvidan y perduran en el tiempo\", agregó Di Yorio.\n\"Jamás los voy a olvidar azules\", cerró Di Yorio su mensaje, con un corazón azul. \nDi Yorio ya se encuentra entrenando en Santos Laguna, viviendo su tercera incursión en el fútbol mexicano, tras sus pasos en Club León y Pachuca.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lucas Di Yorio (@lucasdiyorioo)\n\n"},{"title":"Billy Porter anuncia que se está recuperando tras cuatro meses muy grave con urosepsis","link":"https://www.cooperativa.cl/noticias/magazine/personajes/billy-porter-anuncia-que-se-esta-recuperando-tras-cuatro-meses-muy-grave/2025-12-23/204350.html","published_date":"2025-12-23T20:43:50","summary":"El cantante y actor estadounidense Billy Porter anunció que, tras haber pasado cuatro meses \"muy grave\" como consecuencia de una urosepsis, se encuentra ya camino de una \"completa recuperación\".\nEl artista, de 56 años, contó a sus seguidores a través de Instagram que, aunque todavía no está del todo bien, su situación ha mejorado.\n\"Algunos de ustedes quizás sepan, o quizá no, que estuve muy enfermo en el hospital con urosepsis. No ha sido fácil. Han sido cuatro meses muy, muy difíciles. Y quiero que todos sepan que estoy en camino de una recuperación completa. Aún no he llegado, pero estoy en ese camino\", dice en su mensaje, publicado en las últimas horas.\nLa sepsis urinaria o urosepsis es una afección grave y potencialmente letal que se origina cuando una infección del tracto urinario se propaga al torrente sanguíneo. Se origina en el sistema urinario y, si no se trata a tiempo, puede provocar choque séptico, insuficiencia orgánica e incluso la muerte.\nPorter, icono de la comunidad LGTB, ganó en 2019 un Emmy al mejor actor de una serie dramática por \"Pose\", atesora entre otros un premio Tony al mejor álbum de teatro musical por \"Kinky Boots\" y en 2022 fue homenajeado con una estrella en el Paseo de la Fama de Hollywood.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Billy Porter (@theebillyporter)\n\n"},{"title":"Joaquín Sosa apareció en la mira de Colo Colo para reforzar su defensa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/joaquin-sosa-aparecio-en-la-mira-de-colo-colo-para-reforzar-su-defensa/2025-12-23/204848.html","published_date":"2025-12-23T20:48:48","summary":"Luego de la reciente reunión del directorio de Blanco y Negro, el nombre del defensor uruguayo Joaquín Sosa tomó fuerza para convertirse en el segundo refuerzo de Colo Colo, con la posibilidad de mejorar una zona endeble de cara a la temporada 2026.\nSegún supimos en Cooperativa Deportes PM, pese al interés del \"Cacique\" por hacerse con los servicios del jugador que actualmente milita en Independiente de Santa Fe, las negociaciones podrían complicarse debido a que Bologna de Italia es dueño de su pase.\nLa intención de la directiva de los \"albos\" es concretar un préstamo para un jugador que, a sus 23 años, ya tuvo pasos por ocho equipos, incluyendo clubes como Nacional de Uruguay, Dinamo de Zagreb y Montreal.\nSin embargo, este prometedor perfil se contradice con su última temporada en Colombia, ya que en el equipo santafesino apenas jugó nueve encuentros de los cuales siete fue titular. Todo esto por una lesión en el pie que afectó su rendimiento y lo marginó por varias fechas."},{"title":"Cristian Campestrini fue oficializado como nuevo refuerzo de Rangers para la próxima temporada","link":"https://www.cooperativa.cl/noticias/deportes/futbol/rangers/cristian-campestrini-fue-oficializado-como-nuevo-refuerzo-de-rangers/2025-12-23/201342.html","published_date":"2025-12-23T20:13:42","summary":"El guardameta argentino Cristian Campestrini fue oficializado como nuevo refuerzo de Rangers para la próxima temporada en la Liga de Ascenso 2026.\nEl arquero trasandino de 45 años viene de ser campeón de la categoría con Universidad de Concepción, siendo una pieza fundamental en la oncena del \"Campanil\".\n\"Porque viene por el récord y otro ascenso en su carrera, estamos felices de anunciar que Cristian Campestrini, se convierte en el séptimo refuerzo de Rangers para la temporada 2026\", anunció el cuadro talquino a través de redes sociales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rangers de Talca (@rangersdetalca.cl)\n\n"},{"title":"Arsenal superó por penales a Crystal Palace y avanzó a semis en la Copa de la Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-supero-por-penales-a-crystal-palace-y-avanzo-a-semis-en-la-copa/2025-12-23/195607.html","published_date":"2025-12-23T19:56:07","summary":""},{"title":"\"Manual para salir de la crisis\": Un llamado a la conversación y propuestas para un Chile polarizado","link":"https://www.cooperativa.cl/noticias/cultura/literatura/manual-para-salir-de-la-crisis-un-llamado-a-la-conversacion-y/2025-12-23/194354.html","published_date":"2025-12-23T19:43:54","summary":""},{"title":"Oficialismo evalúa cónclave para coordinar rol opositor ante Gobierno de Kast","link":"https://www.cooperativa.cl/noticias/pais/politica/oficialismo-evalua-conclave-para-coordinar-rol-opositor-ante-gobierno-de/2025-12-23/190825.html","published_date":"2025-12-23T19:08:25","summary":"Luego de la derrota en el balotaje presidencial, el oficialismo sigue reflexionando sobre el rol que adoptará y las coaliciones que formará en los futuros cuatro años como oposición, ante el próximo Gobierno de José Antonio Kast.\nMientras que la Democracia Cristiana tiene incertidumbre con quién pactar el próximo año; el PPD refuerza el llamado a crear un bloque de centroizquierda sin el Frente Amplio ni el Partido Comunista; y estos partidos instan a los demás a generar autocrítica de la fallida empresa presidencial de Jeannette Jara, el sector llamó a un cónclave para tomar definiciones. \n\n[Lea también] Tras derrota electoral, el oficialismo debate liderazgos y política de alianzas\n\nEl denominado \"gran cónclave oficialista\" buscará citar a las fuerzas del progresismo -desde la DC hasta el PC- a fines de enero como fecha tentativa, aunque la metodología y el lugar no son acordados todavía. \nSe presume que los propósitos de la instancia serán dos: fijar coordinaciones ante los futuros cuatro años como oposición; y evitar que sigan las \"pasadas de cuenta\" tras la derrota presidencial.\nJara reapareció en celebración de fin de año de Horizonte Ciudadano\nEn un nuevo acto de unidad, el oficialismo acudió a la fiesta de fin de año que hizo la Fundación Horizonte Ciudadano, ente dirigido por la expresidenta Michelle Bachelet. \nEn la instancia, reapareció públicamente la excandidata Jeannette Jara por primera vez después de su fracaso en el balotaje. \n\"(Con ella) pudimos compartir un muy buen ánimo y en un ambiente de fraternidad y unidad, que es el llamado permanente que hacemos desde nuestro sector para seguir construyendo nuestro país\", afirmó la timonel Partido Socialista, Paulina Vodanovic."},{"title":"La UdeC y Deportes Concepción jugarán en la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/la-udec-y-deportes-concepcion-jugaran-en-la-serie-rio-de-la-plata/2025-12-23/195541.html","published_date":"2025-12-23T19:55:41","summary":"Una pretemporada de lujo tendrán Universidad de Concepción, vigente campeón de la Liga de Ascenso, y Deportes Concepción, elenco que consiguió el otro boleto de regreso a la Liga de Primera, ya que jugarán el torneo amistoso Serie Río de La Plata.\nSegún el portal Sabes Deportes, tanto el \"Campanil\" como el \"León de Collao\" prepararán su temporada con amistosos internacionales en Uruguay. \nAdemás de lilas y estudiantiles, también estará como representante nacional Colo Colo, conjunto que ya compitió en las ediciones de 2024 y 2025.\nEl certamen a realizarse entre la segunda y tercera semana de enero contará con la presencia de varios cuadros sudamericanos como San Lorenzo, Huracán, Vélez Sarsfield, Talleres, Nacional, Peñarol, Alianza Lima, Olimpia, entre otros."},{"title":"Exfutbolista alemán falleció tras caer desde un teleférico","link":"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/exfutbolista-aleman-fallecio-tras-caer-desde-un-teleferico/2025-12-23/193231.html","published_date":"2025-12-23T19:32:31","summary":"El exfutbolista alemán Sebastian Hertner falleció en un trágico accidente tras caer desde un teleférico en el centro de esquí Savin Kuk, en el norte de Montenegro.\nEl deportista de 34 años se encontraba de vacaciones junto a su esposa. La silla doble en la que viajaban se desprendió del cable y colisionó con otra, lo que provocó que Hertner cayera aproximadamente 70 metros al vacío, perdiendo la vida en el acto.\nSu esposa, de 30 años, quedó atrapada en la estructura y fue rescatada por los servicios de emergencia. Sufrió una fractura en una pierna, pero su vida no corre peligro. Las autoridades montenegrinas ordenaron el cierre inmediato del teleférico e iniciaron una investigación para determinar las causas del accidente.\nHertner, formado en las categorías juveniles del VfB Stuttgart y jugó en la Segunda División alemana (1860 Múnich, Erzgebirge Aue y Darmstadt)."},{"title":"Kast tras cita con Noboa en Ecuador: Crimen organizado \"requiere mirada más allá de las naciones\"","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-tras-cita-con-noboa-en-ecuador-crimen-organizado-requiere-mirada/2025-12-23/184148.html","published_date":"2025-12-23T18:41:48","summary":"En el marco de su gira por Sudamérica, el Presidente electo, José Antonio Kast, arribó este martes al Palacio de Carondelet, en Quito, para sostener una reunión bilateral con el mandatario de Ecuador, Daniel Noboa.\nA través de un mensaje en X, la Presidencia de Ecuador informó que \"durante el encuentro abordaron la importancia de fortalecer la cooperación en seguridad, lucha contra el crimen organizado, movilidad humana e impulso al comercio entre ambas naciones\". \n\nEn el Palacio de Carondelet, el Primer Mandatario, @DanielNoboaOk, recibió al presidente electo de Chile, José Antonio Kast, @joseantoniokast. Durante el encuentro abordaron la importancia de fortalecer la cooperación en seguridad, lucha contra el crimen organizado, movilidad… pic.twitter.com/nXR8n4jBkT\n— Presidencia Ecuador 🇪🇨 (@Presidencia_Ec) December 23, 2025\nLuego, Kast tuvo una reunión con un grupo de empresarios ecuatorianos en un hotel de Quito, donde hizo declaraciones a los medios de comunicación.\n\"Nos vamos reconfortados a nuestra patria porque hemos recibido acogimiento\", dijo el futuro Jefe de Estado chileno a la prensa, destacando que el diálogo con Noboa permitió abordar desafíos críticos como la inflación, la pobreza y, de manera prioritaria, la seguridad transnacional.\n\"El presidente Noboa ha sido muy amable y abierto en plantearnos las dificultades que tienen acá y los progresos que han realizado\", señaló Kast, valorando que \"cuando uno trabaja de manera seria, responsable, diciendo las cosas por su nombre, no apelando al populismo, los países salen adelante\". \nAl referirse a la crisis de seguridad, el fundador del Partido Republicano fue enfático en la necesidad de un bloque regional unido: \"El crimen organizado no respeta fronteras ni leyes, e intenta corromper las instituciones. Eso requiere una mirada más allá de nuestras naciones; tenemos que coordinarnos para avanzar en acuerdos a futuro\".\nCorredor humanitario\nEn la misma línea, Kast apuntó al régimen de Nicolás Maduro como el principal motor de inestabilidad en el continente. \n\"Es muy importante que, entre todos, veamos cómo solucionar el problema que hoy día genera una nación como Venezuela bajo una dictadura que ha provocado que más de ocho millones de personas salgan de su patria y vayan a distintos países\", apuntó el Mandatario electo. \n\"El continente tiene que reaccionar. Lo que hemos planteado en esta gira es ver cómo se puede realizar un corredor humanitario para que las personas que están de manera irregular en Chile, Perú o Ecuador puedan volver a su patria\", afirmó.\nNo obstante, reiteró su negativa a dialogar directamente con Maduro: \"Las relaciones con Venezuela están cortadas. Yo no reconozco a una dictadura, por lo tanto, para nosotros es prácticamente imposible conversar con alguien que no ha respetado la democracia, pero eso no quiere decir que ese país no deba recibir a sus connacionales\", argumentó. \nEl Presidente electo extendió un llamado a los mandatarios de la región que mantienen una línea política distinta para que se sumen a esta iniciativa por razones humanitarias. Kast apeló directamente al presidente de Colombia, Gustavo Petro, instándolo a que \"entienda la crisis humanitaria que se está viviendo\" y a facilitar el tránsito terrestre o aéreo necesario para el éxito del corredor.\nFinalmente, Kast defendió la relevancia estratégica de estos encuentros con líderes como el presidente argentino, Javier Milei, y el canciller de Perú, Hugo de Zela, pese a no haber asumido aún la banda presidencial.\n\"Aunque hoy no tengo la representación oficial en temas internacionales, sí puedo ir anticipando el trabajo para que, una vez que jure como Presidente y se determine el gabinete, ya existan lazos y puentes que faciliten nuestra labor futura\", sentenció."},{"title":"¿Quién es? Imagen generada por IA viralizó a \"Coto\" Sierra","link":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/quien-es-imagen-generada-por-ia-viralizo-a-coto-sierra/2025-12-23/191708.html","published_date":"2025-12-23T19:17:08","summary":"Una curiosa imagen causó furor en redes sociales durante este martes, ya que lo que pretendía ser un nostálgico homenaje a los grandes \"10\" de Sudamérica en la década de los 90, terminó siendo un debate viral por un desconocido.\nEn la foto aparecen leyendas como Carlos Valderrama, Enzo Francescoli y Marco Etcheverry, pero todas las miradas se centraron en el representante de Chile, cuya extraña apariencia lo asemejó con José Luis Sierra.\n\nAguinaga no tenía nada que envidiarle al resto. Mejor o igual. pic.twitter.com/MFZFlYGLcK\n— Andrés Ponce (@AndresPonce28) December 22, 2025\nEl supuesto \"Coto\" luce una frondosa melena y facciones que poco tienen que ver con el histórico zurdo. En su intento por recrear la estética de la época, la Inteligencia Artificial generó a un jugador \"híbrido\" que nadie logró identificar .\nLas reacciones en X no se hicieron esperar, con usuarios comentando con humor:\n\n\n\n\n\n\n\n\n "},{"title":"Caótica jornada de compras en el día previo a fiesta navideña","link":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/caotica-jornada-de-compras-en-el-dia-previo-a-fiesta-navidena/2025-12-23/180216.html","published_date":"2025-12-23T18:02:16","summary":""}]}]}