{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fracasa compraventa de terreno en Las Condes donde se proyectaba millonario complejo inmobiliario","link":"http://www.df.cl/empresas/construccion/fracasa-compraventa-de-terreno-en-las-condes-donde-se-proyecta-millonario","published_date":"2025-03-06T22:55:00","summary":"Grupo Urbana desechó la adquisición del paño en Av. Manquehue con Apoquindo, frente al Apumanque, de una inmobiliaria de Felipe Ibáñez."},{"title":"Utilidades de Paz Corp caen 28% en 2024, pero la firma inmobiliaria ya prevé un mejor desempeño para 2025","link":"http://www.df.cl/empresas/construccion/utilidades-de-paz-corp-caen-un-28-en-2024-firma-preve-un-mejor-2025","published_date":"2025-03-06T22:15:00","summary":"En tanto, los ingresos acumulados llegaron a $ 146.724 millones, levemente superiores a los $ 146.042 millones de 2023."},{"title":"Cencosud cierra el ejercicio 2024 con alza de 15,9% en sus ingresos y destaca resultados en Chile y EEUU","link":"http://www.df.cl/empresas/retail/cencosud-cierra-2024-con-ingresos-un-15-9-mas-altos-y-destaca-resultados","published_date":"2025-03-06T21:50:00","summary":"Las utilidades de la compañía, sin embargo, cayeron 27,8%. Sobre el impacto de la política arancelaria de Trump, desde la empresa señalaron que la operación sigue sana y creciendo."},{"title":"Wall Street cierra en rojo y el Nasdaq entra a zona de corrección, mientras en Chile el IPSA se acerca a nuevos máximos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoymiop322","published_date":"2025-03-06T21:08:00","summary":"Mientras el índice local se ha mantenido al margen de la turbulencia generalizada en los mercados, en Nueva York, el S&P 500 retrocedió 1,8% a nuevos mínimos desde noviembre."},{"title":"Exjefe anticarteles de la FNE: “La Fiscalía ha logrado condenas contra empresas de cuatro de los cinco grupos empresariales más grandes de Chile”","link":"http://www.df.cl/empresas/entre-codigos/exjefe-anticarteles-de-la-fne-la-fiscalia-ha-logrado-condenas-contra","published_date":"2025-03-06T20:43:00","summary":"Juan Correa Serrano lideró por 8 años y medio las investigaciones contra las colusiones que ha habido en Chile. Renunció en julio pasado a la entidad y desde este lunes se sumó como socio al estudio Bering, que creó el también exFNE, Ricardo Riesco."},{"title":"Prieto incorpora abogado experto en Derecho Inmobiliario","link":"http://www.df.cl/empresas/entre-codigos/prieto-incorpora-abogado-experto-en-derecho-inmobiliario","published_date":"2025-03-06T20:31:00","summary":""},{"title":"Alessandri Abogados anuncia promociones en su equipo","link":"http://www.df.cl/empresas/entre-codigos/alessandri-abogados-anuncia-promociones-en-su-equipo","published_date":"2025-03-06T20:25:00","summary":""},{"title":"ExCarey se suman como socias al estudio Della Maggiora Eyzaguirre Abogados","link":"http://www.df.cl/empresas/entre-codigos/excarey-se-suman-como-socias-al-estudio-della-maggiora-eyzaguirre-abogados","published_date":"2025-03-06T20:12:00","summary":""},{"title":"Guerra comercial: EEUU extiende ahora a Canadá y México la prórroga de un mes en aranceles para productos cubiertos por el TMEC","link":"http://www.df.cl/internacional/economia/guerra-comercial-prorroga-de-un-mes-se-extenderia-a-todos-los-productos-de","published_date":"2025-03-06T20:05:00","summary":"La exención duraría hasta el 2 de abril, cuando Trump espera promulgar una nueva ronda de tarifas, incluidos los derechos “recíprocos” sobre países de todo el mundo y los específicos para sectores, como las importaciones de automóviles, productos farmacéuticos y semiconductores."},{"title":"Dólar cierra con leve baja tras rebotar desde $ 920 a la espera de cifras laborales clave en EEUU e IPC en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-chwgu","published_date":"2025-03-06T19:03:00","summary":"El cobre estuvo muy cerca de lograr sus precios más altos desde mayo, todavía movido por los planes de la Casa Blanca de gravar las importaciones del commodity, así como por los recientes anuncios de estímulo por parte de China."},{"title":"Boric en modo electoral: enfatiza que “no da lo mismo quien gobierna” en lanzamiento de política nacional de cuidados","link":"http://www.df.cl/economia-y-politica/gobierno/boric-en-modo-electoral-enfatiza-que-no-da-lo-mismo-quien-gobierna-en","published_date":"2025-03-06T18:50:00","summary":"El mandatario sostuvo que mientras “algunos están preocupados de hablar de recortes, nosotros estamos preocupados de tener más gasto social”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rvxbe","published_date":"2025-03-06T18:00:00","summary":"Dueño de cementerio va a la CS contra el MOP + Inflación al alza + El dólar modera caída"},{"title":"Corte masivo: timonel DC demanda a la SEC remover a los máximos cargos del Coordinador Eléctrico","link":"http://www.df.cl/economia-y-politica/politica/timonel-dc-demanda-a-la-sec-remover-a-los-maximos-cargos-del-coordinador","published_date":"2025-03-06T17:15:00","summary":"El diputado entregó, además, a la autoridad un documento con fallas anteriores."},{"title":"Tribunal de EEUU confirma el plan de reorganización de WOM y la FNE aprueba el cambio de controlador","link":"http://www.df.cl/empresas/telecom-tecnologia/tribunal-de-eeuu-aprobo-el-plan-de-reorganizacion-de-wom-y-la-fne-da-luz","published_date":"2025-03-06T16:46:00","summary":"Según lo estipulado en el Plan y las transacciones de reestructuración contempladas en él, WOM Chile se beneficiará de un balance sólido tras una oferta de derechos de US$ 500 millones respaldada por el AHG y una reducción de su deuda financiera sobre los US$ 650 millones."},{"title":"Transelec asegura que no impidió recuperación del servicio tras apagón","link":"http://www.df.cl/empresas/energia/transelec-asegura-que-no-impidio-recuperacion-del-servicio-e-isa-interchile","published_date":"2025-03-06T16:32:00","summary":"La transmisora precisó que el sistema Scada quedó disponible a las 17:39 horas, lo que se contrapone con lo señalado en el informe diario del 25 de febrero, que apunta a que la empresa informó que a las 18:16 horas logró la recuperación de éste."},{"title":"Llegó marzo y con todo: transporte escolar es de los productos que más ha subido en los últimos años","link":"http://www.df.cl/economia-y-politica/macro/llego-marzo-y-con-todo-transporte-escolar-es-de-los-productos-que-mas-ha","published_date":"2025-03-06T15:40:00","summary":"En un informe del Observatorio Económico Social de la Universidad de La Frontera (UFRO), se ven tendencias al alza en el valor del vestuario escolar, mientras que los textos educativos moderan sus precios."},{"title":"Caso Monsalve: diputado Lagomarsino asegura que Contraloría “contradice” los dichos de Tohá en la comisión investigadora","link":"http://www.df.cl/economia-y-politica/congreso/caso-monsalve-diputado-lagomarsino-asegura-que-contraloria-contradice","published_date":"2025-03-06T15:35:00","summary":"El diputado radical pidió al órgano contralor que se pronunciara acerca de si el subsecretario de Interior debe rendir los gastos reservados ante el titular de la cartera."},{"title":"Líderes de la UE se reúnen en cumbre de Bruselas para aumentar el gasto en defensa militar tras décadas de abandono","link":"http://www.df.cl/internacional/politica/lideres-de-la-ue-se-reunen-en-cumbre-de-bruselas-para-aumentar-el-gasto-en","published_date":"2025-03-06T15:25:00","summary":"A medida que las tensiones entre Ucrania y Estados Unidos se acrecientan, la Unión Europea está instando a sus líderes a lograr rápidos acuerdos en materia de seguridad tras las sorpresivas decisiones de Trump en ayuda militar y su estrecha relación con Putin."},{"title":"Gigante Rio Tinto completa compra de la principal productora de litio en Argentina por US$ 6.700 millones","link":"http://www.df.cl/empresas/mineria/gigante-rio-tinto-completa-compra-de-la-principal-productora-de-litio-en","published_date":"2025-03-06T15:20:00","summary":"La transacción con Arcadium abre una nueva área de negocio para el mayor productor global de hierro y la segunda mayor minera en capitalización bursátil del mundo."},{"title":"Dueño de cementerio recurre a la Suprema por trazado de teleférico a Huechuraba: “La autoridad perdió todo respeto a los muertos”","link":"http://www.df.cl/empresas/construccion/dueno-de-cementerio-recurre-a-la-suprema-por-trazado-de-teleferico-a","published_date":"2025-03-06T14:35:00","summary":"Inmobiliaria dijo que, contrario a lo sostenido por la Corte de Apelaciones, la normativa civil chilena reconoce el derecho de propiedad sobre el espacio aéreo que cubre la superficie de un inmueble privado."},{"title":"Rodrigo Bloomfield, excoordinador eléctrico, por apagón: “La industria está al debe en gestión”","link":"http://www.df.cl/df-lab/innovacion-y-startups/rodrigo-bloomfield-ex-coordinador-electrico-por-apagon-la-industria","published_date":"2025-03-06T13:24:00","summary":"El director ejecutivo del CEN entre 2019 y 2022 y director comercial de la startup Octo analiza el apagón que afectó al país el 25 de febrero y afirmó que “lamentablemente todos los ejercicios de prevención fallaron”."},{"title":"BCE baja por sexta vez la tasa y apunta a que la política monetaria sería “considerablemente menos restrictiva”","link":"http://www.df.cl/internacional/economia/bce-baja-por-sexta-vez-la-tasa-y-apunta-a-que-la-politica-monetaria-seria","published_date":"2025-03-06T13:16:00","summary":"De esta manera, las tasas de interés aplicables a la facilidad de depósito, a las operaciones principales de financiación y a la facilidad marginal de crédito se reducirán hasta el 2,50%, el 2,65% y el 2,90%, respectivamente."},{"title":"Gobierno ingresa indicaciones al proyecto de ley que regula los sistemas de inteligencia artificial","link":"http://www.df.cl/df-lab/tech-negocios/gobierno-ingresa-indicaciones-al-proyecto-de-ley-que-regula-los-sistemas-de","published_date":"2025-03-06T12:35:00","summary":"La ministra Etcheverry dijo que las enmiendas buscan ajustar definiciones clave, refinar términos y armonizar el texto con leyes aprobadas, como la de protección de datos personales y ciberseguridad."},{"title":"Remuneraciones siguen al alza en el país en enero","link":"http://www.df.cl/economia-y-politica/laboral-personas/remuneraciones-siguen-al-alza-en-el-pais","published_date":"2025-03-06T12:20:00","summary":"Comercio, industria manufacturera y construcción fueron los sectores con las mayores incidencias anuales positivas en ambos indicadores."},{"title":"Ad portas de nuevo IPC, la inflación impactó de manera uniforme a todos los grupos de ingresos en enero","link":"http://www.df.cl/economia-y-politica/macro/ad-portas-de-nuevo-ipc-la-inflacion-impacto-de-manera-uniforme-a-todos-los","published_date":"2025-03-06T12:15:00","summary":"Según cálculos del CIES UDD, el resultado estuvo incidido por el fuerte alza de las cuentas de la luz durante el mes."},{"title":"Las sorprendentes nuevas herramientas chinas de IA encienden el frenesí bursátil","link":"http://www.df.cl/df-lab/mundo/las-sorprendentes-nuevas-herramientas-chinas-de-ia-encienden-el-frenesi","published_date":"2025-03-06T11:25:00","summary":"Nuevos modelos, como el de la startup DeepSeek, impulsaron un índice de empresas tecnológicas a un máximo de varios años."},{"title":"Walmart pide a sus proveedores chinos que bajen sus precios ante los aranceles de Trump","link":"http://www.df.cl/empresas/multinacionales/walmart-pide-a-sus-proveedores-chinos-que-bajen-sus-precios-ante-los","published_date":"2025-03-06T11:20:00","summary":"A algunos proveedores, incluidos productores de utensilios de cocina y ropa, se les ha pedido que reduzcan sus precios hasta en un 10% por cada ronda de aranceles."},{"title":"Futuros de Wall Street abren con pérdidas, mientras las tasas de bonos se disparan y el dólar se hunde","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-con-perdidas-mientras-las-tasas-de-bonos-se","published_date":"2025-03-06T10:30:00","summary":"Crece la preocupación por emisión masiva de deuda en Europa e impacto de la guerra comercial en la economía global."},{"title":"Mayor transparencia fiscal","link":"http://www.df.cl/opinion/editorial/mayor-transparencia-fiscal","published_date":"2025-03-06T07:05:00","summary":""},{"title":"Protección institucional","link":"http://www.df.cl/opinion/columnistas/proteccion-institucional","published_date":"2025-03-06T07:04:00","summary":"FERNANDO BARROS T. Abogado, Consejero de SOFOFA"},{"title":"Sierra Bella: ¿Y los estudios?","link":"http://www.df.cl/opinion/editorial/sierra-bella-y-los-estudios","published_date":"2025-03-06T07:04:00","summary":""},{"title":"Asamblea BID 2025 en Chile: lo que está en juego","link":"http://www.df.cl/opinion/columnistas/asamblea-bid-2025-en-chile-lo-que-esta-en-juego","published_date":"2025-03-06T07:03:00","summary":"CARLOS CRUZ INFANTE Country Manager Cefeidas Group Chile & Perú"},{"title":"Ley de Protección de Datos","link":"http://www.df.cl/opinion/editorial/ley-de-proteccion-de-datos","published_date":"2025-03-06T07:03:00","summary":""},{"title":"Cuando la justicia no basta","link":"http://www.df.cl/opinion/columnistas/cuando-la-justicia-no-basta","published_date":"2025-03-06T07:03:00","summary":"José Miguel Aldunate director de estudios del Observatorio judicial"},{"title":"Política monetaria frente al desafío fiscal","link":"http://www.df.cl/opinion/columnistas/politica-monetaria-frente-al-desafio-fiscal","published_date":"2025-03-06T07:02:00","summary":"FELIPE RAMÍREZ ECONOMISTA JEFE DE COPEUCH Y NICOLÁS GARCÍA ECONOMISTA SENIOR DE COPEUCH"},{"title":"Día Internacional de la Mujer: doctoras en primera línea","link":"http://www.df.cl/opinion/editorial/dia-internacional-de-la-mujer-doctoras-en-primera-linea","published_date":"2025-03-06T07:02:00","summary":""},{"title":"La segunda línea","link":"http://www.df.cl/opinion/columnistas/la-segunda-linea","published_date":"2025-03-06T07:02:00","summary":"Tomás Sánchez V. Socio Valoriza,Autor de Public Inc."},{"title":"Crisis de natalidad: comprender las causas para revertir las cifras","link":"http://www.df.cl/opinion/editorial/crisis-de-natalidad-comprender-las-causas-para-revertir-las-cifras","published_date":"2025-03-06T07:01:00","summary":""},{"title":"Chile en la delantera de la carrera tecnológica","link":"http://www.df.cl/opinion/columnistas/chile-en-la-delantera-de-la-carrera-tecnologica","published_date":"2025-03-06T07:00:00","summary":"AISÉN ETCHEVERRY MINISTRA DE ciencia, tecnología, conocimiento e innovación Y VOCERA (S) DE GOBIERNO"},{"title":"Trump prorroga un mes los aranceles a los automóviles de sus socios de Norteamérica","link":"http://www.df.cl/internacional/economia/trump-prorroga-un-mes-los-aranceles-a-los-automoviles-de-sus-socios-de","published_date":"2025-03-06T07:00:00","summary":"En tanto, Canadá, cuyo primer ministro, Justin Trudeau, tuvo una llamada telefónica con el líder republicano, decidió llevar el alza de tarifas ante la OMC."},{"title":"Senadores lanzan duras críticas a Coordinador por apagón e informe revela petición de ayuda a Argentina","link":"http://www.df.cl/empresas/energia/senadores-lanzan-duras-criticas-a-coordinador-por-apagon-e-informe-revela","published_date":"2025-03-06T07:00:00","summary":"El organismo aseguró que no descartan la intervención de terceros, lo que luego debió aclarar, al revivir una teoría que el Gobierno ya había dicho que estaba desechada."},{"title":"Latitur, la startup que digitaliza el turismo outdoor, acelera su expansión en Latinoamérica","link":"http://www.df.cl/df-lab/innovacion-y-startups/latitur-la-startup-que-digitaliza-el-turismo-outdoor-acelera-su-expansion","published_date":"2025-03-06T07:00:00","summary":"La traveltech conecta prestadores de servicios al aire libre con viajeros a través de tecnología, y este año se expandirá a siete países de la región."},{"title":"Los focos de Climatech Chile para potenciar su red","link":"http://www.df.cl/df-lab/tech-negocios/los-focos-de-climatech-chile-para-potenciar-su-red","published_date":"2025-03-06T07:00:00","summary":"El fortalecimiento e internacionalización de startups climáticas y un gran encuentro anual, son algunos de los enfoques del gremio para este año."},{"title":"Ministro de Argentina Federico Sturzenegger estará con Mathhei en un seminario en Santiago","link":"http://www.df.cl/economia-y-politica/pais/ministro-de-argentina-federico-sturzenegger-estara-con-mathhei-en-un","published_date":"2025-03-06T07:00:00","summary":""},{"title":"Elizalde: “Somos partidarios de una candidatura única del progresismo”","link":"http://www.df.cl/economia-y-politica/politica/elizalde-somos-partidarios-de-una-candidatura-unica-del-progresismo","published_date":"2025-03-06T07:00:00","summary":"La exministra Carolina Tohá realizará hoy su primera actividad de campaña en Renca por el Día de la Mujer."},{"title":"Escondida ingresa a evaluación ambiental proyecto de US$ 2.300 millones para optimizar planta concentradora","link":"http://www.df.cl/empresas/mineria/escondida-ingresa-a-evaluacion-ambiental-proyecto-de-us-2-300-millones","published_date":"2025-03-06T07:00:00","summary":""},{"title":"Factores climáticos y comerciales golpean a futuros de jugo de naranja: este año retroceden 37% en Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/factores-climaticos-y-comerciales-golpean-a-futuros-de-jugo-de-naranja","published_date":"2025-03-06T07:00:00","summary":"La venta masiva de inversionistas y el alza en la oferta desplomaron los contratos de este cítrico en lo que del año."},{"title":"Los desafíos que implicó el tránsito a fondos generacionales en México y Costa Rica","link":"http://www.df.cl/mercados/pensiones/los-desafios-que-implico-el-transito-a-fondos-generacionales-en-mexico-y","published_date":"2025-03-06T07:00:00","summary":"La creación de la trayectoria de inversión, el fortalecimiento de los equipos AFP y el mayor gasto en tecnología, destacaron en el proceso."},{"title":"Cobre escala por efectos de políticas de EEUU y China, mientras que el dólar cae $ 15","link":"http://www.df.cl/mercados/bolsa-monedas/cobre-escala-por-efectos-de-politicas-de-eeuu-y-china-mientras-que-el","published_date":"2025-03-06T07:00:00","summary":"El precio del metal rojo se elevó en la Bolsa de Metales de Londres y los futuros se dispararon más de 5%. La moneda se ubicó en $ 930,98, su menor nivel desde octubre pasado."},{"title":"Claro inicia el despliegue y encendido de su red de 5G","link":"http://www.df.cl/empresas/telecom-tecnologia/claro-inicia-el-despliegue-y-encendido-de-su-red-de-5g","published_date":"2025-03-06T07:00:00","summary":"Desde la compañía señalaron que “la operadora ya dio inicio al proceso regulatorio de recepción de las obras” y tienen “un nivel importante de avance”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un sector masculinizado y con altos índices de discriminación: la deuda que tiene la construcción con las mujeres chilenas","link":"https://www.theclinic.cl/2025/03/06/un-sector-masculinizado-y-con-altos-indices-de-discriminacion-la-deuda-que-tiene-la-construccion-con-las-mujeres-chilenas/","published_date":"2025-03-07T00:16:06","summary":"El Primer Estudio Nacional sobre Mujeres en la Construcción en Chile, liderado por Carla Rojas Neculhual, Coordinadora de Inclusión y Género del Observatorio de Gestión de Personas del Departamento de Administración FEN UChile, arrojó una preocupante realidad: la construcción sigue siendo una de las industrias más excluyentes para las mujeres en el país. A pesar de los avances […]\nThe post Un sector masculinizado y con altos índices de discriminación: la deuda que tiene la construcción con las mujeres chilenas appeared first on The Clinic."},{"title":"“Eximente miedo insuperable”: Corte de Apelaciones de Coyhaique confirmó absolución de hijos de Nabila Rifo, acusados por homicidio","link":"https://www.theclinic.cl/2025/03/06/eximente-miedo-insuperable-corte-de-apelaciones-de-coyhaique-confirmo-absolucion-de-hijos-de-nabila-rifo-acusados-por-homicidio/","published_date":"2025-03-06T22:04:50","summary":"En fallo unánime, la Primera Sala del tribunal de alzada confirmó la sentencia impugnada, dictada por el Tribunal de Juicio Oral en los Penal de Coyhaique.\nThe post “Eximente miedo insuperable”: Corte de Apelaciones de Coyhaique confirmó absolución de hijos de Nabila Rifo, acusados por homicidio appeared first on The Clinic."},{"title":"Los rostros del Partido Socialista que apoyan la  candidatura de Carolina Tohá en medio de la indefinición presidencial partidaria","link":"https://www.theclinic.cl/2025/03/06/los-rostros-del-partido-socialista-que-apoyan-la-candidatura-de-carolina-toha-en-medio-de-su-indefinicion-presidencial-partidaria/","published_date":"2025-03-06T21:25:19","summary":"\"La figura de la Tohá reúne todas las capacidades para liderar un nuevo proyecto político presidencial\", dicen algunos integrantes del PS sobre la exministra. El comentario se da cuando el partido se encuentra con un vacío generado por la expresidenta Bachelet tras su \"no\" a una tercera aventura presidencial, y a la vez que el nombre de Claudio Orrego no consigue flotar en la directiva. \nThe post Los rostros del Partido Socialista que apoyan la  candidatura de Carolina Tohá en medio de la indefinición presidencial partidaria appeared first on The Clinic."},{"title":"Así decide el cerebro si seguir o darse por vencido: investigadores encontraron la respuesta en ratones","link":"https://www.theclinic.cl/2025/03/06/asi-decide-el-cerebro-si-seguir-o-darse-por-vencido-investigadores-encontraron-la-respuesta-en-ratones/","published_date":"2025-03-06T21:21:05","summary":"Neurocientíficos del Reino Unido realizaron una investigación utilizando ratones para demostrar que existen neuronas específicas que le dicen al cerebro cuándo persistir en una tarea o cuando abandonarla.\nThe post Así decide el cerebro si seguir o darse por vencido: investigadores encontraron la respuesta en ratones appeared first on The Clinic."},{"title":"Multan a Laboratorios Andrómaco por distribuir medicamentos defectuosos para tratar la bipolaridad y la epilepsia","link":"https://www.theclinic.cl/2025/03/06/laboratorios-andromaco-debera-pagar-multa-de-27-millones-por-distribuir-un-medicamento-defectuoso-para-la-bipolaridad-y-epilepsia/","published_date":"2025-03-06T20:52:23","summary":"La Corte de Apelaciones de Santiago confirmó la multa de más de $27 millones por la comercialización de 20 blísteres del remedio Tradox Lamotrigina de 50 miligramos, que venía con partiduras en su interior. Este fármaco es utilizado para el tratamiento del trastorno bipolar y la epilepsia.\nThe post Multan a Laboratorios Andrómaco por distribuir medicamentos defectuosos para tratar la bipolaridad y la epilepsia appeared first on The Clinic."},{"title":"Radiografía Digital: niños en Chile obtienen su primer celular a los 10 años","link":"https://www.theclinic.cl/2025/03/06/radiografia-digital-ninos-en-chile-obtienen-su-primer-celular-a-los-10-anos/","published_date":"2025-03-06T20:35:57","summary":"Claro publicó la octava edición de su estudio “Radiografía Digital de Niños, Niñas y Adolescentes 2025”, en dónde se encuestó a más de1.500 jóvenes sobre sus hábitos digitales. Entre los resultados, se desvela que más de la mitad de los menores de edad pasa cerca de cuatro horas en internet, el 24% es o ha sido víctima/victimario de acoso cibernético y cuál es el contenido que más consumen. \nThe post Radiografía Digital: niños en Chile obtienen su primer celular a los 10 años appeared first on The Clinic."},{"title":"Lo mejor, los recomendados y el futuro de Lollapalooza Chile en “Aperitivo”, el podcast de cultura pop de The Clinic","link":"https://www.theclinic.cl/2025/03/06/lo-mejor-lo-peor-y-el-futuro-de-lollapalooza-en-chile-en-aperitivo-el-podcast-de-cultura-pop-de-the-clinic/","published_date":"2025-03-06T19:16:54","summary":"En un nuevo capítulo del podcast \"Aperitivo\", producido por The Clinic, Isabel Plant, Rodrigo Munizaga Y Jorge Aspillaga analizaron la evolución de Lollapalooza Chile y lo que se espera para la edición de este año, que se realizará entre el 21 y el 23 de marzo.\nThe post Lo mejor, los recomendados y el futuro de Lollapalooza Chile en “Aperitivo”, el podcast de cultura pop de The Clinic appeared first on The Clinic."},{"title":"Conviene o no invertir en criptomonedas: ante extrema volatilidad por políticas de Trump en EE.UU., expertos analizan cómo “surfear” los ciclos","link":"https://www.theclinic.cl/2025/03/06/conviene-o-no-invertir-en-criptomonedas-ante-extrema-volatilidad-por-politicas-de-trump-en-ee-uu-expertos-analizan-como-surfear-los-ciclos/","published_date":"2025-03-06T18:53:49","summary":"Durante las últimas semanas, la volatilidad de criptomonedas como el Bitcoin ha vuelto a surgir, impulsada por la incertidumbre que genera entre inversionistas iniciativas desplegadas por el presidente de Estados Unidos, Donald Trump, como la imposición de aranceles del 25% sobre Canadá y México, a lo que se suma la ambición de Washington de crear una reserva nacional de activos digitales.\nThe post Conviene o no invertir en criptomonedas: ante extrema volatilidad por políticas de Trump en EE.UU., expertos analizan cómo “surfear” los ciclos appeared first on The Clinic."},{"title":"Persisten los problemas en el Registro Civil: usuarios reportan fallas e intermitencia en el sitio que dificultan acceder a trámites esenciales","link":"https://www.theclinic.cl/2025/03/06/persisten-los-problemas-en-el-registro-civil-usuarios-reportan-fallas-e-intermitencia-en-el-sitio-que-dificultan-acceder-a-tramites-esenciales/","published_date":"2025-03-06T17:11:24","summary":"Durante los últimos meses el Registro Civil ha sido foco de críticas debido a una serie de inconvenientes que han levantado el malestar de usuarios. Nuevamente esta semana se reportar problemas en el sitio web, que imposibilita acceder a trámites esenciales.\nThe post Persisten los problemas en el Registro Civil: usuarios reportan fallas e intermitencia en el sitio que dificultan acceder a trámites esenciales appeared first on The Clinic."},{"title":"Vuelve la tradicional “Carrera de Garzones” de Santiago este domingo en Paseo Bulnes: premios van desde los $200 mil a $500 mil","link":"https://www.theclinic.cl/2025/03/06/vuelve-la-tradicional-carrera-de-garzones-de-santiago-este-domingo-en-paseo-bulnes-premios-van-desde-los-200-mil-a-500-mil/","published_date":"2025-03-06T16:47:11","summary":"Por segundo año consecutivo se realizará la \"Carrera de Garzones\", una actividad del Gobierno Regional Metropolitano, que consiste en una carrera entre garzones y garzonas de locales de la Alameda y barrios cercanos. El evento se realizará en Paseo Bulnes, y los premios son de $500.000 al ganador, $300.000 el segundo lugar, y $200.000 el tercer puesto.\nThe post Vuelve la tradicional “Carrera de Garzones” de Santiago este domingo en Paseo Bulnes: premios van desde los $200 mil a $500 mil appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Huachipato oficializó la llegada de Nicolás Vargas en el cierra del libro de pases","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/huachipato-oficializo-la-llegada-de-nicolas-vargas-en-el-cierra-del/2025-03-06/205336.html","published_date":"2025-03-07T00:14:00","summary":"- Revisa las movidas de la Liga de Primera en el Especial de Fichajes de Cooperativa.cl.\nHuachipato oficializó la contratación del zaguero Nicolás Vargas y se reencontrará con el director técnico, Jaime García, quien lo dirigió en Ñublense.\n\"Hoy anunciamos oficialmente al defensor Nicolás Vargas, nuevo jugador de Huachipato que se une al plantel \"acerero\". Bienvenido a la casa del Más Grande y Único Campeón del Sur\", indicó el club en redes sociales.\nCon su llegada a Talcahuano, Vargas, quien jugó la temporada pasada en Deportes Copiapó, se reencuentra con Jaime García, con quien coincidió en el elenco de Chillán, mostrando su mejor nivel e incluso llegando a ser el capitán del equipo.\nAdemás, el fichaje se concreta luego de un notable cambio físico del futbolista, el cual había sido bastante criticado en los últimos años.\nAsimismo, el defensa de 31 años se convirtió en el sexto refuerzo del equipo de la octava región, sumándose a Rafael Caroca, Oscar Ortega, Lionel Altamirano, Brayan Garrido y Rodrigo Odriozola.\n\n✍️𝑵𝑼𝑬𝑽𝑶 𝑹𝑬𝑭𝑼𝑬𝑹𝒁𝑶2️⃣0️⃣2️⃣5️⃣\n\n\n⚽️💪Hoy anunciamos oficialmente al defensor Nicolás Vargas, nuevo jugador de Huachipato que se une al Plantel Acerero🔵⚫️\n\n\n🫡Bienvenido a la casa del Más Grande y Único Campeón del Sur👏#VamosHuachipato #ElMásGrandeyÚnicoCampeóndelSur🏆 pic.twitter.com/QGJd2BGx6F\n— Huachipato FC (@Huachipato) March 6, 2025\n "},{"title":"Trump advierte a la OTAN: EEUU no defenderá a quienes no inviertan en defensa","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-a-la-otan-eeuu-no-defendera-a-quienes-no-inviertan-en/2025-03-06/210559.html","published_date":"2025-03-07T00:07:00","summary":"El presidente de Estados Unidos, Donald Trump, advirtió este jueves a los miembros de la OTAN de que, si no destinan los recursos comprometidos a su propia defensa, su país no les defenderá, lo que supondría una violación de Artículo 5 del Tratado.\nEn declaraciones a la prensa en la Casa Blanca, Trump afirmó que los miembros de la OTAN siguen sin pagar lo suficiente y aseguró haber comunicado a varios países que no los defenderá si son \"morosos\" en sus contribuciones.\nSegún informó este jueves la cadena NBC, Trump está considerando modificar de manera significativa la forma en que Estados Unidos participa en la OTAN.\nEn concreto, el mandatario está evaluando ajustar el compromiso estadounidense con la Alianza para favorecer a los países que sí cumplen con los compromisos de gasto en defensa, según NBC, que citó a tres funcionarios en el cargo o que han dejado su puesto y fuentes del Congreso.\nEn sus declaraciones a la prensa, Trump no llegó a mencionar explícitamente estos posibles cambios, aunque reiteró su postura de que Washington no protegerá a los países que no inviertan en su seguridad, algo que pondría en entredicho el compromiso de defensa colectiva de la OTAN.\nLa OTAN ha establecido como objetivo que cada miembro destine al menos el 2% de su PIB a defensa, una meta que aún no cumplen ocho de los 32 países de la Alianza.\nTrump recordó que, durante su primer mandato (2017-2021), ya advirtió a los aliados de que EEUU no los defendería si no aumentaban su gasto en defensa.\nSegún él, esa presión hizo que \"cientos de miles de millones de dólares\" fueran invertidos en seguridad por parte de varios países.\nEn su primer mandato y en la actual campaña para las elecciones de noviembre, Trump ha cuestionado abiertamente el principio de defensa colectiva recogido en el Artículo 5 del Tratado del Atlántico Norte, que establece que un ataque contra un miembro de la OTAN se considera un ataque contra toda la organización.\nEl único país que ha activado la cláusula de defensa común de la OTAN fue Estados Unidos después de los ataques terroristas del 11 de septiembre de 2001."},{"title":"Deportes Iquique sorprendió con el fichaje del central español Enric Saborit","link":"https://cooperativa.cl/noticias/deportes/futbol/movidas/deportes-iquique-sorprendio-con-el-fichaje-del-central-espanol-enric/2025-03-06/201034.html","published_date":"2025-03-06T23:48:00","summary":"- Revisa las movidas de la Liga de Primera en el Especial de Fichajes de Cooperativa.cl.\nEn el cierre del mercado de pases, Deportes Iquique anunció el fichaje del central español Enric Saborit proveniente de Gaziantep F.K de la Superliga de Turquía.\nCon pasos en las selecciones menores de España y formado en Espanyol y Athletic Club, el español de 32 años tendrá su primera experiencia en el fútbol sudamericano.\nAsimismo, el defensor además cuanta con pasos por Mallorca y Maccabi Tel Aviv de Israel donde fue campeón en 9 oportunidades.\nDe esta forma, Saborit se convirtió en el décimo refuerzo de Iquique, sumándose a Misael Dávila, César Fuentes, Leandro Requena, Javier Parraguez, Juan Pablo Gómez, Marcelo Jorquera, Bryan Sotro, Tiago Ferreyra y el nuevo refuerzo también anunciado este jueves, Matías Moya.\n\n🐲 Enric Saborit, el central español que llega a vestir la celeste\n\n\nSaborit, que se formó en el Espanyol y Athletic Club, con nominaciones a selecciones juveniles de España, hizo carrera en su país natal en Bilbao Athletic y el Mallorca, en Primera y Segunda División.\n\nDurante las… pic.twitter.com/nSwtDqX4lm\n— Deportes Iquique (@ClubDIquique) March 6, 2025"},{"title":"Valladares: Esperamos que la elección sea masiva y demuestre la fuerza del CSyD Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-esperamos-que-la-eleccion-sea-masiva-y-demuestre-la-fuerza/2025-03-06/203305.html","published_date":"2025-03-06T23:32:00","summary":""},{"title":"Murió Pamela Bach-Hasselhoff, actriz de \"Guardianes de la bahía\"","link":"https://cooperativa.cl/noticias/magazine/personajes/murio-pamela-bach-hasselhoff-actriz-de-guardianes-de-la-bahia/2025-03-06/192755.html","published_date":"2025-03-06T23:15:00","summary":"Pamela Bach-Hasselhoff, actriz de \"Guardianes de la bahía\" y exesposa de David Hasselhoff, falleció a los 62 años. Según TMZ, fue hallada sin vida en su residencia de Los Ángeles.\nFamiliares, preocupados por la falta de contacto, acudieron a su vivienda y llamaron a emergencias, que confirmaron su muerte. Cuando los paramédicos llegaron, luego de las 22:00 del miércoles, \"Pamela fue declarada muerta en el lugar de los hechos, con una herida de bala autoinfligida en la cabeza\", informó TMZ.\nSegún un reporte de DailyMail, las autoridades no encontraron ninguna nota de suicidio y solicitaron una autopsia para esclarecer los hechos que llevaron a su muerte. \nDavid Hasselhoff expresó su tristeza en un comunicado: \"Nuestra familia está profundamente triste por el reciente fallecimiento de Pamela. Agradecemos las muestras de amor y apoyo, pero solicitamos privacidad\". \nPamela y David estuvieron casados entre 1989 y 2006, y tuvieron dos hijas, Taylor Ann y Hayley Amber. Se conocieron en el set de \"El auto fantástico\" y coincidieron en \"Guardianes de la bahía\", donde ella interpretó a Kaye Morgan, dueña de un café. Su separación fue mediática, pero en los últimos años mantenían una relación cordial.\nPamela participó en series como \"The Fall Guy\", \"The Young and the Restless\" y \"T.J. Hooker\". Además, debutó en Hollywood en 1982 con \"Rumble Fish\", junto a Nicolas Cage y Matt Dillon."},{"title":"Experta y el Simce: \"Hay motivos para preocuparse\"","link":"https://cooperativa.cl/noticias/pais/educacion/mediciones/experta-y-el-simce-hay-motivos-para-preocuparse/2025-03-06/200737.html","published_date":"2025-03-06T23:12:00","summary":""},{"title":"Deportes Iquique fichó a Matías Moya en el último día del mercado de pases","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-ficho-a-matias-moya-en-el-ultimo-dia-del-mercado-de/2025-03-06/194338.html","published_date":"2025-03-06T23:02:00","summary":"- Revisa las movidas de la Liga de Primera en el Especial de Fichajes de Cooperativa.cl.\nDeportes Iquique anunció este jueves, a solo horas del término del mercado de pases del fútbol chileno, a su último fichaje, el delantero Matías Moya, procedente desde Colo Colo.\nMoya, de 26 años, estuvo dos temporadas en el Monumental, pero nunca tuvo regularidad y estaba descartado por el técnico Jorge Almirón para los desafíos del 2025.\nIquique será el tercer equipo de Moya en nuestro país y en donde espera recuperar el nivel que exhibió en Ñublense, donde tuvo los mejores momentos de su carrera.\nMoya también tuvo pasos anteriormente por River Plate y Banfield, antes de llegar al cuadro de Chillán.\nDe esta forma, Moya se convirtió en el noveno refuerzo de Iquique, sumándose a Misael Dávila, César Fuentes, Leandro Requena, Javier Parraguez, Juan Pablo Gómez, Marcelo Jorquera, Bryan Sotro y Tiago Ferreyra."},{"title":"Lazio venció épicamente a Viktoria Plzen en Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/lazio-vencio-epicamente-a-viktoria-plzen-en-europa-league/2025-03-06/190155.html","published_date":"2025-03-06T22:51:00","summary":""},{"title":"AS Roma consiguió un agónico triunfo ante Athletic de Bilbao por Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/as-roma-consiguio-un-agonico-triunfo-ante-athletic-de-bilbao-por-europa/2025-03-06/185436.html","published_date":"2025-03-06T22:50:00","summary":""},{"title":"Steve Carell financiará el baile de graduación de estudiantes afectados por incendios","link":"https://cooperativa.cl/noticias/magazine/personajes/steve-carell-financiara-el-baile-de-graduacion-de-estudiantes-afectados/2025-03-06/183458.html","published_date":"2025-03-06T22:35:00","summary":"Los incendios en California destruyeron más de 16 mil hogares y causaron al menos 29 muertes en Pacific Palisades y Altadena. Muchas familias quedaron en situación vulnerable, y varios estudiantes no podrían costear su baile de graduación.\nEn respuesta, el actor Steve Carell y la organización \"Alice's Kids\" anunciaron que financiarán las entradas para más de 800 alumnos de seis escuelas en Pasadena.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Steve Carell | Udeshya yadav (@stevecarellofficial)\n\n\nEn un video publicado en Instagram, Carell anunció: \"Alice's Kids pagará todas sus entradas para el baile de graduación, y si ya han pagado, recibirán un reembolso\".\nLa noticia fue recibida con entusiasmo por los estudiantes de la escuela secundaria John Muir, una de las beneficiadas, durante una asamblea escolar.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por John Muir High School (@johnmuirhigh)\n\n\nEl gesto recuerda el episodio \"Scott's Tots\" de \"The Office\", en que el personaje de Carell promete pagar la universidad de un grupo de niños pero no puede cumplir. Esta vez, la ayuda es real y marca una diferencia tangible en la vida de los estudiantes.\n\nCarell también participó en el torneo de hockey benéfico \"Skate for LA Strong\" para recaudar fondos para las víctimas de los incendios, reforzando su compromiso con la comunidad después de una importante catástrofe.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Steve Carell | Udeshya yadav (@stevecarellofficial)\n\n"},{"title":"La FIFA estudia posibilidad de aumentar el Mundial de 2030 a 64 selecciones","link":"https://cooperativa.cl/noticias/deportes/futbol/fifa/la-fifa-estudia-posibilidad-de-aumentar-el-mundial-de-2030-a-64-selecciones/2025-03-06/191035.html","published_date":"2025-03-06T22:19:00","summary":"La FIFA está analizando una revolucionaria idea de aumentar a 64 las selecciones que participarán en el Mundial de 2030 que se realizará en España, Marruecos y Portugal.\nSegún informó el New York Times, la propuesta fue presentada por Ignacio Alonso, presidente de la Asociación Uruguaya de Fútbol (AUF) en el último Consejo, celebrado este miércoles, y fue bien recibida por Gianni Infantino, presidente de la FIFA.\nInfantino, quien ha estado a cargo del fútbol mundial desde 2016, lideró la expansión de la Copa del Mundo de 32 a 48 selecciones, un formato que se estrenará este 2026 en la cita planetaria que se celebrará, con un récord de 104 partidos, en Canadá, México y Estados Unidos.\n\"Tres de las personas con conocimiento de la reunión, que se celebró a través de vídeo, describieron la reacción de los demás presentes como un silencio atónito. Pero advirtieron de que la FIFA probablemente se guíe por los beneficios financieros y políticos tanto como por los deportivos a la hora de tomar una decisión sobre el asunto\", señala la publicación del NYT.\nEl Mundial de 2030, que celebrará el centenario del torneo de selecciones de la FIFA, también tendrá una novedad, ya que se jugarán tres partidos inaugurales en Argentina, Paraguay y Uruguay, mientras que España, Portugal y Marruecos serán las sedes principales del certamen."},{"title":"Alibaba anunció modelo de IA \"más eficiente\" que Deepseek","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/alibaba-anuncio-modelo-de-ia-mas-eficiente-que-deepseek/2025-03-06/190852.html?=efectochina","published_date":"2025-03-06T22:19:00","summary":"El gigante digital chino Alibaba subió este jueves casi un 7% en bolsa tras presentar un nuevo modelo de inteligencia artificial (IA) del que asegura que ofrece un rendimiento similar al R1 de DeepSeek pero mucho más efectivo en términos de los datos que se necesitan para su adiestramiento.\nConcretamente, los títulos de la compañía en la Bolsa de Hong Kong repuntaron un 6,93% y acumuló un alza de más del 70% en lo que va de año gracias al impulso de la IA, un segmento por el que Alibaba, centrada originalmente en el comercio electrónico, apuesta ahora con fuerza.\nEn un mensaje publicado hoy en la red social WeChat, el grupo asegura que su último modelo, denominado QwQ-32B, únicamente emplea 32.000 millones de parámetros -las variables que aprende durante su adiestramiento- para ofrecer un rendimiento similar al del R1, que necesita 671.000 millones.\nEl alza bursátil de Alibaba, según analistas citados por Bloomberg, viene del auge de la IA china y de las perspectivas positivas que genera para su negocio de computación en la nube ('cloud'), pero también del apoyo prometido por Pekín al consumo, que podría reforzar sus negocios tradicionales de comercio electrónico.\nLa semana pasada, Alibaba anunció que destinará al menos 380.000 millones de yuanes (52.406 millones de dólares, 48.545 millones de euros) durante los próximos tres años a infraestructura para IA y 'cloud', cifra que supera la inversión combinada en esos dos campos estratégicos durante la última década.\nAdemás, recientemente la compañía con sede en Hangzhou (este) anunció un pacto para incorporar su modelo Qwen a los iPhone que Apple venda en China, y se ha especulado con su posible interés en entrar como inversor en la propia DeepSeek, el último terremoto chino en sacudir el sector mundial de la IA."},{"title":"Familia busca a joven que desapareció en la ruta Antofagasta-Tocopilla","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/familia-busca-a-joven-que-desaparecio-en-la-ruta-antofagasta-tocopilla/2025-03-06/170501.html","published_date":"2025-03-06T22:12:00","summary":"Un joven de 32 años lleva desaparecido desde el pasado sábado, cuando manejaba desde Antofagasta a Tocopilla.\nSu nombre es Nicolás Rivera Poblete, es informático y trabaja en el Liceo Politécnico de Tocopilla. El pasado sábado emprendió su viaje para empezar la jornada del lunes, sin embargo, no se sabe nada desde ese entonces.\nDaniel Rivera, padre de Nicolás, señaló que su hijo \"a las 12 del día del sábado partió camino a Tocopilla, a su trabajo, en el Politécnico, en el Liceo Politécnico, es informático y nunca llegó\".\n\"Él se comunicaba constantemente para contarme cómo iba en el camino, que ya había llegado, ya estaba en casa y todo eso, pero nunca llegó. El director amablemente me llamó ayer para confirmarme que efectivamente no, no había llegado\", añadió Daniel.\nEl padre también aclaró que Nicolás \"es muy tranquilo, es muy trabajólico, muy cariñoso. En cuanto a las autoridades, hospital, carabineros, no hay registro del vehículo, ni de accidente, ni de ingreso a algún hospital\".\nNicolás se trasladaba en un Hyundai Accent de color gris (patente LBSV99) y desde la autopista de Antofagasta, se comprometieron en enviarle los videos para ver si efectivamente el vehículo pasó o no por el peaje que está ubicado en la Ruta 1."},{"title":"Tomás Barrios y Matías Soto encabezarán el Challenger de Santiago","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-y-matias-soto-encabezaran-el-challenger-de-santiago/2025-03-06/184209.html","published_date":"2025-03-06T21:58:00","summary":"Santiago se prepara para recibir una vez más el Challenger del circuito Dove Men+Care, un evento clave para el desarrollo del tenis sudamericano, y que tendrá la presencia de los chilenos Tomás Barrios y Matías Soto, 139° y 247° en el ranking ATP, respectivamente.\nEsta cita se ha consolidado como un semillero de talento, una plataforma crucial para que los deportistas de la región avancen en sus carreras. La lista del cuadro principal de esta edición incluye a figuras como el brasileño Thiago Monteiro (99°), el colombiano Daniel Galán (126|) y el español Albert Ramos-Viñolas (180°), asegurando un torneo de alto nivel competitivo.\nHoracio de la Peña, fundador del Challenger de Santiago comentó que, \"es una alegría ver cómo este circuito se ha convertido en un trampolín para el tenis sudamericano. Nuestro objetivo siempre fue crear una plataforma que potenciará la carrera de los jóvenes talentos, y ver a jugadores como Tomás y Matías aprovechar estas oportunidades es realmente gratificante. El torneo no solo ofrece un escenario competitivo de primer nivel, sino que también es un pilar fundamental para el desarrollo de este deporte\".\nLa presencia de los miembros del Team Chile añade un atractivo especial al torneo. Barrios, con su experiencia y torneos disputados en lo que va del año, buscará aprovechar su condición de local para lograr un desempeño sobresaliente. Soto, por su parte, intentará consolidarse como singlista y continuará su camino en los dobles.\nEl circuito Dove Men+Care vuelve en su primera de cuatro fechas a lo largo de todo el país. Concepción del 24 al 30 de marzo, Antofagasta en septiembre y Temuco en noviembre serán las otras ciudades que recibirán a los tenistas de la Legión Sudamericana a lo largo del año."},{"title":"Glastonbury 2025: The 1975, Neil Young y Olivia Rodrigo lideran el cartel","link":"https://cooperativa.cl/noticias/magazine/festivales/glastonbury-2025-the-1975-neil-young-y-olivia-rodrigo-lideran-el-cartel/2025-03-06/173912.html","published_date":"2025-03-06T21:46:00","summary":"El festival británico de música al aire libre Glastonbury anunció este jueves que la banda británica The 1975, el cantautor canadiense Neil Young y la estrella del pop estadounidense Olivia Rodrigo serán las cabezas de cartel del evento que celebrará entre los próximos 25 y 29 de junio.\nSegún la organización del evento, que se celebra todos los años en la granja Worthy, en el condado de Somerset (oeste de Inglaterra), el espectáculo del viernes 27 de junio lo encabezará The 1975, mientras que Young lo hará en la edición del sábado 28 y Rodrigo el puesto del domingo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por The1975 (@the1975)\n\n\nComo se anunció hace unos meses, el cantante británico Rod Stewart se subirá en el legendario Escenario Pyramid en el apartado de \"leyenda\" musical, el domingo (último día).\nEsta es la segunda vez que Neil Young encabeza el cartel después de su actuación en 2009 en este popular festival.\nEl pasado enero, Young confirmó su actuación en este popular festival tras haber rechazado inicialmente su participación debido a un \"error\" en la información recibida. Había dicho que el festival estaba bajo el \"control corporativo\" de la BBC, debido a los derechos de transmisión de la corporación."}]}]}