{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Muere Miguel Otero Lathrop a los 94 años","link":"http://www.df.cl/economia-y-politica/politica/muere-miguel-otero-a-los-94-anos-uno-de-los-fundadores-de-rn","published_date":"2025-03-01T15:17:00","summary":"Renovación Nacional informó del deceso, del senador y uno de los fundadores del partido, a través de una publicación en redes sociales."},{"title":"Bice y Forestal O'Higgins declaran exitosa OPA y adquieren el 98,43% del Grupo Security","link":"http://www.df.cl/mercados/banca-fintech/bicecorp-y-forestal-o-higgins-adquieren-el-98-43-de-grupo-security-tras","published_date":"2025-03-01T12:42:00","summary":"Proceso de integración comenzará el 4 de marzo con mesas de trabajo conjuntas."},{"title":"Europa da marcha atrás en sus regulaciones para competir con Trump","link":"http://www.df.cl/europa-da-marcha-atras-en-sus-regulaciones-para-competir-con-trump","published_date":"2025-03-01T07:00:00","summary":"Las acciones europeas alcanzan un nivel récord ante expectativas de una reactivación."},{"title":"Corte de luz se toma el inicio de año legislativo","link":"http://www.df.cl/senal-df/la-minuta/corte-de-luz-se-toma-el-inicio-de-ano-legislativo","published_date":"2025-03-01T07:00:00","summary":"Con distintos focos, parlamentarios de oficialismo y oposición plantearán diferentes herramientas para analizar las razones del histórico blackout."},{"title":"Lo que debes saber al terminar la semana | Apagón histórico, inversiones mineras y choque Trump-Zelenski","link":"http://www.df.cl/senal-df/doble-shot/apagon-historico-inversiones-mineras-y-choque-trump-zelenski-marcaron-la","published_date":"2025-03-01T07:00:00","summary":"La cadena de errores que prolongó el mega corte de luz que afectó a casi todo el país, evidenció una alta vulnerabilidad del sistema que obliga a una profunda revisión de protocolos y determinación de responsabilidades."},{"title":"Claudio Seebach, decano UAI, y las lecciones del apagón: “Lo que más he visto es una falta de conducción y de comunicación”","link":"http://www.df.cl/senal-df/el-deal/claudio-seebach-decano-uai-lo-que-mas-he-visto-es-una-falta-de","published_date":"2025-03-01T07:00:00","summary":"Para el académico y experto, las falencias se hicieron evidentes durante “el primer momento de la emergencia, como posteriormente en la búsqueda de aprendizaje y soluciones”."},{"title":"¿Quién está detrás de las líneas de transmisión en Chile?","link":"http://www.df.cl/senal-df/el-deal/quien-esta-detras-de-las-lineas-de-transmision-en-chile","published_date":"2025-03-01T07:00:00","summary":"El apagón masivo abrió un debate sobre los desafíos de este segmento de la industria energética. Se trata de uno ampliamente dominado por inversionistas extranjeros, en constante movimiento y con megaproyectos por venir."},{"title":"Alexis de Mones, Ashmore: \"Aún es demasiado pronto para tomar posiciones basadas en el resultado de las elecciones en Chile\"","link":"http://www.df.cl/senal-df/alexis-de-mones-ashmore-aun-es-demasiado-pronto-para-tomar-posiciones","published_date":"2025-03-01T07:00:00","summary":"El gestor de carteras con sede en Londres estima que en toda la región el mercado posiblemente está buscando anticiparse a nuevos gobiernos con sesgo más conservador en política fiscal."},{"title":"Gwynne Shotwell, la mujer que está haciendo realidad el viaje a la luna de SpaceX","link":"http://www.df.cl/senal-df/gwynne-shotwell-la-mujer-que-esta-haciendo-realidad-el-viaje-a-la-luna-de","published_date":"2025-03-01T07:00:00","summary":"Como presidenta de la firma ha guiado a la empresa de cohetes de Elon Musk a convertirse en la startup privada más valiosa del mundo. X @Gwynne_Shotwell"},{"title":"Líder de Nvidia en la región despeja los temores ante DeepSeek y apuesta a la robotización","link":"http://www.df.cl/senal-df/lider-de-nvidia-en-la-region-despeja-los-temores-ante-deepseek-y-apuesta-a","published_date":"2025-03-01T07:00:00","summary":"Esta semana, la compañía volvió a sorprender con resultados al alza. El director ejecutivo para América Latina, Marcio Aguiar, aborda las claves de los negocios de mayor crecimiento y sale al paso de los temores en relación a la IA de bajo costo."},{"title":"Alejandro Micco: “El ministro Marcel tendrá que usar todo su capital político para hacer un ajuste”","link":"http://www.df.cl/senal-df/factor-economico/alejandro-micco-el-ministro-marcel-tendra-que-usar-todo-su-capital","published_date":"2025-03-01T07:00:00","summary":"El exsubsecretario de Hacienda señaló que la credibilidad del equipo económico en lo fiscal se juega en si podrá o no recortar el gasto público, pero no será fácil, menos en año electoral."},{"title":"Patria Investments vs. Vinci Compass: la carrera de los assets managers por Latinoamérica","link":"http://www.df.cl/senal-df/el-deal/patria-investments-vs-vinci-compass-la-carrera-de-los-assets-managers-por","published_date":"2025-03-01T07:00:00","summary":"El auge de los activos alternativos recién comienza. Y, en medio de su escasa penetración y los cambios regulatorios de los fondos de pensiones en la región, las dos mayores gestoras de fondos independientes de Latinoamérica anuncian agresivos planes de expansión. Desde directorios y altas gerencias, chilenos lideran negocios clave."},{"title":"AFP Habitat ingresa a la propiedad de Aguas del Pacífico para financiar crecimiento","link":"http://www.df.cl/senal-df/el-deal/afp-habitat-ingresa-a-la-propiedad-de-aguas-del-pacifico-para-financiar","published_date":"2025-03-01T07:00:00","summary":"La administradora se incorporó a la propiedad de la empresa como aportante de uno de los vehículos de inversión gestionados por Patria Investments, quién controla el 100% de esa compañía."},{"title":"El primer año de Aramco en Chile: despliegue supera el 50% de avance","link":"http://www.df.cl/senal-df/el-deal/el-primer-ano-de-aramco-en-chile-despliegue-supera-el-50-de-avance","published_date":"2025-03-01T07:00:00","summary":"Con más de la mitad de su plan de reconversión completado, la gigante saudí consolidó su presencia en el mercado de combustibles y tiendas de conveniencia local. Dentro de su estrategia, recibió el primer buque desde su refinería Houston, la mayor de EEUU."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Pedro Ruminot anticipa su show en Viña 2025 tras la suspensión por el apagón del martes: “Hoy sí que sí, gracias por esperar”","link":"https://www.theclinic.cl/2025/03/01/pedro-ruminot-anticipa-su-show-en-vina-2025-tras-la-suspension-por-el-apagon-del-martes-hoy-si-que-si-gracias-por-esperar/","published_date":"2025-03-01T23:53:38","summary":"Su show estaba originalmente previsto para el martes, como los de Morat y Sebastián Yatra, pero finalmente Pedro Ruminot podrá subirse al escenario hoy sábado en la que finalmente será la última noche del Festival de Viña. El humorista bromea con ello, anticipando que \"hoy sí que sí\" podrá enfrentar al 'Monstruo'.\nThe post Pedro Ruminot anticipa su show en Viña 2025 tras la suspensión por el apagón del martes: “Hoy sí que sí, gracias por esperar” appeared first on The Clinic."},{"title":"Tita Ureta la gran ganadora de los coanimadores de Viña 2025: “Hicimos ensayos con Álex Hernández y se nos preparó para posibles pifias”","link":"https://www.theclinic.cl/2025/03/01/tita-ureta-la-gran-ganadora-de-los-coanimadores-de-vina-2025-hicimos-ensayos-con-alex-hernandez-y-se-nos-preparo-para-posibles-pifias/","published_date":"2025-03-01T23:33:31","summary":"En conversación con The Clinic, Tita Ureta adelantó cuáles serán sus siguientes pasos, esperando poder animar nuevamente espacios del calibre del Festival de Viña del Mar. Dice que ese fue su sueño de niña y que desde muy chica imitaba a Antonio Vodanovic y Felipe Camiroaga.\nThe post Tita Ureta la gran ganadora de los coanimadores de Viña 2025: “Hicimos ensayos con Álex Hernández y se nos preparó para posibles pifias” appeared first on The Clinic."},{"title":"Boric tras encuentro informal con Arce: “Tanto tiempo lejos con nuestros hermanos de Bolivia, teniendo tanto en común”","link":"https://www.theclinic.cl/2025/03/01/boric-tras-encuentro-informal-con-arce-en-uruguay/","published_date":"2025-03-01T22:17:46","summary":"Pese a que no se pudo llevar a cabo una reunión bilateral que estaba programada -por el retraso de un vuelo-, los mandatarios de Chile y Bolivia pudieron sostener un diálogo en la previa del juramento de Yamandú Orsi como presidente de Uruguay.\nThe post Boric tras encuentro informal con Arce: “Tanto tiempo lejos con nuestros hermanos de Bolivia, teniendo tanto en común” appeared first on The Clinic."},{"title":"El cortejo fúnebre de mascota que se hizo viral en Viña 2025: servicio va desde los $119 mil e incluye cremación y sesiones de apoyo emocional","link":"https://www.theclinic.cl/2025/03/01/el-cortejo-funebre-de-mascota-que-se-hizo-viral-en-vina-2025-servicio-va-desde-los-119-mil-e-incluye-cremacion-y-sesiones-de-apoyo-emocional/","published_date":"2025-03-01T21:22:02","summary":"\"Mascotas Celestiales\", es el nombre del servicio que ofrece la funeraria Iván Martínez y que ofrece desde la cremación hasta la entrega del pelo de la mascota. \nThe post El cortejo fúnebre de mascota que se hizo viral en Viña 2025: servicio va desde los $119 mil e incluye cremación y sesiones de apoyo emocional appeared first on The Clinic."},{"title":"Alcalde de Arica Orlando Vargas se encuentra conectado a ventilación mecánica por un cuadro de covid","link":"https://www.theclinic.cl/2025/03/01/alcalde-de-arica-conectado-a-ventilacion-mecanica-por-covid/","published_date":"2025-03-01T21:21:33","summary":"El jefe comunal, quien fue internado el jueves 27 de febrero, tuvo que ser sedado durante la madrugada de este sábado. Hasta el momento presenta buenos parámetros. \"Debemos mantener una vigilancia para ver su evolución dentro de las próximas 48 a 72 horas\", explicaron desde el recinto hospitalario en el que se encuentra.\nThe post Alcalde de Arica Orlando Vargas se encuentra conectado a ventilación mecánica por un cuadro de covid appeared first on The Clinic."},{"title":"Esteban Düch, el comediante venezolano que vive un beneficioso “efecto colateral” tras el fracaso de George Harris en Viña","link":"https://www.theclinic.cl/2025/03/01/esteban-duch-el-comediante-venezolano-que-vive-un-beneficioso-efecto-colateral-tras-el-fracaso-de-george-harris-en-vina/","published_date":"2025-03-01T20:38:01","summary":"Vive en Chile hace una década y después de hacer \"todos los trabajos de migrante\", en 2021 se lanzó al stand up comedy. Tras el fracaso de su compatriota en la Quinta Vergara, su popularidad aumentó de forma explosiva y prueba de ello es que rápidamente se agotaron las entradas de sus shows más cercanos. \"Apenas terminó la rutina (de Harris), me meto a mi Instagram y empiezo a ver esta cantidad de comentarios de gente diciendo 'este es el que tenía que haber ido'\", fue parte de lo que contó.\nThe post Esteban Düch, el comediante venezolano que vive un beneficioso “efecto colateral” tras el fracaso de George Harris en Viña appeared first on The Clinic."},{"title":"Los detalles de la visita de Boric al cambio de mando uruguayo: cena con líderes de izquierda, una reunión suspendida y la agenda paralela del Frente Amplio","link":"https://www.theclinic.cl/2025/03/01/los-detalles-de-la-visita-de-boric-al-cambio-de-mando-uruguayo-cena-con-lideres-de-izquierda-una-reunion-suspendida-y-la-agenda-paralela-del-frente-amplio/","published_date":"2025-03-01T20:00:00","summary":"El Presidente Gabriel Boric visitó por segunda vez Uruguay en menos de un mes. En esta ocasión, se reunió con los principales líderes del bloque progresista, con quienes abordó la oferta que la izquierda presenta al mundo. Si bien no pudo reunirse con su par de Bolivia, Luis Arce, según habían acordado, ello no impidió que sostuvieran un diálogo. Mientras todo esto ocurría, Constanza Martínez, presidenta del Frente Amplio en Chile, realizó su propio despliegue, mantuvo reuniones y almuerzos con líderes del Frente Amplio uruguayo.\nThe post Los detalles de la visita de Boric al cambio de mando uruguayo: cena con líderes de izquierda, una reunión suspendida y la agenda paralela del Frente Amplio appeared first on The Clinic."},{"title":"El año más cercano de Macarena Ripamonti y el Festival de Viña 2025: fotos con artistas, la burocracia de la gaviota de platino y su acercamiento a Incubus","link":"https://www.theclinic.cl/2025/03/01/el-ano-mas-cercano-de-macarena-ripamonti-y-el-festival-de-vina-20225-fotos-con-artistas-la-burocracia-de-la-gaviota-de-platino-y-su-acercamiento-a-incubus/","published_date":"2025-03-01T19:50:46","summary":"La alcaldesa comenzó la semana festivalera con su paso por la Gala, donde tuvo que afrontar las protestas de pobladores que reclamaban por la lenta reconstrucción tras el mega incendio. A partir de ese punto, ha tenido una serie de incidencias a lo largo del Festival, como su gestión durante el apagón, su cercanía con algunos artistas y también su participación en eventos paralelos.\nThe post El año más cercano de Macarena Ripamonti y el Festival de Viña 2025: fotos con artistas, la burocracia de la gaviota de platino y su acercamiento a Incubus appeared first on The Clinic."},{"title":"“De repente nos daba un poco de envidia”: las palabras de la familia Piñera ante el adiós del “Negro”","link":"https://www.theclinic.cl/2025/03/01/las-palabras-de-la-familia-pinera-ante-el-adios-del-negro/","published_date":"2025-03-01T17:57:58","summary":"\"Siempre apoyamos a Miguel, siempre le respetamos su total libertad\", manifestó su hermano Pablo. Mientras tanto su hermana Magdalena expresó que \"lo vamos a echar mucho de menos, pero estaba enfermo. Estamos muy esperanzados de que ya está en la otra vida y está descansando\".\nThe post “De repente nos daba un poco de envidia”: las palabras de la familia Piñera ante el adiós del “Negro” appeared first on The Clinic."},{"title":"“Es muy emocionante el cariño de la gente”: Cortejo fúnebre del “Negro” Piñera recibió homenaje en la Pérgola de las Flores","link":"https://www.theclinic.cl/2025/03/01/es-muy-emocionante-el-carino-de-la-gente-cortejo-funebre-del-negro-pinera-recibio-homenaje-en-la-pergola-de-las-flores/","published_date":"2025-03-01T16:11:27","summary":"Los restos mortales del músico fueron trasladados este sábado a Santiago, luego de su fallecimiento en la Clínica Alemana de Temuco. Sus hermanos Magdalena y Pablo agradecieron las muestras de afecto de quienes estuvieron presentes en el homenaje de las pergoleras en la comuna de Recoleta. \nThe post “Es muy emocionante el cariño de la gente”: Cortejo fúnebre del “Negro” Piñera recibió homenaje en la Pérgola de las Flores appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Las Diablas cayeron ante Nueva Zelanda e irán por el bronce en la Nations Cup de Santiago","link":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-diablas-cayeron-ante-nueva-zelanda-e-iran-por-el-bronce-en-la/2025-03-01/211533.html","published_date":"2025-03-02T00:13:00","summary":"Las Diablas no pudieron seguir haciendo historia y cayeron este sábado ante Nueva Zelanda en los shoot-outs por 1-3 en las semifinales de la Nations Cup que se disputa en el Estadio Nacional de Santiago.\nAnna Willocks abrió la cuenta para las \"BlackSticks\", pero inmediatamente las chilenas lo igualaron con un gol de Fernanda Villagrán.\nSin embargo, el ímpetu de Las Diablas se disipó con el dominio de las oceánicas, aunque lograron resistir gracias a la labor de Natalia Salvador en el arco.\nEl partido terminó igualado 1-1, por lo que se tuvo que que definir el ganador en los shoot-out, en donde Nueva Zelanda anotó tres de los cuatro penales; mientras que Josefina Gutiérrez anotó el único disparo de las chilenas.\nEn la final, Nueva Zelanda enfrentará a Irlanda y el ganador conseguirá un cupo a la Pro League, el certamen donde compiten las mejores selecciones del mundo en hockey césped.\nLa Roja, en cambio, jugará ante Estados Unidos este domingo por la medalla de bronce."},{"title":"Los resultados de la tercera fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera/2025-02-28/174822.html","published_date":"2025-03-02T00:03:00","summary":"Este fin de semana se disputa la tercera fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl: \nSábado 1 de marzo\n\nDeportes La Serena 1-0 Unión Española. Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 90'+2 Manuel Rivera (SER)\n\nUniversidad Católica 1-0 Deportes Iquique. Finalizado. Estadio Bicentenario de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\n1-0: 40' Eduard Bello (UC)\n\nPalestino 0-2 Audax Italiano. Finalizado. Estadio Municipal de La Cisterna. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 31' Leonardo Valencia (AUD); 0-2: 90+10' Nicolás Orellana (AUD)\n\nEverton 1-2 Ñublense. Primer tiempo. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n0-1: 32' Lucas Molina (ÑUB); 1-1: 38' Ignacio Ramírez (EVE); 1-2: 45+1' Pedro Sánchez (ÑUB)\nDomingo 2 de marzo\n\nHuachipato vs. Colo Colo. 12:00 horas. Estadio Huachipato.\nCobresal vs. Universidad de Chile. 18:00 horas. Estadio El Cobre.\nUnión La Calera vs. O'Higgins. 20:30 horas. Estadio \"Nicolás Chahuán\".\n\nViernes 28 de febrero\n\nDeportes Limache 1-2 Coquimbo Unido. Finalizado. Estadio \"Nicolás Chahuán\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 22' Bruno Cabrera (COQ); 1-1: 39' Felipe Fritz (LIM); 1-2: 57' Sebastián Cabrera (COQ)"},{"title":"Suspenden desalojo en campamentos de Puente Alto por 30 días","link":"https://cooperativa.cl/noticias/pais/vivienda/suspenden-desalojo-en-campamentos-de-puente-alto-por-30-dias/2025-03-01/201307.html","published_date":"2025-03-01T23:59:00","summary":"El desalojo programado para este sábado en los campamentos Nueva Cordillera, La Ballena y El Pino, de la comuna de Puente Alto, fue suspendido por 30 días.\nLa acción se dio luego de que las diputadas Ana María Gazmuri (AH) y Daniela Serrano (PC) presentaran un \"téngase presente\" ante la Corte de Apelaciones de San Miguel con el fin de evitar el desalojo.\n\"Desde el primer momento nos pusimos en contacto con el Serviu y la Municipalidad de Puente Alto para solicitar la suspensión, y celebramos que ambas instituciones hayan presentado un 'Téngase Presente' ante el poder judicial, buscando frenar esta medida\", explicó Gazmuri.\nLa parlamentaria destacó la resolución judicial, que respeta el acuerdo entre el Serviu Metropolitano y el municipio, firmado el 12 de febrero, para garantizar los fondos públicos necesarios para la adquisición del terreno donde se encuentran los asentamientos.\nGazmuri enfatizó en que \"desde esta diputación, llevamos tiempo alzando la voz con esperanza y compromiso por las más de 400 familias de Puente Alto, ante una orden de desalojo que amenazaba su sueño de una vivienda digna\".\nAsimismo, afirmó que han trabajado para avanzar en soluciones habitaciones, actuando como puente entre las familias y las autoridades."},{"title":"[VIDEO] El polémico gol anulado a Steffan Pino para Iquique ante la UC tras la revisión de VAR","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-polemico-gol-anulado-a-steffan-pino-para-iquique-ante-la-uc/2025-03-01/205149.html","published_date":"2025-03-01T23:50:00","summary":"La visita de Deportes Iquique a Universidad Católica terminó con una polémica arbitral, ya que el juez Gastón Phillipe, tras la revisión del VAR, anuló un gol de Steffan Pino en los minutos finales, cuando los nortinos buscaban con desesperación el empate ante los Cruzados.\nJusto antes del final del tiempo reglamentario, Edson Puch levantó el centro y Pino conectó el cabezazo, desatando la alegría de sus compañeros y el técnico Miguel Ramírez. Sin embargo, desde la cabina del VAR revisaron y apuntaron un fuera de juego, por lo que el juez invalidó la anotación.\n¿Estaba bien anulado? Revisa la polémica acción:\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Audax Italiano festejó con los goles de Valencia y Orellana ante Palestino en La Cisterna","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-festejo-con-los-goles-de-valencia-y-orellana-ante/2025-03-01/203426.html","published_date":"2025-03-01T23:33:00","summary":""},{"title":"Palestino cayó con Audax y se llenó de dudas de cara al duelo con la UC en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-cayo-con-audax-y-se-lleno-de-dudas-de-cara-al-duelo-con-la-uc/2025-03-01/201148.html","published_date":"2025-03-01T23:21:00","summary":"Palestino tropezó este sábado al caer por 0-2 ante Audax Italiano en el Municipal de La Cisterna, por la tercera fecha de la Liga de Primera, y se llenó de dudas de cara al duelo contra Universidad Católica en la Copa Sudamericana.\nEl conjunto árabe dominó la posesión en este clásico de colonias, pero los itálicos fueron más efectivos, golpeando en la primera parte con un golazo de Leonardo Valencia, quien la picó por encima del arquero Sebastián \"Zanahoria\" Pérez tras habilitación de Luis Riveros (31').\nEn el final, Palestino asedió con todo en busca de la remontada, pero fue Audax el que terminó celebrando, con un gol de Nicolás Orellana (90+10').\nCon la victoria, Audax sumó seis puntos y trepó de momento al tercer lugar de la tabla, a la espera del desarrollo de la fecha; Palestino, en cambio, bajó al cuarto puesto, también con seis positivos.\nEl próximo desafío de Audax será ante Limache en La Florida, mientras que Palestino deberá viajar a Coquimbo para enfrentar a la UC, el martes 4 de marzo, por un cupo en la fase grupal de la Copa Sudamericana.\n \n"},{"title":"EEUU advierte a Maduro de \"consecuencias\" tras presencia de buques venezolanos en Guyana","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-advierte-a-maduro-de-consecuencias-tras-presencia-de-buques/2025-03-01/175705.html","published_date":"2025-03-01T23:10:00","summary":"La Oficina de Asuntos del Hemisferio Occidental, dentro del Departamento de Estado de EE.UU., reportó hoy \"amenazas\" a una plataforma de producción petrolera de ExxonMobil en aguas jurisdiccionales de Guyana por parte de buques navales venezolanos y advirtió de posibles \"consecuencias\" a la Administración de Nicolás Maduro.\n\"Es inaceptable y una clara violación del territorio marítimo internacionalmente reconocido de Guyana. Más provocaciones resultarán en consecuencias para el régimen de Maduro. Estados Unidos reafirma su apoyo a la integridad territorial de Guyana y al laudo arbitral de 1899\", dijeron desde la citada Oficina en X.\n\nBuques navales venezolanos amenazando la unidad flotante de producción, almacenamiento y descarga (FPSO) de ExxonMobil es inaceptable y una clara violación del territorio marítimo internacionalmente reconocido de Guyana. Cualquier provocación adicional resultará en consecuencias…\n— Bureau of Western Hemisphere Affairs (@WHAAsstSecty) March 1, 2025\nConcretamente, la presencia de los buques venezolanos habría puesto en alerta a las unidades flotantes de producción, almacenamiento y descarga (conocidas como FPSO, en inglés) de la petrolera estadounidense ExxonMobil en territorio guyanés.\nSegún medios guyaneses, las autoridades de dicho país y a nivel interno desde ExxonMobil están investigando ya este incidente producido cerca de los barcos de perforación y otras embarcaciones en el Bloque Stabroek, donde se lleva a cabo la producción de petróleo.\nAunque Venezuela ha reclamado históricamente una porción significativa del territorio marítimo de Guyana, rico en crudo, incluyendo áreas en la cuenca donde se encuentra el Bloque Stabroek, éste está oficialmente bajo la jurisdicción de Guyana.\nPor su parte, la secretaría general de la OEA también ha condenado las \"amenazas\" de Venezuela a la FPSO.\n\"Estos actos de intimidación constituyen una clara violación del derecho internacional, socavan la estabilidad regional y amenazan los principios de convivencia pacífica entre naciones. La OEA reitera su firme respaldo a la soberanía y la integridad territorial de Guyana\", esgrimió hoy la OEA en un comunicado.\nY añadió: \"El régimen venezolano debe cesar de inmediato todas las maniobras agresivas que puedan escalar las tensiones en la región (...) Hacemos un llamado a la comunidad internacional a mantenerse vigilante y a defender el Estado de derecho y la seguridad regional\"."},{"title":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2025-02-28/175328.html","published_date":"2025-03-01T22:58:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su tercera fecha.\n"},{"title":"La UC venció a Iquique en un friccionado duelo y llegará con confianza a la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-vencio-a-iquique-en-un-friccionado-duelo-y-llegara-con-confianza-a/2025-03-01/200301.html","published_date":"2025-03-01T22:41:00","summary":"Universidad Católica venció en un friccionado duelo por 1-0 a Deportes Iquique en el Estadio Bicentenario de La Florida y sumó su segunda victoria en la Liga de Primera.\nEl único tanto del partido, fue convertido por el delantero venezolano Eduard Bello al minuto 40 del encuentro.\nAmbos equipos guardaron algunos jugadores para sus enfrentamientos por torneos internacionales durante esta semana, lo que se terminó notando durante los primeros pasajes del partido, en los que ambos equipos se vieron imprecisos.\nPero con el pasar de los minutos, fueron los \"cruzados\" quienes tomaron el control del balón y fueron inclinando la cancha a su favor, hasta que al minuto 40, el delantero venezolano Eduard Bello abrió el marcador a favor de la UC.\nDespués de esto, el volante argentino de los \"dragones celestes\" Enzo Hoyos vio su segunda tarjeta amarilla, dejando a su equipo con uno menos en los últimos minutos del primer tiempo.\nEn el segundo tiempo, los dirigidos por Tiago Nunes aprovecharon la superioridad de jugadores en la cancha para manejar la posesión de la pelota, pero gracias a los ingresos de Edson Puch y Steffan Pino, el cuadro del norte comenzó a equilibrar el encuentro y a ser mejor que los locales en algunos momentos del encuentro.\nEl partido se le comenzó a complicar al minuto 67 debido a la expulsión del delantero chileno Diego Valencia con roja directa por una agresión a Bryan Soto, dejando en igualdad de condiciones el duelo.\nTambién fue expulsado el técnico brasileño Tiago Nunes por reclamos reiterados en contra del árbitro que había cobrado una falta en contra de sus dirigidos.\nEn los minutos finales, gracias a un centro de Puch que terminó cabeceando Pino, los \"dragones celestes\" llegaban al empate, pero el VAR terminó anulando la conquista por una posición adelantada del delantero chileno.\nTras el final del encuentro, los jugadores de ambos equipos se enfrascaron en una fuerte discusión, hasta con el mismo árbitro del encuentro, Gaston Philippe, que terminó expulsando al volante Misael Dávila.\nCon esta victoria, la UC quedó en la quinta posición de la tabla con seis puntos, mientras que los dirigidos por Miguel Ramírez siguen hundidos en puestos de descenso con cero unidades.\nEl siguiente partido de Universidad Católica por la Liga de Primera será de visita ante Ñublense el sábado 8 de marzo a las 18:00 horas, mientras que Deportes Iquique recibirá a Palestino el mismo día a las 20:30 horas.\n"},{"title":"[VIDEOS] ¡Tenso partido! Las expulsiones de Hoyos, Valencia y Nunes en el duelo de la UC e Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/videos-tenso-partido-las-expulsiones-de-hoyos-valencia-y-nunes-en/2025-03-01/193804.html","published_date":"2025-03-01T22:36:00","summary":"El tenso duelo entre Universidad Católica y Deportes Iquique en La Florida quedó marcado por las expulsiones de Enzo Hoyos y Diego Valencia, dejando a ambos elencos con 10 jugadores.\nEn el primer tiempo, Hoyos vio la segunda tarjeta amarilla por una patada a Fernando Zuqui, complicando al equipo de Miguel Ramírez (43')\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\nY en la segunda parte, Valencia perdió el control, pese a ser capitán de la UC, y tras un intento de chilena, agredió a Bryan Soto, ganándose la roja directa (67').\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\nFinalmente, en el epílogo, el brasileño Tiago Nunes nuevamente fue expulsado, por sus descontrolados reclamos a los árbitros del partido.\n "},{"title":"Los resultados de las semifinales del Chile Open 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-de-las-semifinales-del-chile-open-2025/2025-03-01/153026.html","published_date":"2025-03-01T22:27:00","summary":"Este sábado se disputan en San Carlos de Apoquindo las semifinales del Chile Open, torneo categoría ATP 250.\nSigue en vivo los resultados junto a Cooperativa.cl.\nChile Open - Semifinales\n\nFrancisco Cerúndolo (ARG) vs. Laslo Djere (SER). Finalizado. 1-6, 6-4, 3-6\n\n\n\nSebastián Báez (ARG) vs. Camilo Ugo Carabelli (ARG). Segundo Set, 6-1, 0-0\n"},{"title":"El líder invicto PSG goleó a Lille y está cada vez más cerca del título en la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/el-lider-invicto-psg-goleo-a-lille-y-esta-cada-vez-mas-cerca-del-titulo/2025-03-01/184654.html","published_date":"2025-03-01T22:25:00","summary":""},{"title":"Londres acoge cumbre europea para apoyar a Ucrania en medio de extrema tensión","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/londres-acoge-cumbre-europea-para-apoyar-a-ucrania-en-medio-de-extrema/2025-03-01/174541.html","published_date":"2025-03-01T22:25:00","summary":"El tenso desencuentro entre Zelenski y Trump marca la reunión en Londres, donde líderes europeos apoyan mayoritariamente al presidente ucraniano.\nConvocados por el primer ministro británico, Keir Starmer, los aliados europeos, Zelenski incluido, buscarán cómo reforzar la posición de Ucrania sobre el terreno de cara a unas eventuales negociaciones de paz, después de que Washington haya amenazado con cortar el suministro de armamento a Kíev.\nEncima de la mesa ya no se halla solo la encrucijada militar de Ucrania: los países europeos se enfrentan a la mayor brecha en la alianza transatlántica desde el final de la Segunda Guerra Mundial.\nStarmer pretende desempeñar el papel de mediador entre una Europa cada vez más recelosa de la Administración Trump y una Casa Blanca que se acerca a las posiciones que defiende Rusia, al tiempo que pone en cuestión al presidente ucraniano.\nPero esa posición intermedia no le impidió a Starmer proporcionar a Zelenski una muy calurosa bienvenida este sábado a su residencia de Downing Street, donde lo recibió con un abrazo y con la afirmación de que el Reino Unido está junto a él y junto a todo el pueblo ucraniano.\nSe le vio emocionado a Zelenski por el recibimiento, cuando con voz entrecortada agradeció al líder laborista el apoyo que su país y su gobierno han prestado a los ucranianos desde la invasión rusa en 2022.\nLa OTAN se desmarca\nStarmer ha congregado a las principales potencias militares del continente con el fin de que más países se sumen a su iniciativa de ofrecer tropas para una hipotética fuerza de paz que garantizaría la seguridad si se llegase a un acuerdo para detener el conflicto.\nSegún Downing Street, han sido invitados a la cita los líderes de Ucrania, España, Francia, Alemania, Italia, Dinamarca, Países Bajos, Noruega, Turquía, Finlandia, Suecia, República Checa, Polonia y Rumanía.\nTambién participarán en la cumbre informal la presidenta de la Comisión Europea, Ursula von der Leyen, y el presidente del Consejo Europeo, António Costa, así como el secretario general de la OTAN, Mark Rutte.\nPrecisamente, la OTAN se desmarcó en las últimas horas de las voces casi unánimes que en Europa han cerrado filas en torno al liderazgo de Zelenski.\nEn una entrevista con la BBC, Rutte llamó este sábado a Zelenski a \"encontrar una forma para recomponer su relación\" con Trump y le pidió que \"respete todo lo que ha hecho\" éste por Ucrania.\nTras calificar de \"muy desafortunada\" la tormentosa reunión entre Zelenski y Trump del viernes en la Casa Blanca, se refirió específicamente a los lanzamisiles portátiles Javelin, que Trump facilitó en 2019 a Kíev, \"sin los cuales Ucrania no habría tenido ni una oportunidad\" ante la invasión rusa.\nGarantías de seguridad\nAntes de la cumbre del domingo, Starmer hablará por videollamada con los dirigentes de los países bálticos, Estonia, Lituania y Letonia, que no están invitados a la cita, y posteriormente recibirá en Downing Street a la primera ministra italiana, Giorgia Meloni.\nA primera hora de la tarde, acogerá en un lugar todavía no revelado oficialmente del centro de Londres a los 14 líderes europeos, entre ellos el español Pedro Sánchez, el francés Emmanuel Macron y el polaco Donald Tusk.\nSegún un portavoz gubernamental, en primer lugar Starmer tratará de \"fortalecer la posición actual de Ucrania y aumentar la presión sobre Rusia\"; en segundo, intentará avanzar hacia una paz que asegure que Ucrania conserva su capacidad de disuasión, y en tercero, abordará los planes para aportar garantías de seguridad.\nEste último aspecto se ha revelado como el más espinoso de la nueva relación con Washington, después de que Trump se haya resistido a comprometerse pese a las peticiones que recibió esta semana en la Casa Blanca tanto por Starmer como por Macron y Zelenski.\nEl primer ministro británico insistirá asimismo en que \"no puede haber paz en Ucrania sin Ucrania\" y llamará a sus colegas europeos a \"dar un paso al frente\" para alcanzar una paz justa y duradera.\nEstá previsto que el rey británico, Carlos III, reciba a Zelenski después de la cumbre en su palacio de Sandringham (este de Inglaterra), lo que otorga todavía más realce a la visita del líder ucraniano."},{"title":"Sarmiento rescató un empate ante Aldosivi con gol clave de Iván Morales","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/sarmiento-rescato-un-empate-ante-aldosivi-con-gol-clave-de-ivan-morales/2025-03-01/191632.html","published_date":"2025-03-01T22:16:00","summary":""},{"title":"Udinese celebró su tercer triunfo al hilo en la Serie A tras batir a Parma con gol de Thauvin","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-celebro-su-tercer-triunfo-al-hilo-en-la-serie-a-tras-batir-a/2025-03-01/191422.html","published_date":"2025-03-01T22:16:00","summary":""}]}]}