{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump anuncia que Israel e Irán acordaron un \"alto al fuego total\" tras 12 días en guerra","link":"http://www.df.cl/internacional/quiero-agradecer-a-iran-por-avisarnos-con-antelacion-trump-confirma-que","published_date":"2025-06-23T22:10:00","summary":"El mandatario de EEUU informó del acuerdo poco después de calificar como “muy débil” la represalia de Teherán con misiles que no dejaron víctimas en la base estadounidense en Qatar."},{"title":"Fonasa declara desierta licitación para nueva modalidad de seguros complementarios: ninguna compañía presentó ofertas","link":"http://www.df.cl/empresas/salud/fonasa-declara-desierta-licitacion-para-nueva-modalidad-de-seguros","published_date":"2025-06-23T21:38:00","summary":"El gremio de las aseguradoras sostuvo que habían advertido que era necesaria la incorporación masiva de beneficiarios y \"una adhesión relevante de prestadores con capacidad hospitalaria y de alta complejidad\"."},{"title":"Control de la inflación, baja del dólar y repunte de la actividad: los frentes de la economía chilena que amenaza la guerra en Medio Oriente","link":"http://www.df.cl/economia-y-politica/macro/control-de-la-inflacion-baja-del-dolar-y-repunte-de-la-actividad-los","published_date":"2025-06-23T21:13:00","summary":"En lo inmediato, el mercado prevé que la economía nacional se vería afectada a través del aumento en el precio del petróleo, lo cual tendrá impactos sobre los precios del combustible, y, posiblemente, en la inflación."},{"title":"Ana Lya Uriarte defiende estilo de Tohá y marca diferencias con Jara: “No se puede sostener un liderazgo sobre la base de un mensaje que sea sólo espuma, humo y poco sustento”","link":"http://www.df.cl/economia-y-politica/politica/ana-lya-uriarte-defiende-estilo-de-toha-y-marca-diferencias-con-jara-no","published_date":"2025-06-23T20:49:00","summary":"Integrante del comando de Carolina Tohá defiende el estilo de la candidata del Socialismo Democrático."},{"title":"IPSA cierra a la baja cerca de 8.000 puntos tras fin de semana largo y vaivén de tensiones en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-honu2io2","published_date":"2025-06-23T20:25:00","summary":"Las bolsas latinoamericanas en general perdieron terreno. Por su parte, Wall Street retomó las ganancias en línea con un petróleo fuertemente a la baja, ya que el limitado alcance del contrataque distendió los ánimos."},{"title":"Dólar cierra al alza cerca de $ 950 tras represalias de Irán contra EEUU y fin de semana largo en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3p232","published_date":"2025-06-23T20:06:00","summary":"De todas formas, el petróleo Brent se desplomaba 6,7% a US$ 71,8 por barril, ya que las acotadas represalias y la ausencia de daños llevaron a los participantes del mercado a descartar los peores escenarios."},{"title":"Su cierre puede disparar el precio del petróleo: ¿qué es el Estrecho de Ormuz, la estratégica zona que tiene al mundo en vilo?","link":"http://www.df.cl/internacional/economia/su-cierre-puede-disparar-el-precio-del-petroleo-que-es-el-estrecho-de","published_date":"2025-06-23T19:51:00","summary":"El paso de agua tuvo en todo 2024 un flujo de petróleo promedio de 20,3 millones de barriles diarios, lo que representó el 20% del consumo mundial de líquidos de petróleo."},{"title":"En medio de la guerra en Medio Oriente: el espacio de maniobra que tiene el Fisco chileno para contener nuevas alzas en los precios a los combustibles","link":"http://www.df.cl/economia-y-politica/macro/en-medio-de-la-guerra-en-medio-oriente-el-amplio-espacio-de-maniobra-que","published_date":"2025-06-23T19:50:00","summary":"A través del Mecanismo de Estabilización de Precios de los Combustibles (Mepco), el Ministerio de Hacienda puede atenuar tanto las alzas como las bajas de los valores internos derivados de movimientos en el petróleo a nivel internacional."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-oggac","published_date":"2025-06-23T19:00:00","summary":"Aterrizan efectos de la guerra en Chile + Quilicura escala batalla con inmobiliaria + Dólar al alza"},{"title":"Irán dispara misiles contra base aérea clave de EEUU en Qatar, pero Washington asegura que ataque no dejó muertos ni heridos","link":"http://www.df.cl/internacional/iran-lanza-seis-misiles-contra-bases-estadounidenses-en-qatar","published_date":"2025-06-23T18:50:00","summary":"Los precios del petróleo cayeron mientras los operadores apuestan a que el ataque es en gran medida simbólico."},{"title":"Accionistas de Grupo Patio aprobaron aumento de capital por US$ 60 millones","link":"http://www.df.cl/empresas/construccion/accionistas-de-grupo-patio-aprobaron-aumento-de-capital-por-us-60-millones","published_date":"2025-06-23T18:31:00","summary":"\"Corresponde a la primera etapa del plan financiero a cinco años\", explicó la compañía en un comunicado."},{"title":"Es oficial: la UDI propone eliminar el pago de contribuciones a la primera vivienda","link":"http://www.df.cl/economia-y-politica/congreso/es-oficial-la-udi-propone-eliminar-el-pago-de-contribuciones-a-la-primera","published_date":"2025-06-23T17:58:00","summary":"Pese a que incluso desde Chile Vamos rechazaron esta medida, cuando la propuso el Partido Republicano en el segundo proceso constitucional, anunciaron que la ingresarán al programa de Evelyn Matthei y presentaran un proyecto de ley."},{"title":"La Moneda aborda irregularidades por US$ 1.600 millones detectadas por Contraloría y pide “no impulsar motosierras para achicar el Estado”","link":"http://www.df.cl/economia-y-politica/politica/la-moneda-aborda-irregularidades-por-us-1-600-millones-detectadas-por","published_date":"2025-06-23T17:48:00","summary":"La ministra vocera, Aisén Etcheverry, explicó que “esto no es una revelación o un informe que nos pille por sorpresa. Este es un trabajo que hace permanentemente la Contraloría y que el Gobierno ha tomado con mucha seriedad”."},{"title":"El ascenso de Alexandr Wang: la apuesta de US$ 14 mil millones de Meta por el jefe de Scale AI, de 28 años","link":"http://www.df.cl/df-lab/mundo/el-ascenso-de-alexandr-wang-la-apuesta-de-us-14-mil-millones-de-meta-por","published_date":"2025-06-23T17:24:00","summary":"El CEO de Meta, Mark Zuckerberg, está gastando en grande para contratar a un emprendedor bien conectado y revitalizar sus ambiciones en inteligencia artificial."},{"title":"Banco Central designa al economista Claudio Raddatz como nuevo gerente de la División de Política Financiera en reemplazo de Rosario Celedón","link":"http://www.df.cl/economia-y-politica/macro/banco-central-designa-al-economista-claudio-raddatz-como-nuevo-gerente-de","published_date":"2025-06-23T16:42:00","summary":"El anunció sucede después de que la semana pasada el Gobierno confirmara a Celedón como consejera del Fondo Autónomo de Protección Previsional (FAPP)."},{"title":"Boric responde a críticas tras polémica por reacción al ataque de EEUU a Irán: \"Los principios nunca son apresurados”","link":"http://www.df.cl/economia-y-politica/politica/boric-responde-a-criticas-tras-polemica-por-reaccion-al-ataque-de-eeuu-a","published_date":"2025-06-23T16:30:00","summary":"El mandatario afirmó que su condena al bombardeo de Estados Unidos a instalaciones de Irán no fueron apresuradas, como sostiene la oposición."},{"title":"¿Se acerca Metro Pago?: CMF da la luz verde a Metro de Santiago y queda a un paso de lanzar su tarjeta de prepago","link":"http://www.df.cl/mercados/banca-fintech/metro-de-santiago-ya-esta-un-paso-mas-cerca-de-lanzar-su-tarjeta-prepago","published_date":"2025-06-23T16:07:00","summary":"Durante la jornada de este lunes, el regulador autorizó la existencia de la sociedad anónima “Metro emisora de medios de pago” y ya cuenta con un convenio con Visa."},{"title":"\"Cierre de un ciclo profesional\": Jorge Carey renuncia al directorio de Masisa tras 21 años","link":"http://www.df.cl/empresas/industria/cierre-de-un-ciclo-profesional-jorge-carey-renuncia-al-directorio-de","published_date":"2025-06-23T16:06:00","summary":"La compañía ligada al sector maderero indicó que la salida del destacado abogado se debe \"exclusivamente a motivos personales\"."},{"title":"¿Dónde está el uranio de Irán? Continúa la búsqueda de un arsenal de 400 kg","link":"http://www.df.cl/internacional/ft/donde-esta-el-uranio-de-iran-continua-la-busqueda-de-un-arsenal-de-400-kg","published_date":"2025-06-23T16:00:00","summary":"Los ataques estadounidenses e israelíes alcanzaron instalaciones nucleares clave, pero persisten dudas sobre el alijo de material enriquecido."},{"title":"Caso Primus: Coeymans sufre revés en recurso de reposición ante la CMF y se mantiene histórica multa","link":"http://www.df.cl/mercados/bolsa-monedas/caso-primus-coeymans-sufre-reves-en-recurso-de-reposicion-ante-la-cmf-y-se","published_date":"2025-06-23T15:46:00","summary":"El exgerente general del factoring también fue inhabilitado por cinco años para el ejercicio del cargo de director o ejecutivo principal de entidades del mercado."},{"title":"Las represalias iraníes contra las fuerzas de EEUU podrían ocurrir muy pronto, según fuentes en Washington","link":"http://www.df.cl/internacional/politica/las-represalias-iranies-contra-las-fuerzas-de-eeuu-podrian-ocurrir-muy","published_date":"2025-06-23T15:23:00","summary":"Uno de los funcionarios, que habló con Reuters bajo condición de anonimato, dijo que el ataque de represalia de Irán podría ocurrir en el próximo día o dos."},{"title":"El Banco Central reitera su postura de “esperar y ver” frente a la escalada de tensiones en el Medio Oriente","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-reitera-su-postura-de-esperar-y-ver-frente-a-la-escalada","published_date":"2025-06-23T15:18:00","summary":"La presidenta de la entidad monetaria, Rosanna Costa, aseguró que hoy \"es absolutamente prematuro, sin conocer el escenario, sin conocer las características que toma el escenario, qué fuerza va a tomar en los distintos canales de transmisión\" el conflicto entre Irán e Israel."},{"title":"Guerra en Medio Oriente aterriza en La Moneda: Marcel afirma que Chile posee mecanismos para amortiguar los shocks externos en el petróleo, pero recalca que \"no somos inmunes\"","link":"http://www.df.cl/economia-y-politica/macro/guerra-en-medio-oriente-aterriza-en-la-moneda-marcel-afirma-que-chile","published_date":"2025-06-23T15:15:00","summary":"El recrudecimiento de las tensiones en la región fue el principal tema de análisis del comité político hoy en Palacio."},{"title":"Viña Santa Ema revierte pérdidas y espera concretar en el corto plazo aperturas en Japón e India","link":"http://www.df.cl/empresas/consumo/vina-santa-ema-revierte-perdidas-y-espera-concretar-en-el-corto-plazo","published_date":"2025-06-23T13:57:00","summary":"Entre este y el próximo ejercicio esperan invertir US$ 4 millones para modernizar sus plantas, con el objetivo de integrar y optimizar procesos productivos."},{"title":"DF Lab opinión/ Inteligencia artificial, una prioridad nacional","link":"http://www.df.cl/df-lab/tech-negocios/df-lab-opinion-inteligencia-artificial-una-prioridad-nacional","published_date":"2025-06-23T13:51:00","summary":"\"El proyecto de ley sobre IA, presentado hace más de un año, ha avanzado más lentamente de lo que exige la evolución de la misma tecnología. Si bien en mayo fue aprobado en la Comisión de Ciencias, su enfoque, aunque necesario, sigue siendo limitado\"."},{"title":"Debate oficialista: Tohá acusa a Jara de proponer “recetas estilo kirchneristas” en economía","link":"http://www.df.cl/economia-y-politica/politica/debate-oficialista-toha-acusa-a-jara-de-proponer-recetas-estilo","published_date":"2025-06-23T13:35:00","summary":"El último debate en que se enfrentaron los cuatro candidatos del oficialismo de cara a las elecciones primarias del domingo 29 estuvo marcado por la tensión entre los aspirantes oficialistas a La Moneda."},{"title":"Fiscal del Caso Factop-Audios y suspensión a LarrainVial: “No se fijaron clases de ética, hubo una reparación concreta y amplia de las víctimas\"","link":"http://www.df.cl/mercados/fondos-de-inversion/fiscal-del-caso-factop-audios-y-suspension-a-larrainvial-no-se-fijaron","published_date":"2025-06-23T13:28:00","summary":"El persecutor Juan Pablo Araya explicó la salida alternativa otorgada a los imputados. En tanto, adelantó que se buscará llevar a juicio oral a Luis Hermosilla, Daniel Sauer y Leonarda Villalobos."},{"title":"Israel intensifica sus ataques contra Irán mientras el mundo espera la respuesta a bombardeos estadounidenses","link":"http://www.df.cl/internacional/politica/israel-intensifica-sus-ataques-contra-iran-mientras-el-mundo-espera-la","published_date":"2025-06-23T13:21:00","summary":"Teherán aún no ha anunciado si atacará objetivos estadounidenses en Oriente Medio ni cómo lo hará."},{"title":"De norte a sur, sólo una región de Chile se quedó bajo el carro del crecimiento en el primer trimestre","link":"http://www.df.cl/economia-y-politica/macro/de-norte-a-sur-solo-una-region-de-chile-se-quedo-bajo-del-carro-del","published_date":"2025-06-23T12:58:00","summary":"El Banco Central informó este lunes el detalle del comportamiento a nivel nacional."},{"title":"La pelea del municipio de Quilicura para frenar complejo inmobiliario de US$ 100 millones","link":"http://www.df.cl/empresas/construccion/la-pelea-del-municipio-de-quilicura-para-frenar-complejo-inmobiliario-de","published_date":"2025-06-23T12:45:00","summary":"La alcaldía recurrió ante el Tribunal Ambiental para paralizar la obra; dijo que generaría un riesgo para la salud de la población. El Servicio de Evaluación Ambiental solicitó rechazar la reclamación: “Las alegaciones planteadas no son efectivas”."},{"title":"Mercado modera su reacción al ataque de EEUU contra Irán y futuros de Wall Street apuntan a una apertura al alza","link":"http://www.df.cl/primer-click/mercado-modera-su-reaccion-al-ataque-de-eeuu-contra-iran-y-futuros-de-wall","published_date":"2025-06-23T11:30:00","summary":"El petróleo recorta su avance a la espera de la represalia iraní, mientras que el oro opera con pérdidas y el dólar se fortalece."},{"title":"Mercados restan dramatismo al impacto de guerra en Medio Oriente mientras amortiguan temores sobre el petróleo","link":"http://www.df.cl/mercados/el-petroleo-sube-y-los-futuros-de-eeuu-caen-tras-los-ataques-a-iran","published_date":"2025-06-23T11:00:00","summary":"El crudo Brent cedió un avance de hasta un 5,7%, hasta menos del 1%, cotizando por debajo de los US$ 78, aunque el dólar ganaba terreno a nivel global."},{"title":"La “no diplomacia” y la nueva guerra de Medio Oriente","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/la-no-diplomacia-y-la-nueva-guerra-de-medio-oriente","published_date":"2025-06-23T08:03:00","summary":"JORGE SAHD K. DIRECTOR CENTRO DE ESTUDIOS INTERNACIONALES UC"},{"title":"Un buen matrimonio puede impulsar tu carrera profesional","link":"http://www.df.cl/opinion/columnistas/un-buen-matrimonio-puede-impulsar-tu-carrera-profesional","published_date":"2025-06-23T08:02:00","summary":"Pilita Clark"},{"title":"CEO de Cerro Dominador sincera problemas en planta y firma detalla reparaciones","link":"http://www.df.cl/empresas/energia/ceo-de-cerro-dominador-sincera-problemas-en-planta-y-firma-detalla","published_date":"2025-06-23T08:00:00","summary":"A poco más de dos años de la paralización de la planta, Javier Rubio aseguró: “Nos estamos tomando el tiempo necesario para implementar el plan de reparación y reconstrucción”."},{"title":"Nuevo gerente de Copeval: “Me imagino en el mediano plazo con actividad en Perú”","link":"http://www.df.cl/empresas/industria/nuevo-gerente-de-copeval-me-imagino-en-el-mediano-plazo-con-actividad-en","published_date":"2025-06-23T08:00:00","summary":"Jorge Lorenzoni decreta que su meta es llevar a la gigante de insumos para el agro a un aumento de más del 10% en las ventas este 2025."},{"title":"Vacaciones de invierno a la brasileña: dos fintech traen popular sistema de pago Pix a Chile","link":"http://www.df.cl/mercados/banca-fintech/vacaciones-de-invierno-a-la-brasilena-dos-fintech-traen-popular-sistema-de","published_date":"2025-06-23T08:00:00","summary":"Serán más de 50 los comercios turísticos en que se podrá ocupar este medio de pago. Entre ellos destacan centros de esquí, hoteles, restaurantes y malls de Santiago."},{"title":"ProChile y delegación empresarial aterrizarán en Argentina y Paraguay para impulsar la oferta chilena","link":"http://www.df.cl/economia-y-politica/laboral-personas/prochile-y-delegacion-empresarial-aterrizaran-en-argentina-y-paraguay-para","published_date":"2025-06-23T08:00:00","summary":"Bajo la lógica de la diversificación comercial y refuerzo en la región sudamericana, se realizarán misiones público-privadas en Buenos Aires y Asunción."},{"title":"Comercio defiende multifuncionalidad: “Es parte de la evolución natural del trabajo en economías avanzadas”","link":"http://www.df.cl/economia-y-politica/laboral-personas/comercio-defiende-multifuncionalidad-es-parte-de-la-evolucion-natural-del","published_date":"2025-06-23T08:00:00","summary":"Tras los fallos judiciales que cuestionaron los contratos de Walmart Chile, la líder gremial reitera que este nuevo modelo laboral es esencial ante “los cambios profundos” que está viviendo el mundo del trabajo."},{"title":"Deloitte Cadem: mundo empresarial ve en la reforma de pensiones el mayor legado de Boric","link":"http://www.df.cl/economia-y-politica/pais/deloitte-cadem-mundo-empresarial-ve-en-la-reforma-de-pensiones-el-mayor","published_date":"2025-06-23T08:00:00","summary":"El Índice de Confianza Económica, que incluye la medición, muestra una leve mejora en las expectativas económicas en el ámbito de negocios."},{"title":"Gobierno aterriza los cambios a las normas para destrabar proyectos con bajo impacto ambiental que no pasan por el SEIA","link":"http://www.df.cl/economia-y-politica/macro/gobierno-simplifica-normas-para-destrabar-proyectos-con-bajo-impacto","published_date":"2025-06-23T08:00:00","summary":"A inicios de mes, el Comité de Ministros para la Sustentabilidad y el Cambio Climático aprobó cambios al reglamento del SEIA que modifican los umbrales que deben cumplir las iniciativas para requerir solamente autorizaciones sectoriales. Algunas databan incluso de 1997."},{"title":"Ley Lafkenche: entre la opacidad y el cerrojo del borde costero","link":"http://www.df.cl/opinion/columnistas/ley-lafkenche-entre-la-opacidad-y-el-cerrojo-del-borde-costero","published_date":"2025-06-23T08:00:00","summary":"JACQUELINE PLASS Presidenta de la Comisión de Pueblos Indígenas de SOFOFAIVÁN CHEUQUELAF Secretario Ejecutivo Comisión de Pueblos Indígenas de SOFOFA"},{"title":"Ineficiencia burocrática y costo social","link":"http://www.df.cl/opinion/editorial/ineficiencia-burocratica-y-costo-social","published_date":"2025-06-23T08:00:00","summary":""},{"title":"Jardines Vitamina tras solicitud de quiebra: “Su única finalidad es causar daño”","link":"http://www.df.cl/empresas/industria/jardines-vitamina-tras-solicitud-de-quiebra-su-unica-finalidad-es-causar","published_date":"2025-06-23T08:00:00","summary":""},{"title":"Gigante india proveedora de la minería acusa a extrabajador de revelar secretos empresariales en Chile","link":"http://www.df.cl/empresas/mineria/gigante-india-proveedora-de-la-mineria-acusa-a-extrabajador-de-revelar","published_date":"2025-06-23T08:00:00","summary":"Dice que un exdiseñador técnico copió una de sus tecnologías y la patentó, y que se las “ofrece” a cambio de diversos esquemas comerciales."},{"title":"CEO de Movistar debuta en Chile con reunión con ministro de Transportes y expresa la meta de fortalecer posición de la firma","link":"http://www.df.cl/empresas/telecom-tecnologia/ceo-de-movistar-debuta-en-chile-con-reunion-con-ministro-de-transportes-y","published_date":"2025-06-23T08:00:00","summary":"Juan Vicente Martín Fonterres estuvo en el país entre el 2 y el 11 junio y retorna esta semana."},{"title":"Aldo Mascareño, investigador senior del Centro de Estudios Públicos (CEP): “Evitar que la indiferencia política se siga expandiendo, es vital para el mantenimiento de la democracia liberal”","link":"http://www.df.cl/economia-y-politica/pais/aldo-mascareno-investigador-senior-del-centro-de-estudios-publicos-cep","published_date":"2025-06-23T08:00:00","summary":"El investigador senior del CEP analiza “los indiferentes”, segmento cada vez más relevante en la política chilena y que ante la pregunta de si prefieren la democracia o un régimen autoritario dicen que “les da lo mismo”."},{"title":"Española OHLA incumple contrato para construir cuatro hospitales en Biobío y pone en jaque la concesión","link":"http://www.df.cl/empresas/construccion/espanola-ohla-incumple-contrato-para-construir-cuatro-hospitales-en-biobio","published_date":"2025-06-23T08:00:00","summary":"El MOP escaló el caso a la Comisión Arbitral y la firma arriesga que le cobren las boletas de garantía por US$ 21 millones."},{"title":"WeBoost ficha socio japonés y alista nuevo fondo de venture capital","link":"http://www.df.cl/df-lab/innovacion-y-startups/weboost-ficha-socio-japones-y-alista-nuevo-fondo-de-venture-capital","published_date":"2025-06-23T08:00:00","summary":"La firma de capital de riesgo busca estructurar su segundo vehículo de inversión en startups con inversionistas de Japón."},{"title":"Jooycar lanza app que premia a conductores por buenos hábitos al volante","link":"http://www.df.cl/df-lab/tech-negocios/jooycar-lanza-app-que-premia-a-conductores-por-buenos-habitos-al-volante","published_date":"2025-06-23T08:00:00","summary":"Wings usa IA e internet de las cosas para detectar patrones de conducción de los asegurados y entrega beneficios como cashback y asistencia en accidentes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Olympo”, el nuevo drama adolescente de los productores de “Élite” que tiene a un exseleccionado de rugby uruguayo como protagonista","link":"https://www.theclinic.cl/2025/06/23/olympo-el-nuevo-drama-adolescente-de-los-productores-de-elite-que-tiene-a-un-exseleccionado-de-rugby-uruguayo-como-protagonista/","published_date":"2025-06-23T23:30:00","summary":"Ambientada en un centro de alto rendimiento, la serie explora los límites de la ambición juvenil y cuenta con Clara Galle y Agustín Della Corte en el elenco, este último un exrugbysta profesional uruguayo que incluso jugó por la selección de país. \nThe post “Olympo”, el nuevo drama adolescente de los productores de “Élite” que tiene a un exseleccionado de rugby uruguayo como protagonista appeared first on The Clinic."},{"title":"Tren Santiago-Concepción da un nuevo paso: Gobierno confirma que iniciaron estudios de prefactibilidad para conectar ambas ciudades","link":"https://www.theclinic.cl/2025/06/23/tren-santiago-concepcion-da-un-nuevo-paso-gobierno-confirma-que-iniciaron-estudios-de-prefactibilidad-para-conectar-ambas-ciudades/","published_date":"2025-06-23T23:30:00","summary":"El Gobierno confirmó que se dio inicio a la etapa de estudios para analizar las mejores alternativas de ruta directa entre ambas ciudades. Con esto se dio un nuevo paso en los planes para tener un servicio directo de tren entre Santiago y Concepción. El estudio se extenderá por un plazo de 36 meses. \nThe post Tren Santiago-Concepción da un nuevo paso: Gobierno confirma que iniciaron estudios de prefactibilidad para conectar ambas ciudades appeared first on The Clinic."},{"title":"Melena de León: el hongo viral que promete potenciar tu cerebro, pero que deberías tomar solo con indicación médica según especialistas","link":"https://www.theclinic.cl/2025/06/23/melena-de-leon-el-hongo-viral-que-promete-potenciar-tu-cerebro-pero-que-deberias-tomar-solo-con-indicacion-medicas-segun-especialistas/","published_date":"2025-06-23T23:00:00","summary":"La Melena de León es un hongo de color blanco que puede adquirirse en gotas o en cápsulas. Quienes los comercializan apuntan a su alto contenido de antioxidantes para mejorar la función cognitiva. Sin embargo, expertos llaman a acudir a un médico antes de su consumo. \nThe post Melena de León: el hongo viral que promete potenciar tu cerebro, pero que deberías tomar solo con indicación médica según especialistas appeared first on The Clinic."},{"title":"Gane USD fácilmente en cualquier momento y en cualquier lugar: una opción confiable para la minería futura","link":"https://www.theclinic.cl/2025/06/23/drml-miner-gana-usd-facil/","published_date":"2025-06-23T22:55:49","summary":"Con una interfaz intuitiva y bonos por inicio de sesión, DRML Miner simplifica el acceso a la minería de criptomonedas, ofreciendo ingresos pasivos estables, contratos flexibles y un programa de afiliados rentable. Ideal para quienes buscan ganar en Bitcoin sin invertir en equipos ni conocimientos técnicos.\nThe post Gane USD fácilmente en cualquier momento y en cualquier lugar: una opción confiable para la minería futura appeared first on The Clinic."},{"title":"Jaime Mañalich sobre licitación desierta de nueva modalidad de Fonasa: “Es el único tema importante que se sacó en salud, y es un fracaso”","link":"https://www.theclinic.cl/2025/06/23/jaime-manalich-sobre-licitacion-desierta-de-nueva-modalidad-de-fonasa-es-el-unico-tema-importante-que-se-saco-en-salud-y-es-un-fracaso/","published_date":"2025-06-23T22:26:40","summary":"Fonasa informó que no llegaron ofertas de las aseguradoras para cubrir la nueva Modalidad de Cobertura Complementaria, por lo que la licitación se declaró desierta. Ahora, el seguro público de salud tendrá tres meses para realizar un nuevo proceso. \"Yo creo que esta modalidad fracasó. Y eso es una muy mala noticia para una política de Gobierno, y de Fonasa en particular, en la que se había puesto mucha esperanza\", aseguró el exministro de Salud, Jaime Mañalich. \nThe post Jaime Mañalich sobre licitación desierta de nueva modalidad de Fonasa: “Es el único tema importante que se sacó en salud, y es un fracaso” appeared first on The Clinic."},{"title":"“Si mañana despiertas sin hambre es porque estás estresado”: Nutricionista aclara viral de Tiktok y asegura no aplica para todas las personas","link":"https://www.theclinic.cl/2025/06/23/si-manana-despiertas-sin-hambre-es-porque-estas-estresado-nutricionista-aclara-viral-de-tiktok-y-asegura-no-aplica-para-todas-las-personas/","published_date":"2025-06-23T22:24:05","summary":"La nutricionista Lidia Paz Castillo señaló a The Clinic que \"no tener hambre al despertar no es necesariamente preocupante si no se acompaña de pérdida de peso fatiga, trastornos digestivos o síntomas de depresión\".\nThe post “Si mañana despiertas sin hambre es porque estás estresado”: Nutricionista aclara viral de Tiktok y asegura no aplica para todas las personas appeared first on The Clinic."},{"title":"Figuras claves de la directiva del Frente Amplio buscan aterrizar en el Parlamento: “Nos permite conformar elencos fuertes en cada distrito”","link":"https://www.theclinic.cl/2025/06/23/figuras-claves-de-la-directiva-del-frente-amplio-buscan-aterrizar-en-el-parlamento-nos-permite-conformar-elencos-fuertes-en-cada-distrito/","published_date":"2025-06-23T22:16:51","summary":"La presidenta del partido, Constanza Martínez, y el secretario ejecutivo, Simón Ramírez, buscarán competir por un cupo en el Congreso por el distrito 8 y 12 respectivamente. Martínez, sin embargo, deberá disputar su espacio con la ex secretaria general de Revolución Democrática, Tatiana Urrutia, quien es cercana a un personaje clave en dicho distrito, el alcalde Tomás Vodanovic. \"La disposición de miembros de la directiva así como de otros liderazgos del partido para disputar la elección parlamentaria es una buena noticia, ya que nos permite conformar elencos fuertes en cada uno de los distritos\", sostuvo el secretario general del partido, Andrés Couble. \nThe post Figuras claves de la directiva del Frente Amplio buscan aterrizar en el Parlamento: “Nos permite conformar elencos fuertes en cada distrito” appeared first on The Clinic."},{"title":"El almuerzo de Winter con el gobernador Mundaca en medio del intento del PC por conseguir apoyo a Jara en el bastión del FA","link":"https://www.theclinic.cl/2025/06/23/el-almuerzo-de-winter-con-el-gobernador-mundaca-en-medio-del-intento-del-pc-por-conseguir-apoyo-a-jara-en-el-bastion-del-fa/","published_date":"2025-06-23T21:55:39","summary":"El abanderado presidencial del Frente Amplio sostuvo un encuentro con el gobernador regional de Valparaíso durante esta tarde. Allí Mundaca le hizo saber los temas que le son de su interés para la región. A la instancia se llegaba luego de que la semana pasada Mundaca concretara un encuentro con la candidata presidencial del PC, Jeannette Jara, quien está en búsqueda del electorado de la zona, y de la que reconocen de su interés en su sector. \"El PC es una fuerza que históricamente ha sido relevante en esta zona\", dijo a The Clinic el diputado Luis Cuello (PC), parlamentario por Valparaíso. \nThe post El almuerzo de Winter con el gobernador Mundaca en medio del intento del PC por conseguir apoyo a Jara en el bastión del FA appeared first on The Clinic."},{"title":"20 años de un hito emo: cómo The Black Parade se convirtió en el álbum ícono de My Chemical Romance y el eje de su próxima gira","link":"https://www.theclinic.cl/2025/06/23/20-anos-de-un-hito-emo-como-the-black-parade-se-convirtio-en-el-album-icono-de-my-chemical-romance-y-el-eje-de-su-proxima-gira/","published_date":"2025-06-23T20:04:01","summary":"La banda estadounidense confirmó su regreso a Chile con un show en 2026, donde interpretará su álbum más icónico, The Black Parade, a dos décadas de su lanzamiento.\nThe post 20 años de un hito emo: cómo The Black Parade se convirtió en el álbum ícono de My Chemical Romance y el eje de su próxima gira appeared first on The Clinic."},{"title":"Jara ya piensa en la primera vuelta: los motivos de la carta PC para usar guante blanco frente a sus contrincantes en la recta final de primarias","link":"https://www.theclinic.cl/2025/06/23/jara-ya-piensa-en-la-primera-vuelta-los-motivos-de-la-carta-pc-para-usar-guante-blanco-frente-a-sus-contrincantes-en-la-recta-final-de-primarias/","published_date":"2025-06-23T19:15:00","summary":"Desde el comando de la exministra del Trabajo apuestan por diferenciarse de las otras candidaturas desde otro lugar: no criticar a sus contendores ni elevar la tensión en los últimos días antes de las primarias. En su equipo están convencidos de que los embates entre políticos generan más desafección con la candidatura y que se debe cuidar el buen momento por el que atravesaba en los sondeos de opinión previo a la veda electoral. \nThe post Jara ya piensa en la primera vuelta: los motivos de la carta PC para usar guante blanco frente a sus contrincantes en la recta final de primarias appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Tribunal amplió detención de presunto autor de femicidio en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tribunal-amplio-detencion-de-presunto-autor-de-femicidio-en-antofagasta/2025-06-23/192324.html","published_date":"2025-06-24T00:18:00","summary":"El Juzgado de Garantía de Antofagasta amplió hasta el jueves la detención del presunto autor del femicidio de su pareja Paulina Garrote Picón de 36 años, cuyo cuerpo fue hallado el sábado en el domicilio que compartían -junto al hijo de ambos-, en el sector sur de Antofagasta, hecho que investiga la PDI.\n\"A través del trabajo del sitio suceso y la dinámica de los hechos se logra establecer que había una data de muerte con antelación, logrando determinar que este hecho había ocurrido el día 19 de junio\", explicó el prefecto inspector Jorge Aguillón, jefe de la región policial.  \nAguillón agregó que \"los detectives de la Brigada de Homicidios logran determinar la dinámica de los hechos y el autor del mismo. Posterior al trabajo en el sitio del suceso el día domingo se logra la detención del individuo\".\nEl sujeto de 38 años fue detenido este domingo por la Brigada de Homicidios de la PDI cerca de Mejillones y este lunes pasó a control de detención.\n\"Hoy el Ministerio Público solicitó al Juzgado de Garantía la ampliación de la detención de este imputado por el plazo de 72 horas, con la finalidad de cumplir una serie de diligencias que se encuentran pendientes y que son extremadamente reevantes para su formalización\", indicó el fiscal regional Juan Castro Bekios.\nLa audiencia de formalización quedó fijada para las 12:00 horas de este jueves 26 de junio.\nApoyo de Sernameg\n\nDesde el Servicio Nacional de la Mujer y Equidad de Género (Sernameg) la directora regional, Gabriela Araya, se refirió a las acciones que se ejecutan para apoyar a la familia de la víctima.\n\"Apenas enterados de lo sucedido, nos contactamos con la familia de la víctima para poner a su disposición toda la oferta de nuestro servicio y de las demás instituciones pertenecientes al circuito intersectorial de femicidio, incluyendo la representación jurídica y psicosocial, la cual habría sido aceptada por su familia\", explicó la autoridad.\nAraya agregó \"una vez más, como servicio, queremos hacer un llamado no solo a las mujeres que viven violencia, sino que a sus cercanos a pedir información, orientación y apoyo de forma gratuita al número 1455 Sernameg te orienta, el cual funciona todos los días del año, de 8 de la mañana hasta las 12 de la noche\"."},{"title":"Ministro Grau defiende nueva ley de pesca \"más justa\" para el sector artesanal","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/ministro-grau-defiende-nueva-ley-de-pesca-mas-justa-para-el-sector/2025-06-23/195114.html","published_date":"2025-06-23T23:59:00","summary":"El ministro de Economía, Nicolás Grau, manifestó este lunes en Cooperativa su \"satisfacción\" por la aprobación de la nueva Ley de Fraccionamiento Pesquero en el Congreso Nacional, calificándola como una legislación \"más justa\" y con \"amplio apoyo\" parlamentario.\nEn entrevista con Lo Que Queda Del Día, la autoridad explicó que la nueva ley cumple el compromiso del gobierno de cambiar la normativa anterior, la cual consideraba \"injusta\" y que \"no tenía legitimidad\" al haber sido discutida en contextos de \"graves actos de corrupción\" que derivaron en sanciones penales.\nLa Ley de Fraccionamiento se refiere a cómo se distribuyen los recursos pesqueros entre el sector artesanal y el sector industrial. Según el ministro, la ley actual \"tenía un fraccionamiento muy favorable al sector industrial, en algunos casos de forma desproporcionada\".\nPero la normativa recientemente aprobada \"favorece en gran medida al sector artesanal\", precisó Grau, dando como como ejemplo las 23 pesquerías relevantes para este sector (como reineta, jurel, anchoveta, sardina, merluza), donde la mejora para la pesca artesanal es \"sustantiva\".\nEstimó el valor económico de los recursos pesqueros que pasan del sector industrial al artesanal en 160 millones de dólares.\nAdemás de ser más justa, el ministro enfatizó en Cooperativa que la normativa fue aprobada con \"grandes acuerdos\" en el Parlamento, detallando que la votación en el Senado fue de 38 votos a favor y una abstención, mientras que en la Cámara de Diputados solo votaron en contra los Republicanos.\n\"Tenemos una nueva legislación... con una mejora sustantiva del sector artesanal, tal como comprometimos, sin poner en riesgo el sector industrial, además, buscando ese equilibrio con un amplio apoyo en el Parlamento, amplísimo\", puntualizó.\n\"No consideramos que correspondan indemnizaciones\", dice Grau\nRespecto a las pesqueras industriales que se sienten afectadas y han planteado exigir indemnizaciones, el ministro fue enfático: \"No consideramos que correspondan indemnizaciones\".\nArgumentó que \"los recursos pesqueros son de las chilenas y los chilenos\", y que el Parlamento tiene \"todo el derecho a discutir cómo se distribuyen esos recursos\".\nSi bien reconoció que es \"normal\" que parte del sector industrial no esté conforme con perder parte de su asignación, la \"aprobación en el Senado que tuvo 38 votos a favor y una abstención, yo creo que eso dice mucho respecto a el acto de justicia que se está haciendo y también respecto al equilibrio que logró este proyecto de ley\".\nPara el ministro Grau, el amplio respaldo parlamentario demuestra que la ley no es ilegal o inconstitucional y confirma \"lo equilibrado que es este proyecto de ley\".\nConcluyó que la nueva ley es \"más justa, transparentemente discutida y con amplios acuerdos\", cumpliendo el \"ADN\" del gobierno de hacer cambios importantes de la manera \"más consensuada posible\".\nEconomía chilena resiliente ante contexto global\nPor otra parte, Grau abordó el desempeño de la economía chilena en medio del complejo panorama internacional, marcado por tensiones geopolíticas y políticas comerciales como la de Estados Unidos.\nSegún el secretario de Estado, lo observado durante este año, que ha sido \"muy noticioso\" internacionalmente, es que la economía chilena \"ha reaccionado muy bien\".\n\"Teníamos hace pocos días los resultados en materia de exportaciones y estamos teniendo un buen año en materia de exportaciones\", afirmó la autoridad a Cooperativa, añadiendo que, si bien hay que estar atentos a efectos como los movimientos del peso y el petróleo por la coyuntura externa, el mensaje general es de \"tranquilidad\".\nEl ministro enfatizó que la economía ha reaccionado bien y ha \"mantenido su ritmo de crecimiento, y en particular de crecimiento las exportaciones a partir de lo que ha ocurrido\"."},{"title":"Guterres pidió \"a todas las partes\" que \"dejen de combatir\" en Medio Oriente","link":"https://cooperativa.cl/noticias/mundo/iran/guterres-pidio-a-todas-las-partes-que-dejen-de-combatir-en-medio/2025-06-23/181021.html","published_date":"2025-06-23T23:40:00","summary":"El secretario general de la ONU, António Guterres, pidió este lunes \"a todas las partes\" que \"dejen de combatir\" en Medio Oriente, en un comunicado emitido por su portavoz, tras conocerse el ataque iraní contra la base estadounidense de Al Udeid en Qatar.\nGuterres dijo sentirse \"profundamente alarmado\" por la escalada del conflicto en Medio Oriente.\nAunque el pasado sábado Guterres no llegó a condenar el ataque previo de Estados Unidos sobre tres plantas nucleares iraníes, hoy sí lo hizo y condenó el ataque iraní, aunque su portavoz eligió con cuidado las palabras después de que en su rueda de prensa diaria varios periodistas acusaran a Guterres de utilizar el doble rasero y haber condenado a Rusia en todos los tonos cuando atacó Ucrania, pero no así a EE.UU.\n\"El secretario general -dice el comunicado- ha condenado repetidamente cualquier escalada en este conflicto, incluyendo el ataque de hoy de Irán en el territorio de Qatar\" (no mencionó la base estadounidense).\nAdemás, Guterres instó a todos los estados miembros de la ONU a \"respetar sus obligaciones emanadas de la carta de la ONU y las reglas de la legalidad internacional\"."},{"title":"Con presencia de Cecilia Pérez: Azul Azul definió a integrantes de su comisión de fútbol","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-presencia-de-cecilia-perez-azul-azul-definio-a-integrantes-de-su/2025-06-23/193524.html","published_date":"2025-06-23T23:31:00","summary":"Azul Azul, la concesionaria que administra al club Universidad de Chile, definió este lunes a los integrantes de la comisión de fútbol que estará encargada del tema de los refuerzos.\nSegún información de Cooperativa Deportes, la comisión de fútbol estará compuesta por cinco integrantes: Cecilia Pérez, Roberto Nahum, Juan Pablo Pavez, Aldo Marín y Eduardo Schapira.\nEsta comisión de fútbol sólo será una instancia consultiva y no resolutiva.\nLa próxima reunión del directorio de Azul Azul será este jueves 26 de junio; y el siguiente duelo de la U será el sábado 5 de julio, el partido con Unión Española, pendiente de la cuarta fecha de la Liga de Primera.\n\nAzul Azul ya definió la Comisión Fútbol\n\n\nLa conformarán Cecilia Pérez, Roberto Nahum, Juan Pablo Pavez, Aldo Marín y Eduardo Schapira. Tal como declaró Pavez el sábado, será una instancia consultiva y no resolutiva. @Cooperativa\n— Maximiliano Videla (@MaxVidela90) June 23, 2025"},{"title":"Fiscalía de Valparaíso pide más de 900 años de cárcel para 15 miembros del Tren de Aragua","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/fiscalia-de-valparaiso-pide-mas-de-900-anos-de-carcel-para-15-miembros/2025-06-23/190051.html","published_date":"2025-06-23T23:20:00","summary":"La Fiscalía Regional de Valparaíso solicitó penas que superan los 900 años de cárcel para 15 miembros del Tren de Aragua, detenidos en 2024 en Limache y Villa Alemana.\nEstos individuos están implicados en la investigación conocida como \"Tren del Mar\", que desveló cómo esta peligrosa agrupación criminal ejercía control territorial en plazas de Viña del Mar, afectando la seguridad y la tranquilidad de la comunidad.\nEl fiscal José Uribe, del Sistema de Análisis Criminal y Focos Investigativos de la Fiscalía Regional, detalló que cuentan con \"más de 1.000 pruebas al respecto: testimoniales, periciales, grabaciones, videos\".\nExplicó que el espectro de delitos imputados es \"bastante amplio\", abarcando desde lavado de activos en el ámbito financiero, hasta homicidios, tráfico de drogas y otras figuras penales complejas, lo que refleja la sofisticada operación de la banda.\nTras el cierre de la investigación, la Fiscalía acusó formalmente a los imputados de tráfico de drogas, secuestro, homicidios calificados, asociación criminal y lavado de activos.\nUribe precisó que las penas solicitadas sobrepasan los 900 años, y que para el líder de la agrupación se está pidiendo una condena cercana a los 100 años de prisión efectiva. A este último se le imputan delitos de tráfico de armas, la inducción de al menos tres homicidios y la autoría de un secuestro con homicidio.\nPara garantizar la seguridad de todos los intervinientes en el proceso, el fiscal informó que el juicio oral se llevará a cabo de manera remota. Esta modalidad permitirá resguardar la integridad tanto de los acusados como de los jueces y la propia Fiscalía, quienes tienen la facultad de proteger sus identidades si así lo estiman necesario, dada la peligrosidad de la organización criminal."},{"title":"Más de 17.000 drones iluminaron Chongqing en busca de un Guinness","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/mas-de-17-000-drones-iluminaron-chongqing-en-busca-de-un-guinness/2025-06-20/013710.html?=efectochina","published_date":"2025-06-23T23:20:00","summary":""},{"title":"[VIDEO] El diálogo del VAR en el penal de Rojas y la expulsión de Blázquez en Iquique ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-dialogo-del-var-en-el-penal-de-rojas-y-la-expulsion-de/2025-06-23/191741.html","published_date":"2025-06-23T23:12:00","summary":"La ANFP publicó este lunes los diálogos del VAR durante la remontada de Universidad de Chile sobre Deportes Iquique en la fecha 15 de la Liga de Primera.\nEl primer video detalla la mano penal cobrada contra los nortinos, por una mano de Dilan Rojas en el minuto 65, una jugada que revisó Mathías Riquelme tras el aviso de Rodrigo Carvajal desde la cabina del VAR.\n\nY el segundo video del VAR es la expulsión de Matías Blázquez en el minuto 89, tras una barrida, sin intención de recuperar el balón, contra el delantero Rodrigo Contreras.\n"},{"title":"Escalada en Medio Oriente: Analista ve \"muy poco probable\" que Putin \"rompa lanzas\" por Irán","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/escalada-en-medio-oriente-analista-ve-muy-poco-probable-que-putin/2025-06-23/183431.html","published_date":"2025-06-23T23:02:00","summary":"El analista Alberto Rojas, director del Observatorio de Asuntos Internacionales de la Universidad Finis Terrae, dijo que es \"muy poco probable\" que el presidente ruso, Vladimir Putin, se involucre directamente en un conflicto a gran escala por Irán.\nEn entrevista con Lo Que Queda Del Día en Cooperativa, el experto abordó el reciente ataque iraní a una base estadounidense en Qatar y el complejo panorama en Medio Oriente, descartando que Rusia vaya más allá de las declaraciones diplomáticas, a pesar de la cercanía entre Moscú y Teherán.\nEl ataque iraní, en respuesta al bombardeo estadounidense a tres instalaciones nucleares, fue interpretado por Rojas como un intento de \"rescatar el honor\" de Irán. Sin embargo, destacó que la acción se realizó con \"ciertas precauciones\": Irán avisó previamente a Qatar sobre el inminente ataque y lanzó una cantidad baja de misiles, demostrando capacidad de respuesta sin buscar una escalada total.\nPese a los impactos, no se registraron víctimas en Qatar y los misiles fueron interceptados, dejando \"la pelota en el lado estadounidense de la cancha\", indicó el analista.\n\n[Escucha también] \"Cielo iluminado\": Chileno en Qatar relató \"bombazos y temblores\" tras ataque iraní a base de EE.UU.\n\nLa gran interrogante, según Rojas, es cómo detener la escalada entre Israel e Irán, que representa un \"nuevo frente abierto en Medio Oriente\". Planteó que, aunque Estados Unidos intervino puntualmente en apoyo de Israel para atacar instalaciones nucleares subterráneas, no hay pruebas claras de la magnitud del daño al programa nuclear iraní. Además, advirtió que la posibilidad de que Irán posea instalaciones secretas o haya reubicado uranio enriquecido sigue siendo \"una pregunta abierta que, probablemente, solo conocen los servicios de inteligencia\". \nEn cuanto a la participación de otros países, Rojas observa a un Irán \"bastante solo\" en la región, con grupos aliados como Hamás y Hezbolá debilitados, y la caída del gobierno de Bashar al-Assad en Siria, lo que ha llevado a Teherán a buscar apoyo en potencias como Rusia, con quien mantiene \"una relación particularmente estrecha\", especialmente tras la guerra en Ucrania.\nSin embargo, afirmó que es \"muy poco probable\" que \"Vladimir Putin decida romper lanzas por Irán e involucrarse en un conflicto directo con EE.UU.\", por lo que la postura rusa sería principalmente diplomática y \"no va a cruzar más allá\". \nDe igual forma, el académico apuntó que China no tiene interés en que la situación se agrave y afecte el flujo de petróleo a través del Estrecho de Ormuz, vital para su economía, por lo que \"quiere que esto termine rápido\"."},{"title":"La Roja femenina disputará amistoso ante Bolivia previo a Copa América","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-disputara-amistoso-ante-bolivia-previo-a-copa-america/2025-06-23/191325.html","published_date":"2025-06-23T22:56:00","summary":"La Selección chilena femenina se alista para disputar la Copa América de Ecuador, donde buscará clasificar directo a los Juegos Panamericanos de Lima 2027 y los Juegos Olímpicos de Los Ángeles 2028.\nDe cara a ese certamen, La Roja que dirige Luis Mena disputará un último amistoso como preparación, luego de que este lunes se oficializara el rival.\nSe trata de Bolivia, en un duelo que se disputará el próximo jueves 3 de julio a las 18:30 horas (22:30 GMT) en el estadio Bicentenario de La Florida.\nLa venta de entradas aún no ha sido oficializada, aunque se espera que sea dada a conocer en los próximos días por parte de la Federación de Fútbol de Chile.\nLa Copa América Femenina se disputará entre el 12 de julio y el 2 de agosto próximo y la Roja integra el Grupo A junto al local Ecuador, Argentina, Uruguay y Perú."},{"title":"[VIDEO] \"Brazo pegado\": Así operó el VAR en el penal anulado en empate de La Calera y la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-brazo-pegado-asi-opero-el-var-en-el-penal-anulado-en-empate/2025-06-23/185207.html","published_date":"2025-06-23T22:49:00","summary":"La ANFP dio a conocer cómo operó el VAR durante el empate 1-1 de Unión La Calera y Universidad Católica en la fecha 15 de la Liga de Primera, puntualmente en la falta penal que anuló el árbitro Felipe González tras revisar las imágenes.\nEn el minuto 83, en un tiro de esquina, Eduard Bello envió un centro que impactó en el brazo de Christopher Díaz y el juez González señaló el punto de cal cobral la pena máxima.\nSin embargo, tras el aviso de Fernando Véjar desde el VAR, González revisó las imágenes y cambió su decisión, tras percatarse que el brazo de Díaz estaba pegado el cuerpo, por lo que era una mano \"sin sanción\". \n"},{"title":"Falleció Adolfo Olivares, campeón con U. de Chile en el mítico \"Ballet Azul\"","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/fallecio-adolfo-olivares-campeon-con-u-de-chile-en-el-mitico-ballet/2025-06-23/182516.html","published_date":"2025-06-23T22:49:00","summary":"El fútbol nacional nuevamente está de luto, tras el fallecimiento a los 84 años de Adolfo Olivares, exdelantero de Universidad de Chile, campeón en dos ocasiones con el mítico \"Ballet Azul\".\nOlivares, oriundo de Valparaíso y con inicios en Everton de Viña del Mar, vistió la camiseta estudiantil entre 1964 y 1966, ganando los títulos nacionales de 1964 y 1965.\nTambién fue campeón en Bolivia, con la camiseta de The Strongest, club que defendió entre 1974 y 1976.\nAdemás, vistió los colores de Ferrobádminton, Santiago Morning, Audax Italiano, Magallanes, Alianza de El Salvador, Aurora de Bolivia, Huachipato y Unión San Felipe, su último equipo profesional.\nPor La Roja jugó 15 partidos y anotó siete goles.\nY su apodo era \"Cuchi-Cuchi\", por su amistad con la vedette argentina Silvia Ferrer.\nLa partida de Olivares se suma a la reciente que sufrió el cuadro azul, con el fallecimiento de Braulio Musso, capitán del \"Ballet\" en la década de los 60.  \n \n\nHa fallecido otro hombre azul, centro delantero goleador, Adolfo “chuchicuchi” Olivares.\n\nVistió los colores de la U, entre los años 1964 y 1966\n\nAdolfo, descansa en Paz !! pic.twitter.com/cCfUuBxH8J\n— Pancho Las Heras (@PanchoLasHeras) June 23, 2025"},{"title":"\"Cielo iluminado\": Chileno en Qatar relató \"bombazos y temblores\" tras ataque iraní a base de EE.UU.","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/cielo-iluminado-chileno-en-qatar-relato-bombazos-y-temblores-tras/2025-06-23/182306.html","published_date":"2025-06-23T22:34:00","summary":""},{"title":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","published_date":"2025-06-23T22:26:00","summary":"- Revisa la tabla de posiciones del Mundial de Clubes 2025:\nGrupo A\n\nPalmeiras: 4 puntos (PJ: 2, DG: 2)\nInter Miami: 4 puntos (PJ: 2, DG: 1)\nFC Porto: 1 punto (PJ: 2, DG: -1)\nAl Ahly: 1 punto (PJ: 2, DG: -2)\n\nGrupo B \n\nParis Saint-Germain: 6 puntos (PJ: 3, DG: +5)*\nBotafogo: 6 puntos (PJ: 3, DG: +1)*\nAtlético de Madrid: 6 puntos (PJ: 3, DG: -1)\nSeattle Sounders: 0 punto (PJ: 3, DG: -5)\n\nGrupo C\n\nBayern Múnich: 6 puntos (PJ: 2, DG: +11)*\nBenfica: 4 puntos (PJ: 2, DG: 6)\nBoca Juniors: 1 punto (PJ: 2, DG: -1)\nAuckland City: 0 puntos (PJ: 2, DG: -16)\n\nGrupo D\n\nFlamengo: 6 puntos (PJ: 2, DG: +4)*\nChelsea: 3 puntos (PJ: 2, DG: +0)\nEsperance de Tunis: 3 puntos (PJ: 2, DG: -1)\nLos Angeles FC: 0 puntos (PJ: 2, DG: -3)\n\nGrupo E\n\nRiver Plate: 4 puntos (PJ: 2, DG: +2)\nInter de Milan: 4 puntos (PJ: 2, DG: +1)\nMonterrey: 2 puntos (PJ: 2, DG: 0)\nUrawa Red Diamonds: 0 puntos (PJ: 2, DG: -3)\n\nGrupo F \n\nFluminense: 4 puntos (PJ: 2, DG: +2)\nBorussia Dortmund: 4 puntos (PJ: 2, DG: 1)\nMamelodi Sundowns: 3 puntos (PJ: 2, DG: 0)\nUlsan HD: 0 puntos (PJ: 2, DG: -1)\n\nGrupo G\n\nJuventus: 6 puntos (PJ: 2, DG: +8)*\nManchester City: 6 puntos (PJ: 2, DG: +8)*\nWydad AC: 0 puntos (PJ: 2, DG: -5)\nAl Ain: 0 puntos (PJ: 2, DG: -11)\n\nGrupo H \n\nReal Madrid: 4 puntos (PJ: 2, DG: +2)\nRB Salzburg: 4 puntos (PJ: 2, DG: +1)\nAl Hilal: 2 puntos (PJ: 2, DG: 0)\nPachuca: 0 puntos (PJ: 2, DG: -3)\n\n* Clasificado a octavos\n\n32 teams.\n\n1 match played each.\n\nHow things are shaping up in the #FIFACWC group stage. 🤩\n— FIFA Club World Cup (@FIFACWC) June 19, 2025"},{"title":"Trump aseguró que Israel e Irán acordaron un \"alto al fuego total\"","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/trump-aseguro-que-israel-e-iran-acordaron-un-alto-al-fuego-total/2025-06-23/182029.html","published_date":"2025-06-23T22:23:00","summary":"El presidente de Estados Unidos, Donald Trump, anunció este lunes que Israel e Irán han alcanzado un \"alto al fuego total\" durante doce horas, tiempo tras el cual señaló que se considerará que la guerra entre ambos países \"habrá terminado\".\n\"¡ENHORABUENA A TODOS! Israel e Irán han acordado plenamente que habrá un ALTO EL FUEGO total (en aproximadamente seis horas, cuando ambos países hayan completado sus misiones finales), durante doce horas, momento en el cual se considerará que la guerra habrá TERMINADO\", escribió en su red social, Truth Social.\nEl mandatario detalló que \"oficialmente, Irán iniciará el alto el fuego\" y doce horas después lo comenzará Israel, de modo que en unas 24 horas \"el mundo anunciará oficialmente el FIN DE LA GUERRA DE LOS 12 DÍAS\".\nSus cálculos apuntan a que Teherán adoptará el armisticio a las 00.00 de este martes, hora de Washington (04.00 GMT del martes).\n\"Suponiendo que todo vaya como debería, y así será, felicito a ambos países, Israel e Irán, por su resistencia, coraje e inteligencia para poner fin a lo que debería llamarse 'LA GUERRA DE LOS 12 DÍAS'\", añadió Trump en su mensaje.\n\"Esta es una guerra que podría haber durado años y destruido todo Oriente Medio, pero no lo hizo, ¡y nunca lo hará! ¡Que Dios bendiga a Israel, que Dios bendiga a Irán, que Dios bendiga a Oriente Medio, que Dios bendiga a Estados Unidos de América y que Dios bendiga al mundo!\", concluyó el escrito.\nIsrael decidió bombardear Irán el pasado 13 de junio con el objetivo de dañar a su ejército y al programa nuclear de los ayatolás.\nDesde entonces Irán e Israel han intercambiado regularmente ataques con drones y misiles.\nSe espera no seguir incrementando la escalada bélica en la región\nEl mensaje de Trump fue publicado unas pocas horas después de que Irán atacara hoy mismo bases estadounidenses en Qatar e Irak en represalia por el bombardeo que el fin de semana EE.UU. llevó a cabo sobre tres puntos clave del programa nuclear iraní.\nSe cree que el contraataque iraní se diseñó para no seguir incrementando la escalada bélica en la región, ya que, además de notificar a EE.UU. por adelantado de la ofensiva de hoy, Irán ya había advertido hace días de que podía bombardear bases estadounidenses en Medio Oriente si era atacado por Estados Unidos.\nJD Vance: \"Ahora Irán es incapaz de construir un arma nuclear\"\n\"Hace una semana Irán estaba cerca de tener un arma nuclear. Ahora es incapaz de hacerlo con el equipamiento que tiene porque lo hemos destruido. Así que creo que los iraníes están en un lugar en el que no quieren seguir peleando\", apuntó por su parte el vicepresidente estadounidense, JD Vance, en una entrevista en Fox News.\nSobre el alto el fuego anunciado por Tump, señaló que \"lo que significa, creo yo, es que tenemos que hablar con Irán y por supuesto con Israel sobre lo que depara el futuro, porque, aunque hemos destruido el programa nuclear iraní, nuestra esperanza y nuestra expectativa es que ellos no intenten reconstruir ese programa y creo que eso es lo que el presidente realmente está tratando de determinar\".\n\"Aquí se trata de construir un acuerdo a largo plazo que permita lograr la paz en la región, donde nuestros aliados regionales y, por supuesto, el pueblo estadounidense, que es lo más importante, puedan estar seguros, pero también donde podamos garantizar que la destrucción del programa nuclear iraní, que ya ha ocurrido, no sea algo que intenten reconstruir\", sentenció el vicepresidente."},{"title":"El cierre de los grupos A y B del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-cierre-de-los-grupos-a-y-b-del-mundial-de-clubes/2025-06-23/102504.html","published_date":"2025-06-23T22:09:00","summary":"Este lunes continúa toda la emoción del Mundial de Clubes de la FIFA, que se disputa en Estados Unidos y vive el cierre de los grupos A y B con duelos en simultáneo por la tercera fecha de primera fase.\n- Sigue los partidos en vivo y online por Cooperativa.cl:\nGrupo A\n\nInter Miami vs. Palmeiras, 21:00 horas. Hard Rock Stadium. Sigue el Marcador Virtual de Cooperativa.cl.\nPorto vs. Al Ahly, 21:00 horas. MetLife Stadium.\n\nGrupo B\n\nAtlético de Madrid 1-0 Botafogo, Finalizado. Rose Bowl.\n\n1-0: 86' Antoine Griezmann (ATM)\n\nSeattle Sounders 0-2 Paris Saint-Germain, Finalizado. Lumen Field.\n\n0-1: 35' Khvicha Kvaratskhelia (PSG); 0-2: 66' Achraf Hakimi (PSG)"}]}]}