{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Cuánto se necesita ahorrar en la AFP para tener una pensión de $ 750 mil, $ 1 millón y $ 1,5 millones?","link":"http://www.df.cl/mercados/pensiones/cuanto-se-necesita-ahorrar-en-la-afp-para-tener-una-pension-de-750-mil","published_date":"2025-09-22T23:05:00","summary":"La situación puede cambiar de manera relevante si la persona complementa sus aportes con Ahorro Previsional Voluntario y, en el caso de las mujeres, también mejora atrasando el retiro del mercado laboral."},{"title":"Fiscales estadounidenses piden a juez que ordene la escisión de los negocios publicitarios de Google","link":"http://www.df.cl/internacional/ft/fiscales-estadounidenses-piden-a-juez-que-ordene-la-escision-de-los","published_date":"2025-09-22T22:30:00","summary":"La solicitud da inicio a la segunda fase de un juicio antimonopolio histórico tras un hallazgo previo de que el gigante tecnológico monopolizó el mercado \"intencionadamente\""},{"title":"FNE denuncia colusión de la centolla en Magallanes y arremete contra siete empresas y ocho ejecutivos involucrados","link":"http://www.df.cl/empresas/industria/fne-denuncia-colusion-de-la-centolla-en-magallanes-y-arremete-contra-siete","published_date":"2025-09-22T22:03:00","summary":"La Fiscalía solicitó multas por más de US$ 54 millones para las compañías, que habrían acordado los precios de compra de este producto al menos entre los años 2012 y 2021."},{"title":"Matthei presenta plan de seguridad que incluye defensoría para Carabineros, Policía de Investigaciones y Fuerzas Armadas","link":"http://www.df.cl/economia-y-politica/politica/matthei-presenta-plan-de-seguridad-que-incluye-defensoria-para-carabineros","published_date":"2025-09-22T21:55:00","summary":"Se contempla el despliegue de 10 mil nuevos Carabineros, uso de tecnología como cámaras inteligentes y drones y la creación de una defensoría para las fuerzas de seguridad."},{"title":"Corfo envía a Contraloría contratos de acuerdo Codelco-SQM por el litio y deal entra en la recta final","link":"http://www.df.cl/empresas/mineria/corfo-envia-a-contraloria-contratos-por-acuerdo-codelco-sqm-por-el-litio-y","published_date":"2025-09-22T21:00:00","summary":"En el segundo semestre de 2026 se ingresaría el estudio de impacto ambiental del proyecto Salar Futuro."},{"title":"Barrick registra alza récord en bolsa tras reportes sobre el potencial de uno de los mayores descubrimientos de oro del siglo","link":"http://www.df.cl/empresas/mineria/barrick-mining-alcanza-su-mayor-alza-en-cinco-anos-tras-hallazgo","published_date":"2025-09-22T20:30:00","summary":"Las acciones del productor canadiense escalaron hasta 20% luego de que informara que proyecto Fourmile, en Nevada, EEUU, tiene potencial para producir 750 mil onzas anuales de oro."},{"title":"¿Cómo sigue el proceso de venta de Telefónica en Chile? Las ofertas que siguen en pie y los próximos pasos en las negociaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/como-sigue-el-proceso-de-venta-de-telefonica-en-chile-las-ofertas-que","published_date":"2025-09-22T20:25:00","summary":"Hace un par de semanas se cerró el plazo para recibir ofertas no vinculantes. Ahora, el proceso está en la etapa de las \"due diligences\" y el plazo para presentar las ofertas vinculantes sería a fines de octubre."},{"title":"IPSA vuelve al alza del fin de semana largo y recupera los 9.100 puntos con fuerte volumen en subasta de cierre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3uio2es","published_date":"2025-09-22T20:07:00","summary":"El selectivo chileno subió 1,2% para ponerse al día con mercados optimistas por el regreso de las bajas de tasas en EEUU. Una hora después, al cierre de Wall Street, el Nasdaq avanzó 0,7%, el S&P 500 ganó 0,4% y el Dow Jones subió 0,1%, todos en nuevos máximos históricos."},{"title":"Las cinco propuestas de José Antonio Kast para combatir la inmigración irregular","link":"http://www.df.cl/economia-y-politica/politica/las-cinco-propuestas-de-kast-para-combatir-la-inmigracion-irregular","published_date":"2025-09-22T20:00:00","summary":"El candidato presidencial del Partido Republicano respondió a las amenazas de Eduardo Artés y evitó explayarse sobre la posible candidatura de la exPresidenta Bachelet a la ONU."},{"title":"Justicia condena a Tarjetas Cencosud Scotiabank por informar erróneamente a consumidores morosos en Boletín Comercial","link":"http://www.df.cl/empresas/banca-instituciones-financieras/justicia-condena-a-cencosud-por-informar-erroneamente-a-consumidores","published_date":"2025-09-22T19:45:00","summary":"El Sernac detectó que Cat Administradora de Tarjetas S.A. registró como morosos a 139 clientes que no tenían deudas vigentes o que ya habían extinguido sus obligaciones."},{"title":"Trump apoya a Visa y Mastercard y pone en la mira a la popular plataforma de pagos Pix en Brasil","link":"http://www.df.cl/internacional/economia/trump-apoya-a-visa-y-mastercard-y-pone-en-la-mira-a-la-popular-plataforma","published_date":"2025-09-22T19:11:00","summary":"Pix es utilizado a diario por decenas de millones de brasileños para pagar desde facturas de servicios hasta vendedores ambulantes, y cada vez más en transacciones que antes se realizaban con tarjetas plásticas."},{"title":"Dólar cierra al alza tras receso de Fiestas Patrias mientras operadores de EEUU siguen ajustando expectativas de tasas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu032jiods","published_date":"2025-09-22T19:05:00","summary":"El presidente de la Fed de St. Louis calificó el último recorte de 25 puntos como una medida preventiva, mientras que su par de Cleveland se mostró preocupada de que la flexibilización diera paso a un eventual recalentamiento de la economía."},{"title":"Nvidia invertirá US$ 100 mil millones en OpenAI, dueña de ChatGPT, para el desarrollo de la computación con IA","link":"http://www.df.cl/empresas/empresas-y-startups/nvidia-invertira-us-100-mil-millones-en-openai-para-el-desarrollo-de-la","published_date":"2025-09-22T18:35:00","summary":"La mayor inversión de la historia en una empresa no listada en bolsa podría generar cientos de miles de millones de dólares en ingresos para Nvidia, cuyas acciones subieron cerca de 4%, y aseguraría que el gigante de los chips de IA permanezca en el corazón de los productos de OpenAI durante años."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nnry5","published_date":"2025-09-22T18:04:00","summary":"Latam compra aviones Embraer + Jara aventaja en primera vuelta según Cadem + Dólar sube tras Fiestas Patrias"},{"title":"Declaran admisible querella de aportantes del fondo de LarrainVial por venta de Grupo Patio","link":"http://www.df.cl/senal-df/declaran-admisible-querella-de-aportantes-del-fondo-de-larrainvial-por","published_date":"2025-09-22T18:00:00","summary":"Un grupo de 23 aportantes de la serie B del fondo administrado por LarrainVial acusa haber sido perjudicado económicamente tras el proceso de venta y salida de la participación societaria de Antonio Jalaff en Grupo Patio. Por su parte, los accionistas compradores respondieron que el cuestionamiento es \"vergonzoso\" y que fue una transacción en la que todos los partícipes contaron con asesoría altamente calificada."},{"title":"CSAV propone un dividendo extraordinario de US$ 200 millones a los accionistas tras recibir impuestos retenidos en Alemania","link":"http://www.df.cl/empresas/industria/csav-propone-un-dividendo-extraordinario-de-us-200-millones-a-los","published_date":"2025-09-22T17:31:00","summary":"La junta de accionistas de la naviera se realizará el próximo 13 de octubre y este dividendo se pagaría el 23 de octubre de 2025. Todo tras recibir 406,3 millones de euros (US$ 478 millones) de retenciones tributarias en Alemania,"},{"title":"Magnum, de Unilever, usará la Inteligencia Artificial de NotCo para reformular sus helados y elaborar nuevos productos","link":"http://www.df.cl/empresas/industria/magnum-productor-de-helados-de-unilever-usara-la-inteligencia-artificial","published_date":"2025-09-22T17:30:00","summary":"Zbigniew Lewicki, director de investigación, diseño e innovación de Magnum, explicó que la tecnología de NotCo les permitirá analizar las calorías de los helados, crear nuevos productos vegetales y ayudar a gestionar el aumento en los costos de las materias primas."},{"title":"Ministro Grau inicia semana clave para definir los recortes del gasto para el Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/grau-inicia-semana-clave-para-definir-los-recortes-del-gasto-para-el","published_date":"2025-09-22T16:45:00","summary":"Se espera que el próximo martes 30 de septiembre, en cadena nacional, el Presidente Gabriel Boric entregue los lineamientos del erario para el próximo año."},{"title":"Las primeras definiciones de Weg AGF bajo el control de Volcom y las dudas de exsocio por conflictos de interés","link":"http://www.df.cl/mercados/fondos-de-inversion/las-primeras-definiciones-de-weg-agf-bajo-el-control-de-volcom-y-las","published_date":"2025-09-22T16:35:00","summary":"La nueva administración aseguró a los aportantes la independencia entre la firma y la otra gestora del grupo: VolcomCapital."},{"title":"Mayor crecimiento económico y acelerar la reconversión: las recomendaciones para enfrentar el alza del subempleo de los profesionales chilenos","link":"http://www.df.cl/economia-y-politica/laboral-personas/incentivar-un-mayor-crecimiento-economico-y-acelerar-reconversion-las","published_date":"2025-09-22T16:30:00","summary":"El director y el investigador del OCEC UDP, Juan Bravo y Antonio Espinoza, respectivamente, entregaron lineamientos para hacer frente a una problemática que está tomando fuerza en el país."},{"title":"Coeva de Antofagasta revisa mañana proyecto de US$ 741 millones de minera de Freeport y Codelco","link":"http://www.df.cl/empresas/mineria/coeva-de-antofagasta-revisa-manana-proyecto-de-us-741-millones-de-minera","published_date":"2025-09-22T16:25:00","summary":"La iniciativa se llama \"Modificación de la pila de lixiviación Sulfolix\" de la faena El Abra."},{"title":"Tras meses de retraso Nike está lista para el esperado debut de su colaboración con Skims, la marca de ropa de Kim Kardashian","link":"http://www.df.cl/internacional/multinacionales/nike-estrenara-una-nueva-marca-con-los-skims-de-kim-kardashian-tras","published_date":"2025-09-22T16:05:00","summary":"Con una colección inicial de 58 piezas, la alianza NikeSkims busca revitalizar las ventas de la marca deportiva y expandir el alcance del negocio del clan Kardashian."},{"title":"Autoridades sanitarias de la Administración Trump planean vincular el consumo de paracetamol con el autismo","link":"http://www.df.cl/internacional/politica/la-administracion-trump-vinculara-paracetamol-con-el-autismo","published_date":"2025-09-22T15:10:00","summary":"Washington prepara advertencias contra el uso del analgésico Tylenol en mujeres embarazadas, al vincular su principio activo, conocido como acetaminofeno (paracetamol) con el autismo, lo que hundió las acciones del fabricante Kenvue. La farmacéutica rechaza la tesis y afirma que no existe evidencia científica creíble que respalde esa relación."},{"title":"Empresa que pagó millonario sueldo por error reclama tras absolución a trabajador: “El tribunal comete un grave error”","link":"http://www.df.cl/empresas/actualidad/empresa-que-pago-millonario-sueldo-por-error-reclama-tras-absolucion-a","published_date":"2025-09-22T14:45:00","summary":"Abogado de la compañía Cial sostiene que el juez “incurrió en una manifiesta y decisiva errónea aplicación del derecho” tras absolver a funcionario que recibió salario de $ 165 millones."},{"title":"Ad portas del Presupuesto 2026, Hacienda afina estrategia para terminar con bonos estatales con mala evaluación","link":"http://www.df.cl/economia-y-politica/macro/ad-portas-del-presupuesto-2026-hacienda-afina-estrategia-para-terminar-con","published_date":"2025-09-22T13:15:00","summary":"El Ejecutivo desechó presentar un proyecto para dar forma a la eliminación de algunas prestaciones con evaluaciones deficientes o que ya eran cubiertas con otros programas. En cambio, ingresará una indicación al proyecto que crea la Agencia de Calidad de las Políticas Públicas."},{"title":"Latam anuncia inversión por más de US$ 2 mil millones para la adquisición de hasta 74 aeronaves Embraer","link":"http://www.df.cl/empresas/industria/latam-anuncia-inversion-por-mas-de-us-2-mil-millones-para-la-adquisicion","published_date":"2025-09-22T13:12:00","summary":"La entrega de las 24 aeronaves en firme comenzarán en la segunda mitad de 2026, inicialmente para Latam Airlines Brasil y a futuro, podrían operar en otras filiales del grupo."},{"title":"OpenAI afirma que solucionó una falla de seguridad de ChatGPT que ponía en riesgo los datos de Gmail","link":"http://www.df.cl/openai-afirma-que-soluciono-una-falla-de-seguridad-de-chatgpt-que-ponia-en","published_date":"2025-09-22T12:35:00","summary":"El problema se detectó en el agente de Investigación Profunda de ChatGPT, una herramienta lanzada en febrero para ayudar a los usuarios a analizar grandes cantidades de información."},{"title":"DF Lab Opinión/Gestión de riesgos en la mira de la inteligencia artificial","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-gestion-de-riesgos-en-la-mira-de-la-inteligencia-artificial","published_date":"2025-09-22T12:07:00","summary":"\"A siete meses de haberse puesto en vigencia la Norma de Carácter General 507, que establece instrucciones sobre gobierno corporativo y la gestión de riesgos de las Administradoras Generales de Fondos, la IA reclama protagonismo\"."},{"title":"Codelco podría aprovechar las favorables condiciones en precio del cobre y tasas para regresar al mercado de deuda","link":"http://www.df.cl/mercados/renta-fija/codelco-podria-aprovechar-las-favorables-condiciones-en-precio-del-cobre-y","published_date":"2025-09-22T11:45:00","summary":"La minera estatal está considerando una venta de bonos similar a los US$ 1.500 millones vendidos en enero, según una persona familiarizada con el asunto."},{"title":"Inmobiliaria acusa a jueces de tribunal ambiental de cometer “abuso grave” en litigio por millonario proyecto","link":"http://www.df.cl/empresas/construccion/inmobiliaria-acusa-a-jueces-de-tribunal-ambiental-de-cometer-abuso-grave","published_date":"2025-09-22T11:30:00","summary":"La sociedad dijo que “no es una gran empresa minera que pueda soportar las tremendas pérdidas económicas” derivadas de un fallo de la judicatura ambiental, y que tampoco podrá “resistir una incertidumbre de años de judicialización y pendencia”."},{"title":"Las acciones de BYD caen tras informe de que Buffett vendió toda su participación en el fabricante chino de autos eléctricos","link":"http://www.df.cl/empresas/multinacionales/las-acciones-de-byd-caen-tras-informe-de-que-buffett-vendio-toda-su","published_date":"2025-09-22T11:11:00","summary":"Berkshire Hathaway mantuvo las acciones durante más de 15 años."},{"title":"Los futuros de Wall Street retroceden tras cerrar la semana pasada con niveles récord","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-retroceden-tras-cerrar-la-semana-pasada-con","published_date":"2025-09-22T10:30:00","summary":"El dólar se estabiliza con una ligera caída y el oro avanza, marca un nuevo récord e impulsa a las acciones mineras."},{"title":"El costo de encarecer el trabajo","link":"http://www.df.cl/opinion/columnistas/el-costo-de-encarecer-el-trabajo","published_date":"2025-09-22T07:04:00","summary":"RODRIGO MONTERO Decano Adm. y Negocios Universidad Autónoma MAURICIO VILLENA Decano Adm. y Economía Universidad Diego Portales"},{"title":"FES, un remedio peor que la enfermedad","link":"http://www.df.cl/opinion/cartas/fes-un-remedio-peor-que-la-enfermedad","published_date":"2025-09-22T07:03:00","summary":"SANTIAGO MONTIEL Investigador de Horizontal"},{"title":"Cadem: Jara mantiene ventaja en primera vuelta, Kast le sigue pero vuelve a caer y Matthei presenta el menor nivel de rechazo entre candidatos","link":"http://www.df.cl/economia-y-politica/politica/cadem-jara-mantiene-ventaja-en-primera-vuelta-kast-le-sigue-pero-vuelve-a","published_date":"2025-09-22T07:01:00","summary":"En cuanto a los slogans de campaña, sin asociar al candidato el que más gusta es el de Harold Mayne-Nicholls."},{"title":"Con foco en experiencia y gestión: el grupo de expertos con que Evelyn Matthei busca diferenciarse","link":"http://www.df.cl/economia-y-politica/pais/con-foco-en-experiencia-y-gestion-el-grupo-de-expertos-con-que-evelyn","published_date":"2025-09-22T07:00:00","summary":"En su equipo figuran exautoridades de gobiernos de Piñera y de la Concertación, además de actores que han jugado roles clave en la construcción de acuerdos, como quienes lideran sus áreas de economía y pensiones."},{"title":"Los cinco nombres que eligió José Antonio Kast para liderar los ejes principales de su propuesta","link":"http://www.df.cl/economia-y-politica/pais/los-cinco-nombres-que-eligio-jose-antonio-kast-para-liderar-los-ejes","published_date":"2025-09-22T07:00:00","summary":"Los focos son seguridad, economía, social, infraestructura e institucionalidad. Cada área opera con comisiones temáticas, sumando hoy 27 grupos de trabajo y cerca de 140 profesionales y voluntarios."},{"title":"El equipo de Jeannette Jara que trabaja en incorporar nuevos temas y afinar el programa de gobierno","link":"http://www.df.cl/economia-y-politica/pais/el-equipo-de-jeannete-jara-que-trabaja-en-incorporar-nuevos-temas-y-afinar","published_date":"2025-09-22T07:00:00","summary":"El grupo de asesores económicos está a cargo del diseño programático central de materias como crecimiento, impuestos, inversión, empleo, PYME, emprendimiento, banca, mercado de capitales y pensiones."},{"title":"Memo para las mujeres: prepárense para trabajar gratis, otra vez","link":"http://www.df.cl/opinion/columnistas/pilita-clark/memo-para-las-mujeres-preparense-para-trabajar-gratis-otra-vez","published_date":"2025-09-22T07:00:00","summary":""},{"title":"Genio, mentiras y video en la era de la IA","link":"http://www.df.cl/opinion/columnistas/genio-mentiras-y-video-en-la-era-de-la-ia","published_date":"2025-09-22T07:00:00","summary":"PAULA LOYOLA Directora de empresas, Consejera CCS"},{"title":"Runway lanza plataforma de videojuegos y apunta al mercado de la robótica y los vehículos autónomos","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-lanza-plataforma-de-videojuegos-y-apunta-al-mercado-de-la-robotica-y","published_date":"2025-09-22T07:00:00","summary":"Bajo su principio de “simular el mundo”, la startup que desarrolla modelos de IA generativa para el cine, comenzó a trabajar con grandes empresas de robótica y de vehículos autónomos para crear nuevos casos de uso."},{"title":"Ingresos, trabajo y acceso: inédito mapa con las mayores vulnerabilidades socioterritoriales en el país","link":"http://www.df.cl/economia-y-politica/macro/ingresos-trabajo-y-acceso-inedito-mapa-con-las-mayores-vulnerabilidades","published_date":"2025-09-22T07:00:00","summary":"El Sistema de Indicadores de Vulnerabilidad Socioterritorial es una nueva herramienta para fortalecer la asignación de prestaciones sociales."},{"title":"El SII arremete en el mundo cripto e inicia fiscalizaciones por la no declaración de las ganancias","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-arremete-en-el-mundo-cripto-e-inicia-fiscalizaciones-por-la-no","published_date":"2025-09-22T07:00:00","summary":"En paralelo, el organismo publicó nuevas resoluciones que refuerzan la entrega de información por parte de los actores involucrados en las transacciones."},{"title":"Cuando el sueño se frustra: la oscura realidad laboral de los trabajadores con educación superior","link":"http://www.df.cl/economia-y-politica/laboral-personas/cuando-el-sueno-se-frustra-la-oscura-realidad-laboral-de-los-trabajadores","published_date":"2025-09-22T07:00:00","summary":"El OCEC-UDP profundizó en este grupo y constató que el desempleo y el subempleo ha ido al alza significativamente entre estas personas."},{"title":"Ingresan a los 27 años con $ 368 mil imponibles: el perfil de los nuevos afiliados que entraron al sistema de AFP","link":"http://www.df.cl/mercados/pensiones/ingresan-a-los-27-anos-con-368-mil-imponibles-el-perfil-de-los-nuevos","published_date":"2025-09-22T07:00:00","summary":"El número de personas bajó por primera vez en los últimos dos años, principalmente por cambios demográficos en el país."},{"title":"Francisco Aristeguieta, director de la banca internacional de Scotiabank: “Estamos en una posición muy competitiva para salir a ganar mercado”","link":"http://www.df.cl/mercados/banca-fintech/francisco-aristeguieta-director-de-la-banca-internacional-de-scotiabank","published_date":"2025-09-22T07:00:00","summary":"El ejecutivo sostuvo que la estrategia de crecimiento orgánico se basa en una segmentación de clientes y apalancarse de la posición geográfica que tiene el banco canadiense en la región."},{"title":"La desconocida disputa marcaria entre la gigante Disney y la chilena Zapping","link":"http://www.df.cl/empresas/industria/la-desconocida-disputa-marcaria-entre-la-gigante-disney-y-la-chilena","published_date":"2025-09-22T07:00:00","summary":""},{"title":"Minera de Martín Borda se pone al día, paga cuotas morosas de su reorganización y evita la quiebra","link":"http://www.df.cl/empresas/mineria/minera-de-martin-borda-se-pone-al-dia-paga-cuotas-morosas-de-su","published_date":"2025-09-22T07:00:00","summary":"Interventora a cargo del proceso de reestructuración de Minera Sierra Atacama dijo que “se encuentra en cumplimiento de sus obligaciones”."},{"title":"Tras seis años en trámites, parte Ley Chao Cables: empresas y municipios están definiendo comunas prioritarias","link":"http://www.df.cl/empresas/energia/tras-seis-anos-en-tramites-parte-ley-chao-cables-empresas-y-municipios","published_date":"2025-09-22T07:00:00","summary":"Desde este 21 de septiembre las empresas deben cumplir plazos y procedimientos formales de retiro de cables y comienza la fiscalización activa por parte de Subtel."},{"title":"Gobierno afina detalles de nuevo modelo de tarifas diferenciadas para el consumo de agua potable","link":"http://www.df.cl/empresas/industria/gobierno-afina-detalles-de-nuevo-modelo-de-tarifas-diferenciadas-para-el","published_date":"2025-09-22T07:00:00","summary":"Paralelamente, el MOP busca nuevas locaciones para levantar desaladoras, como Arica, Petorca y otras zonas más australes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Lo vemos después del 18”: Por qué es tan difícil volver al trabajo tras Fiestas Patrias y qué hacer para no agobiarse","link":"https://www.theclinic.cl/2025/09/22/lo-vemos-despues-del-18-por-que-es-tan-dificil-volver-al-trabajo-tras-fiestas-patrias-y-que-hacer-para-no-agobiarse/","published_date":"2025-09-22T23:30:00","summary":"El regreso a la rutina tras las celebraciones de Fiestas Patrias puede generar estrés y agobio en algunos trabajadores. Expertos advierten que este “síndrome posvacacional” responde más a la readaptación emocional que a la capacidad de cumplir tareas.\nThe post “Lo vemos después del 18”: Por qué es tan difícil volver al trabajo tras Fiestas Patrias y qué hacer para no agobiarse appeared first on The Clinic."},{"title":"Ricardo Abumohor y la venta de O’Higgins: “Berlusconi vendió el Milan a los chinos porque una sola familia no puede sostener un club. Yo veía lo mismo”","link":"https://www.theclinic.cl/2025/09/22/ricardo-abumohor-y-la-venta-de-ohiggins-berlusconi-vendio-el-milan-a-los-chinos-porque-una-sola-familia-no-puede-sostener-un-club-yo-veia-lo-mismo/","published_date":"2025-09-22T22:26:01","summary":"El expresidente de la ANFP y hasta hace poco propietario de O’Higgins, explicó en El Gerente las razones detrás de la venta del Capo de Provincia al Grupo Caliente. “Se requería mayor inversión, mayor capital, porque la base ya está hecha. El club lo tiene todo para ser grande”, explicó Abumohor. \nThe post Ricardo Abumohor y la venta de O’Higgins: “Berlusconi vendió el Milan a los chinos porque una sola familia no puede sostener un club. Yo veía lo mismo” appeared first on The Clinic."},{"title":"Javier Bolaño, médico intensivista: “No existe evidencia sólida que permita establecer una relación entre el consumo de paracetamol durante el embarazo y el TEA”.","link":"https://www.theclinic.cl/2025/09/22/javier-bolano-medico-intensivista-no-existe-evidencia-solida-que-permita-establecer-una-relacion-entre-el-consumo-de-paracetamol-durante-el-embarazo-y-el-tea/","published_date":"2025-09-22T21:42:33","summary":"El presidente de Estados Unidos, Donald Trump, ha adelantado un importante anuncio, que según trascendidos se trataría de una supuesta asociación del uso de paracetamol en embarazadas y el aumento de personas con Trastorno del Espectro Autista (TEA). Sin embargo, tras las filtraciones y especulaciones, expertos a lo largo del mundo han salido a desestimar la relación entre el compuesto del paracetamol con el trastorno del espectro autista, principalmente por la falta de evidencia que lleve a explicar la correlación. \nThe post Javier Bolaño, médico intensivista: “No existe evidencia sólida que permita establecer una relación entre el consumo de paracetamol durante el embarazo y el TEA”. appeared first on The Clinic."},{"title":"Mercedes-Benz con botones físicos: el regreso que prioriza la seguridad","link":"https://www.theclinic.cl/2025/09/22/mercedes-benz-con-botones-fisicos-el-regreso-que-prioriza-la-seguridad/","published_date":"2025-09-22T21:30:00","summary":"Mercedes-Benz con botones físicos nuevamente. La marca reintroduce mandos tradicionales para mejorar seguridad y usabilidad en sus nuevos modelos.\nThe post Mercedes-Benz con botones físicos: el regreso que prioriza la seguridad appeared first on The Clinic."},{"title":"Medidas de Milei impactan el turismo chileno hacia Argentina: Fiestas Patrias marcan baja histórica en viajes a Mendoza y Buenos Aires","link":"https://www.theclinic.cl/2025/09/22/medidas-de-milei-impactan-el-turismo-chileno-hacia-argentina-fiestas-patrias-marcan-baja-historica-en-viajes-a-mendoza-y-buenos-aires/","published_date":"2025-09-22T21:27:53","summary":"El turismo hacia Argentina ha registrado una baja desde mediados de año a raíz de las medidas que ha adoptado el presidente Javier Milei y que han hecho que visitar el país vecino no sea tan conveniente para los chilenos. La cifra se profundizó para estas fiestas patrias, donde a Mendoza, hasta el viernes, apenas habían ingresado cerca de cinco mil personas, cuando el Consulado de Chile esperaba cerca de 15 mil. \nThe post Medidas de Milei impactan el turismo chileno hacia Argentina: Fiestas Patrias marcan baja histórica en viajes a Mendoza y Buenos Aires appeared first on The Clinic."},{"title":"Con una van y los músicos como choferes: los Viking’s 5 cuentan cómo lograron presentarse 16 veces a lo largo de Chile durante Fiestas Patrias","link":"https://www.theclinic.cl/2025/09/22/los-vikings-gira-dieciochera-2025/","published_date":"2025-09-22T21:27:12","summary":"Durante las Fiestas Patrias 2025, Los Viking's 5 enfrentaron una intensa semana de presentaciones, con hasta cuatro shows diarios y traslados agotadores. A pesar del esfuerzo, la banda sigue comprometida con su público tras más de 50 años de trayectoria, recordando también un grave accidente ocurrido en 2010.\nThe post Con una van y los músicos como choferes: los Viking’s 5 cuentan cómo lograron presentarse 16 veces a lo largo de Chile durante Fiestas Patrias appeared first on The Clinic."},{"title":"Los Cóndores buscarán la clasificación al Mundial con Estadio Sausalito lleno: Delegación Presidencial aprobó aforo completo de 20.000 personas","link":"https://www.theclinic.cl/2025/09/22/los-condores-buscaran-la-clasificacion-al-mundial-con-estadio-sausalito-lleno-delegacion-presidencial-aprobo-aforo-completo-de-20-000-personas/","published_date":"2025-09-22T21:26:04","summary":"El reclamo de los jugadores de la selección chilena de rugby dio frutos: la Delegación Presidencial de Valparaíso aprobó el aforo completo para encuentro que entregará un cupo a la cita planetaria de Australia 2027. \"Tenemos mucho mejor nivel que hace unos años, vamos a ir por esa victoria\", aseguró Matías Garafulic. \nThe post Los Cóndores buscarán la clasificación al Mundial con Estadio Sausalito lleno: Delegación Presidencial aprobó aforo completo de 20.000 personas appeared first on The Clinic."},{"title":"Empresa que depositó por error $165 millones a trabajador que luego renunció, presenta recursos de nulidad luego que fuera absuelto por la justicia","link":"https://www.theclinic.cl/2025/09/22/empresa-que-deposito-por-error-165-millones-a-trabajador-que-luego-renuncio-presenta-recursos-de-nulidad-luego-que-fuera-absuelto-por-la-justicia/","published_date":"2025-09-22T21:12:25","summary":"El Consorcio Industrial de Alimentos (Cial) presentó un recurso de nulidad ante la Corte de Apelaciones de Santiago tras la absolución de un exfuncionario que recibió por error un sueldo 330 veces superior al acordado. La empresa cuestiona el fallo que lo eximió del hurto por hallazgo y busca su condena por apropiación indebida.\nThe post Empresa que depositó por error $165 millones a trabajador que luego renunció, presenta recursos de nulidad luego que fuera absuelto por la justicia appeared first on The Clinic."},{"title":"Con ediciones desde los $3.000: La liquidadora de libros que revoluciona al Barrio Lastarria","link":"https://www.theclinic.cl/2025/09/22/con-ediciones-desde-los-3-000-la-liquidadora-de-libros-que-revoluciona-al-barrio-lastarria/","published_date":"2025-09-22T21:10:10","summary":"Emporio Libros abrió una liquidadora en el barrio Lastarria, donde ofrece libros originales a precios reducidos. La iniciativa, poco común en el mercado chileno, ya genera conversación en redes sociales y responde a la demanda de lectores que buscan alternativas más económicas para acceder a literatura impresa.\nThe post Con ediciones desde los $3.000: La liquidadora de libros que revoluciona al Barrio Lastarria  appeared first on The Clinic."},{"title":"Ousmane Dembelé le gana la pulseada a Lamine Yamal y se queda con el Balón de Oro 2025","link":"https://www.theclinic.cl/2025/09/22/ousmane-dembele-le-gana-la-pulseada-a-lamine-yamal-y-se-queda-con-el-balon-de-oro-2025/","published_date":"2025-09-22T20:49:04","summary":"El francés ganó su primer galardón al mejor futbolista del mundo tras una temporada de ensueño con el PSG. Dembelé ganó la Champions League, la Ligue 1 y la Copa de Francia, y fue la gran figura del cuadro parisino en la temporada 24/25. Por su parte, la española Aitana Bonmatí, ganó el Balón de Oro femenino por tercera vez consecutiva\nThe post Ousmane Dembelé le gana la pulseada a Lamine Yamal y se queda con el Balón de Oro 2025 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Arturo Vidal felicitó a Ousmane Dembélé por su Balón de Oro: \"Merecido crack\"","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-felicito-a-ousmane-dembele-por-su-balon-de-oro-merecido/2025-09-22/210840.html","published_date":"2025-09-22T21:08:40","summary":"Arturo Vidal, volante de Colo Colo, utilizó sus redes sociales para enviar un mensaje de felicitaciones al francés Ousmane Dembélé, excompañero en Barcelona, quien fue galardonado este lunes con el Balón de Oro por su espectacular campaña con PSG en la temporada pasada.\n\"Felicitaciones hermano\", escribió Vidal en sus historias de Instagrma, con una fotografía abrazando a un joven Dembélé, en la época que coincidieron en Barcelona, entre 2018 y 2020.\n\"Merecido crack, a seguir por más\", agregó el \"King\" en su felicitación al delantero de 28 años.\n\n"},{"title":"Español fue condenado a cárcel por delito de odio: Llamó \"sudaca\" a trabajadora hondureña","link":"https://cooperativa.cl/noticias/mundo/espana/espanol-fue-condenado-a-carcel-por-delito-de-odio-llamo-sudaca-a/2025-09-22/190137.html","published_date":"2025-09-22T19:01:37","summary":"Un hombre de nacionalidad española fue condenado a ocho meses de cárcel por delito de odio, por haber agredido e insultado a una joven hondureña a la que llamó \"sudaca\".\nA la espera de otro juicio por haber, presuntamente, asesinado a un polaco en abril de 2024 en San Sebastián (ciudad del País Vasco, norte de España), el sujeto acaba de ser sentenciado por la agresión xenófoba que cometió un año antes: el 11 de junio de 2023 a las 21:40 horas.\nSegún el fallo, la joven de Honduras se encontraba junto a una compañera de trabajo de una cafetería, recogiendo -fuera \"de horas de apertura\"-, cuando, desde la puerta del establecimiento, el acusado pidió que le vendieran \"una palmera\" (dulce de hojaldre).\nAmbas empleadas le informaron cortésmente que el negocio ya estaba cerrado al público, y el hombre respondió llamándolas \"putas\" y \"tontas\", y empezó a empujar a una de ellas, quien, pese a todo, logró sacarlo del local.\nEl individuo regresó, la golpeó con ambas manos en la axila izquierda y la introdujo en la cafetería, mientras la hondureña salía al exterior para pedir ayuda.\nAl escucharla hablar, el sujeto fue consciente del origen extranjero de la víctima y, \"gobernado por un sentimiento de menosprecio, rechazo e intolerancia hacia el origen nacional\" de la joven, comenzó a gritar: \"Perras, sudacas, os voy a partir la cara\", al tiempo que le preguntaba para qué había venido a España.\nSeguidamente, cerró el puño y le propinó un golpe en el pómulo, que la hizo caer sobre una silla.\nTodo ello provocó en esta víctima \"sentimientos de humillación en menoscabo de su dignidad\", dice la sentencia.\n\"Cultura de menosprecio\"\nPara condenar al varón, que deberá compensar a la hondureña con 750 euros (unos 840 mil pesos chilenos), la Audiencia de Gipuzkoa dio total credibilidad al testimonio de ambas víctimas.\nRecordó además que, cuando compareció en el juicio, el acusado se dirigió a las trabajadoras como \"la vasca y la otra\".\nEsta circunstancia es \"claramente demostrativa\", a entender del tribunal, de que el agresor está inserto \"en una cultura de claro menosprecio a las personas de otras nacionalidades, o al menos las originarias de países suramericanos\"."},{"title":"Matthei quiere defensorías gratuitas para militares, policías y víctimas de delitos","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-quiere-defensorias-gratuitas-para-militares-policias-y-victimas/2025-09-22/201309.html","published_date":"2025-09-22T20:13:09","summary":"En su primera actividad de campaña post Fiestas Patrias, la candidata presidencial de Chile Vamos, Evelyn Matthei, presentó este lunes una serie de medidas para combatir la delincuencia y el crimen organizado, incluidas dentre de su programa de gobierno.\nUna de las propuestas destacadas de su plan es la creación de una Defensoría para Carabineros, PDI y Fuerzas Armadas, que asesore y patrocine en forma gratuita a funcionarios que enfrenten causas judiciales por actuaciones en servicio.\nAsimismo, Matthei aspira a implementar la Defensoría de Víctimas de Delitos durante su eventual gobierno, un proyecto de la Administración Boric que actualmente está en segundo trámite en el Senado.\nMatthei también plantea fortalecer a la Fiscalía, y que, en ese marco, rija una política de \"persecución penal sin excusa\": que ninguna denuncia se archive sin la realización de diligencias previas.\nLa abanderada de Chile Vamos además apuesta por desplegar a 10.000 nuevos efectivos de Carabineros en las calles, usar tecnología contra el delito, fortalecer la coordinación entre municipios y Carabineros, Fiscalía y programas sociales, fijar un mayor rigor en el régimen penitenciario, entre otras medidas.\n\"Todas las medidas se deben tomar al mismo tiempo\"\n\"Tiene que haber -y yo la tengo- una determinación total de que le vamos a ganar la guerra al narcotráfico, al crimen organizado y a la delincuencia, y también a la inmigración ilegal. Y eso significa preocuparse y ocuparse de que todas las medidas se tomen al mismo tiempo, y sean realmente funcionales, y que cada uno responda por las responsabilidades que tiene\", manifestó la exalcaldesa esta mañana.\nEn ese sentido, garantizó que \"con estas medidas la delincuencia va a disminuir muy fuertemente en Chile\".\n\nLa impunidad se acaba 🫱🏻‍🫲🏼\n\n\nMás carabineros en las calles, mejor tecnología, apoyo a quienes nos cuidan y protección real para las víctimas.\n\n\nCon mano firme, vamos a devolverle la seguridad a cada barrio de Chile 🇨🇱 pic.twitter.com/ngMNtLHUVh\n— Evelyn Matthei (@evelynmatthei) September 22, 2025\nEn paralelo, el candidato del Partido Nacional Libertario, Johannes Kaiser, dio a conocer propuestas económicas para potenciar a la clase media, las que tienen tres ejes: seguridad, permisología e impuestos."},{"title":"La Roja continúa la puesta a punto de cara al estreno en el Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-continua-la-puesta-a-punto-de-cara-al-estreno-en-el-mundial-sub-20/2025-09-22/202901.html","published_date":"2025-09-22T20:29:01","summary":""},{"title":"Hombre es acusado de patear en la cabeza a su guagua y dejarla en riesgo vital","link":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/hombre-es-acusado-de-patear-en-la-cabeza-a-su-guagua-y-dejarla-en-riesgo/2025-09-22/185550.html","published_date":"2025-09-22T18:55:50","summary":"Un dramático caso de violencia intrafamiliar se registró en la Provincia de Arauco (Región del Biobío), y quedó al descubierto cuando una guagua de un año y cuatro meses ingresó al Hospital de Cañete.\nEl capitán Jaime Esparza, de la Tercera Comisaría de Cañete, explicó que \"personal de Carabineros fue alertado de una situación de violencia intrafamiliar que estaba afectando a una mujer, que indicó que su expareja, en momentos previos, la habría agredido\".\nLa afectada agregó que su hijo lactante también había sido agredido por el imputado -su padre-, quien le propinó una patada en la cabeza.\nAnte esto, \"se concurre rápidamente al domicilio, encontrando al menor agredido y trasladándolo al Hospital de Cañete (para que recibiera atención médica)\", agregó Esparza.\nEl doctor Diego Ceballos, médico de turno, detalló que el ingreso se produjo alrededor de las 11:00 de la mañana, y que \"el menor fue atendido y estabilizado\".\nLuego de la primera atención, \"fue trasladado al Hospital Clínico Regional de Concepción para ser evaluado por especialistas\", añadió el doctor.\nActualmente el menor permanece en riesgo vital, bajo observación médica, mientras que el acusado, de 27 años, fue detenido por Carabineros en su lugar de trabajo."},{"title":"Ian Garguez y el Mundial Sub 20: Nuestras metas son las más altas","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/ian-garguez-y-el-mundial-sub-20-nuestras-metas-son-las-mas-altas/2025-09-22/194556.html","published_date":"2025-09-22T19:45:56","summary":"Ian Garguez, defensa de La Roja Sub 20, palpitó el estreno en el Mundial de la categoría que arrancará este sábado en nuestro país, y habló sobre los objetivos, señalando que \"las metas son las más altas\".\n\"Nuestras metas son las más altas, los objetivos son los mayores, nos vamos a proponer lo mejor, lo más alto\", declaró Garguez tras la práctica este lunes en \"Juan Pinto Durán\".\nTambién manifestó la ansiedad del grupo, remarcando que \"ha sido un camino duro, hemos trabajado bien, nos vemos fuertes, vamos a dar lo mejor de nosotros, a tratar de sacar el mejor resultado posible en esta fase de grupos\".\nSobre el debut ante Nueva Zelanda, indicó que \"es un rival difícil, ya lo enfrentamos antes, y sabemos que será duro, como partido de Mundial\".\nGarguez también abordó la ausencia de Iván Román, figura de la Sub 20, tras la decisión de Atlético Mineiro de reterno en Brasil.\n\"Es un gran compañero, lo conocemos hace tiempo, pero no dependía de él, sabemos que si fuera por él habría estado, pero lo quiso su club, y ya tenemos compañeros que suplirán su ausencia\", comentó.\nFinalmente, manifestó su alegría por la positiva venta de entradas para el partido contra Nueva Zelanda.\n\"Que nos apoyen, que confíen en nosotros, estamos contentos que el primer partido esté prácticamente lleno, que vamos a dar lo mejor de nosotros. Es un orgullo vestir la camiseta y más en el Nacional a estadio lleno\", cerró.\nEl partido entre Chile y Nueva Zelanda está programado para las 20:00 horas (23:00 GMT) del sábado 27 de septiembre y lo podrás seguir en nuestras plataformas."},{"title":"Quinteros recordó su paso por Colo Colo en su presentación en Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/quinteros-recordo-su-paso-por-colo-colo-en-su-presentacion-en/2025-09-22/195030.html","published_date":"2025-09-22T19:50:30","summary":"Si bien Gustavo Quinteros fue vinculado para volver a ser el técnico de Colo Colo tras la salida de Jorge Almirón, se bajó de la lista de candidatos y semanas después terminó arribando a la banca de Independiente de Avellaneda.\nEl entrenador argentino nacionalizado boliviano fue presentado este lunes como flamante DT del \"Rojo\" y en la conferencia de prensa recordó su paso por el Cacique.\nEs que al ser consultado sobre la posibilidad de promover a juveniles, el estratego hizo referencia a su experiencia en los albos y Vélez Sarsfield: \"Me pasó mucho en Colo Colo y en Vélez, que los juveniles fueron fundamentales para lograr los objetivos. Siempre es mejor, a mi entender y creo que es así, que los juveniles empiecen a participar cuando el equipo está jugando bien, positivo. No darles la total responsabilidad a un chico del club en un momento complicado\".\n\"Soy de la idea de darles la confianza cuando el equipo viene bien. Los vamos a tener muy en cuenta durante todo el proceso. Donde estuve, siempre fueron muy importantes los juveniles\", añadió.\nSobre su decisión de asumir en el conjunto de Avellaneda, pese a la profunda crisis deportiva e institucional que atraviesa el club, explicó: \"Lo que me sedujo es que Independiente es un club grande en Argentina, la idea mía era volver al país, quedarme acá y darle continuidad a un trabajo en un club importante como es Independiente.\nSi bien la llegada no fue en el momento que todos los entrenadores queremos, que es el inicio de una temporada, analizando el plantel y mirando las características que tiene este equipo, creo que hay buen plantel, con buenos jugadores\".\nPor último, Quinteros anticipó su estreno el domingo nada menos que en el clásico de Avellaneda ante Racing: \"Cuando decidí aceptar no pensé en el partido que me podía tocar, sino en formar un equipo capaz de pelear títulos. Nos tocó Racing, un clásico, un equipo complicado como cualquier otro del fútbol argentino. Hoy todos proponen situaciones y te complican los partidos, es muy difícil el fútbol argentino\"."},{"title":"Grau: \"El Presupuesto conjugará responsabilidad social y responsabilidad fiscal\"","link":"https://cooperativa.cl/noticias/economia/presupuesto/grau-el-presupuesto-conjugara-responsabilidad-social-y-responsabilidad/2025-09-22/193213.html","published_date":"2025-09-22T19:32:13","summary":"El ministro de Hacienda, Nicolás Grau (Frente Amplio), adelantó en Cooperativa los ejes centrales de la Ley de Presupuesto 2026, asegurando que el Ejecutivo buscará un equilibrio entre \"la responsabilidad social y la responsabilidad fiscal\" para responder a las urgencias que requiere la ciudadanía, pero sin comprometer la estabilidad económica del país.\nEn conversación con Lo Que Queda del Día, el secretario de Estado explicó este lunes que la iniciativa que será presentada en el Parlamento \"va a mantener y acrecentar el esfuerzo que hemos hecho en materia social: vivienda, en salud, educación y cuidados\".\n\"Eso tiene que convivir con que tenemos que presentar un Presupuesto que nos permita mantener una deuda del Fisco en un nivel razonable, de forma tal de que no endeudemos a los futuros gobiernos\", enfatizó.\n\"Uno mal haría si, para efectos de abordar las urgencias sociales de este momento, endeudáramos de manera muy alta al Estado. Eso implicara que no podríamos tener suficientes recursos para cubrir las necesidades sociales en los próximos años porque tuviésemos que pagar intereses muy altos por la deuda que hubiéramos tomado en el pasado\", complementó el extitular de Economía.\nEn ese sentido, adelantó: \"Este será un Presupuesto que, como ha sido la tónica del Gobierno, conjugará la responsabilidad social con la responsabilidad fiscal\".\n\"¿Qué significa esto en términos bien simples? Que el país tiene prioridades que son urgencias sociales, por ejemplo, todo lo que ocurre en materia de salud. A pesar de que tenemos que ser muy responsables en materia fiscal, eso tiene que ocurrir al mismo tiempo que aumentamos, de manera importante, el presupuesto en salud\", argumentó.\nPreocupación de los gores por recortes en el Presupuesto\nAnte la preocupación de los gobernadores regionales por los recortes en la Ley de Presupuesto 2026, el titular de Hacienda adelantó que el proyecto será ingresado \"el 30 de septiembre y el 1 de octubre vamos a hacer presentaciones en el Congreso para partir ese debate. Va a ser solo en ese momento en que se conocerá la propuesta de presupuesto de los Gobiernos regionales para el año 2026\".\nEl jefe de la billetera fiscal aseguró que las decisiones presupuestarias para los gores se basarán en \"criterios objetivos\", con el fin de evitar espacio a \"arbitrariedades y discusiones como las que se plantearon, en su minuto, respecto a favorecer a un sector político por sobre otro\".\n\n[Lea también] Directora de Presupuestos se reunió con Gores ante preocupación por financiamiento 2026\n\n\"Relación multilateral con el mundo\"\nRecién retornado del Chile Day que se realizó en Londres, Grau afirmó que el país \"fortalece cada vez más su relación multilateral con el mundo y estamos teniendo un año récord en materia de exportaciones, a pesar a las dificultades que hay a nivel mundial\".\nRespecto a las relaciones comerciales con Reino Unido, el titular de Hacienda afirmó que están \"en muy bien pie\" y destacó el acuerdo que Chile sostuvo \"una vez que ellos salieron de la Unión Europea... siempre hemos tenido una buena relación\".\n\nMinistro Grau en Chile Day 2025: “Tenemos una larga tradición de tener algunas innovaciones en la forma en que creemos que el sector público y privado pueden trabajar juntos. Por ejemplo, lo que Chile hizo en términos de concesión hace 20 o 30 años fue una innovación importante”. pic.twitter.com/Cmxfg7sV9q\n— Ministerio de Hacienda (@Min_Hacienda) September 17, 2025"},{"title":"La emoción de Ousmane Dembélé tras alzar el Balón de Oro 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/la-emocion-de-ousmane-dembele-tras-alzar-el-balon-de-oro-2025/2025-09-22/190544.html","published_date":"2025-09-22T19:05:44","summary":""},{"title":"Lamine Yamal se convirtió en el jugador más joven en subir al podio por el Balón de Oro","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/lamine-yamal-se-convirtio-en-el-jugador-mas-joven-en-subir-al-podio-por/2025-09-22/184836.html","published_date":"2025-09-22T18:48:36","summary":"Con apenas 18 años, 2 meses y 9 días; el delantero español Lamine Yamal hizo historia este lunes en París al convertirse en el futbolista más joven que se subió al podio en la ceremonia por el Balón de Oro.\nEl atacante que milita en FC Barcelona confirmó su categoría al ubicarse por detrás del vencedor Ousmane Dembélé. Así mismo, recibió su segundo Trofeo Kopa consecutivo, premio que distingue al mejor jugador sub 21 del mundo.\nPese a esto, el más joven en conquistar este reconocimiento sigue perteneciendo al delantero brasileño Ronaldo Nazario, quien lo obtuvo en 1997 con 21 años y 3 meses mientras jugaba para Inter de Milán. Esto, tras brillar el año anterior en FC Barcelona.\nEn tanto, Yamal aun dispone de un amplio margen para cambiar este registro considerando que le restan tres temporadas completas para alcanzar la edad en que el \"Fenómeno\" alzó el codiciado premio."},{"title":"Autoridad regional aprobó aumento de aforo para duelo de Los Cóndores ante Samoa en Sausalito","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/autoridad-regional-aprobo-aumento-de-aforo-para-duelo-de-los-condores/2025-09-22/184050.html","published_date":"2025-09-22T18:40:50","summary":"La Delegación Presidencial de la Región de Valparaíso aprobó el aumento a aforo completo para el partido que jugarán Los Cóndores ante Samoa este sábado 27 de septiembre en Sausalito de Viña del Mar, por el pasaje al Mundial de Rugby.\nEl aforo pasará de 12 mil a 20 mil espectadores, tras una solicitud que hizo la Federación Chilena de Rugby a las autoridades regionales.\nEn esta solicitud, la Federación, como organizadora del evento en el recinto viñamarino, se comprometió a aumentar la seguridad privada, con 200 guardias.\n\"Ante la petición de la Federación de Rugby para aumentar el aforo a 20 mil espectadores en el Estadio Sausalito de Viña del Mar, la subsecretaría de Interior apoyó a esta Delegación Regional de Valparaíso, coordinando con la subsecretaría de Deportes y el Ministerio de Seguridad, para que exista la capacidad operativa y logística de Carabineros de Chile, y a su vez, se cumpla el compromiso de la organización de aumentar la seguridad privada que requiere un evento de estas características\", explicó el Delegado Presidencial de Valparaíso, Yanino Riquelme.\n\"En las conversaciones, la Federación mostró su compromiso de contar con las condiciones necesarias para que la realización de este partido se efectúe de la mejor manera posible\", agregó.\nEl duelo entre Chile y Samoa está programado para el sábado a las 16:30 horas (19:30 GMT) y el ganador se quedará con el pasaje al Mundial de Rugby.\nTodos los detalles los podrás seguir en Cooperativa.cl"},{"title":"El Top 20 del ranking en el Balón de Oro masculino 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/el-top-20-del-ranking-en-el-balon-de-oro-masculino-2025/2025-09-22/185420.html","published_date":"2025-09-22T18:54:20","summary":""},{"title":"Dembélé tras ganar el Balón de Oro: Que me lo entregue Ronaldinho es algo excepcional","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/dembele-tras-ganar-el-balon-de-oro-que-me-lo-entregue-ronaldinho-es/2025-09-22/183252.html","published_date":"2025-09-22T18:32:52","summary":"En una de las noches más especiales de su carrera, el delantero francés Ousmane Dembélé compartió la emoción de conseguir por primera vez el Balón de Oro tras su temporada en París Saint-Germain, dando un emotivo discurso.\n\"Es increíble lo que acaba de pasarme. Llevarme este trofeo y que me lo entregue Ronaldinho es algo excepcional. Quiero dar las gracias a PSG, que me vino a buscar en 2023, al presidente (Nasser Al-Khelaifi) y a todos en el club\", comenzó mencionando.\nSeguido a eso, el \"Mosquito\" repasó su trayectoria diciendo: \"Gracias a todos los equipos en los que jugué como Stade Rennes, Borussia Dortmund y FC Barcelona, equipo con el que soñé y aprendí al lado de (Lionel) Messi y (Andrés) Iniesta\".\n\"Cuando veo la lista de leyendas que lo han ganado. Agradezco a Luis Enrique, quien ahora es como mi padre. Este es un premio individual, pero nos lo llevamos todos como equipo, porque pudimos conquistar trofeos colectivos\", añadió.\nFinalmente, Dembélé expresó entre lágrimas: \"Gracias al seleccionador, que siempre me recuerda que puedo estar en la selección. Y a mi madre, que siempre me apoyó en los momentos difíciles. También a mi agente. Hasta el final estaremos juntos\"."}]}]}