{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump aplicará impuestos a buques chinos en puertos de EEUU en una medida que amenaza transformar el mapa de rutas del transporte marítimo","link":"http://www.df.cl/internacional/economia/trump-aplicara-impuestos-a-buques-chinos-en-puertos-de-eeuu-en-una-medida","published_date":"2025-04-17T23:53:00","summary":"La llamada petición 301, que busca contrarrestar el liderazgo de china en la industria de astilleros, ordena que las nuevas tarifas entren en vigor en seis meses, con una segunda fase que restringiría los buques de gas natural licuado construidos en el extranjero, que comenzaría en tres años."},{"title":"CEO de Empresas Copec: \"Hoy, cada vez más, nos aquejan problemas graves, que nos hacen ir mimetizándonos con el resto de los países emergentes\"","link":"http://www.df.cl/empresas/energia/ceo-de-empresas-copec-hoy-cada-vez-mas-nos-aquejan-problemas-graves","published_date":"2025-04-17T23:10:00","summary":"En una nueva edición de la revista corporativa de la compañía, Eduardo Navarro sentencia que \"necesitamos abandonar la resignación y reencontrarnos con ese histórico apetito transformador que nos marcó durante las últimas décadas\"."},{"title":"Trump dice que China ha contactado a EEUU para iniciar negociaciones por la guerra de aranceles","link":"http://www.df.cl/internacional/politica/trump-dice-que-china-ha-contactado-a-eeuu-para-iniciar-negociaciones-por-la","published_date":"2025-04-17T22:20:00","summary":"El mandatario añadió que postergaría un acuerdo sobre la venta en EEUU de la red social TikTok, controlada por la china ByteDance, hasta que se resuelva la cuestión comercial con China."},{"title":"Juan José Cárcamo, director del IPS: “Nosotros no competimos con nadie (...) El rol del Estado es dar un servicio de calidad en tiempo y forma”","link":"http://www.df.cl/mercados/pensiones/juan-jose-carcamo-director-del-instituto-de-prevision-social-ips","published_date":"2025-04-17T21:50:00","summary":"La máxima autoridad del Instituto de Previsión Social aseguró que la institución está preparada para cumplir con lo que exige la reforma de pensiones y que cuentan con un equipo implementador al interior del servicio."},{"title":"IPSA cierra con fuerte alza sobre 7.800 puntos y marca su primer récord desde las represalias de China a los aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3op2","published_date":"2025-04-17T20:06:00","summary":"El índice subió por quinta jornada consecutiva y logró su mejor semana desde 2022. Al haber revertido por completo sus caídas posteriores al 3 de abril, acumula un avance de 16,5% en lo que va del año, y es el quinto selectivo bursátil con mejor desempeño en el ranking de Bloomberg durante este período."},{"title":"“Si se lo pido, se irá”: Trump afirma tener capacidad para despedir al presidente de la Fed","link":"http://www.df.cl/internacional/economia/si-se-lo-pido-se-ira-trump-afirma-tener-capacidad-para-despedir-al","published_date":"2025-04-17T19:40:00","summary":"\"Tenemos un presidente de la Reserva Federal que está haciendo política”, dijo el mandatario, destacando que, a diferencia de EEUU, las tasas de interés han seguido cayendo en Europa."},{"title":"Primer Click | Otra medición a las políticas de Trump","link":"http://www.df.cl/senal-df/primer-click-otra-medicion-a-las-politicas-de-trump","published_date":"2025-04-17T19:21:00","summary":"Cifras de manufacturas, una prueba para Elon y el libro Beige de la Fed."},{"title":"Dólar termina sus cotizaciones a la baja y pierde los $ 970 frente a los avances del cobre en la víspera del Viernes Santo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymiop3232","published_date":"2025-04-17T19:18:00","summary":"El cobre Comex subía 0,3%, dando un respaldo al peso chileno. A su vez, el dollar index se estabilizaba en mínimos desde abril de 2022, mientras que el peso mexicano, el real brasileño y el peso colombiano se recuperaron."},{"title":"Trump asegura que EEUU firmará un acuerdo sobre minerales con Ucrania el próximo jueves","link":"http://www.df.cl/internacional/economia/trump-afirma-que-eeuu-firmara-un-acuerdo-sobre-minerales-con-ucrania-el","published_date":"2025-04-17T18:40:00","summary":"El anuncio sería clave para un acuerdo de paz con Rusia y sugiere que Washington y Kiev han resuelto los lineamientos de los planes de posguerra para explotar los depósitos minerales del país y reconstruir su infraestructura tras la invasión."},{"title":"Corte Suprema confirma término de concesión para construir estacionamientos subterráneos en zona de Vitacura","link":"http://www.df.cl/empresas/construccion/corte-suprema-confirma-termino-de-concesion-para-construir-estacionamientos","published_date":"2025-04-17T18:00:00","summary":"El máximo tribunal acogió el recurso de casación en el fondo interpuesto por la Municipalidad y rechazó la reclamación de la empresa concesionaria, ratificando la legalidad del término anticipado del contrato."},{"title":"SNA valora investigación abierta por Contraloría al último reavalúo agrícola realizado por el SII","link":"http://www.df.cl/economia-y-politica/df-tax/sna-valora-investigacion-abierta-por-contraloria-al-ultimo-reavaluo","published_date":"2025-04-17T17:14:00","summary":"El gremio señaló que las contribuciones de bienes raíces han aumentado sin mayor explicación."},{"title":"Definición de Red de Salares Protegidos: comunidades indígenas emplazan a Boric a considerar criterios científicos y conocimientos ancestrales","link":"http://www.df.cl/empresas/mineria/definicion-de-red-de-salares-protegidos-comunidades-indigenas-emplazan-al","published_date":"2025-04-17T17:01:00","summary":"A través de una carta, los presidentes de los pueblos de Toconao, Socaire y Camar presentaron una propuesta de delimitación de los territorios a resguardar, bajo una serie de criterios, \"para que la protección de los salares no sea meramente declarativa\"."},{"title":"Contratos, financiamientos y M&A: los temas que monitorean los estudios legales chilenos frente a la guerra comercial","link":"http://www.df.cl/contratos-financiamientos-y-ma-los-temas-que-monitorean-los-estudios","published_date":"2025-04-17T16:50:00","summary":"Cada pronunciamiento de Donald Trump es seguido de cerca por abogados expertos debido a sus implicancias jurídicas y operativas."},{"title":"Palma potencia áreas de Compliance y de Derecho Público y Regulatorio-Libre Competencia","link":"http://www.df.cl/empresas/entre-codigos/palma-potencia-areas-de-compliance-y-de-derecho-publico-y-regulatorio-libre","published_date":"2025-04-17T16:43:00","summary":""},{"title":"Google sufre derrota parcial en un histórico caso antimonopolio por publicidad en EEUU","link":"http://www.df.cl/empresas/multinacionales/google-sufre-derrota-parcial-en-un-historico-caso-antimonopolio-por","published_date":"2025-04-17T16:40:00","summary":"La jueza federal Leonie Brinkema dictaminó que la filial de Alphabet violó la ley antimonopolio en los mercados de intercambio de publicidad y herramientas utilizadas por los sitios web para vender espacios publicitarios, conocidos como servidores de anuncios."},{"title":"Liberona Escala Abogados ficha a Martín Campero Mantelli para reforzar equipo legal","link":"http://www.df.cl/empresas/entre-codigos/liberona-escala-abogados-ficha-a-martin-campero-mantelli-para-reforzar","published_date":"2025-04-17T16:29:00","summary":""},{"title":"Ministerio de Ciencia lanza Semana de Tecnologías Cuánticas y anuncia creación de una estrategia nacional","link":"http://www.df.cl/df-lab/tech-negocios/ministerio-de-ciencia-lanza-semana-de-tecnologias-cuanticas-y-anuncia","published_date":"2025-04-17T16:27:00","summary":"El evento, con más de 20 actividades como charlas y experiencias inmersivas se está realizando en paralelo en Antofagasta, Viña del Mar, Santiago, Concepción y Temuco y concluye el próximo 26 de abril."},{"title":"Forestal Santa Blanca inaugura tres plantas solares para sus centros de operación: reemplazarán el 23% del consumo eléctrico anual","link":"http://www.df.cl/empresas/industria/forestal-santa-blanca-inaugura-tres-plantas-solares-para-sus-centros-de","published_date":"2025-04-17T15:55:00","summary":"El sistema desarrollado por Solarity suma una capacidad instalada de 1,6 Megawatts y se posiciona como el más grande con dispositivos trackers en la industria forestal chilena."},{"title":"Gastón Bottazzini gana poder en El Corte Inglés","link":"http://www.df.cl/senal-df/gaston-bottazzini-gana-poder-en-el-corte-ingles","published_date":"2025-04-17T15:48:00","summary":"La firma eliminó la comisión ejecutiva con la que la presidenta, Marta Álvarez, supervisaba al CEO. Con esta decisión, el gerente general desde julio de 2024 —y exlíder de Falabella— comienza a compartir el poder con la presidenta."},{"title":"Super de Pensiones inicia consulta al mercado para la construcción del nuevo régimen de inversiones en el marco de la reforma previsional","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-inicia-consulta-al-mercado-para-la-construccion-del","published_date":"2025-04-17T15:07:00","summary":"El regulador informó que las respuestas se recibirán hasta el 27 de abril en la plataforma Mercado Público y que podrán ser consideradas como insumos por la Superintendencia."},{"title":"Futuro del petróleo cae 9,8% desde “Día de la Liberación” y analistas estiman que continuará con una tendencia bajista","link":"http://www.df.cl/mercados/commodities/futuro-precio-del-petroleo-brent-cae-9-8-desde-dia-de-la-liberacion-y","published_date":"2025-04-17T15:00:00","summary":"Desde XTB Latam, aseguran que bancos como HSBC proyectan que el Brent se ubicará en torno a los US$ 68.50 por barril en 2025, mientras que el WTI alcanzará los US$ 65.40."},{"title":"FMI prevé \"notables recortes\" en las previsiones de crecimiento, pero no una recesión mundial","link":"http://www.df.cl/internacional/economia/fmi-preve-notables-recortes-en-las-previsiones-de-crecimiento-pero-no","published_date":"2025-04-17T14:30:00","summary":"La directora gerente del organismo, Kristalina Georgieva, señaló que las economías de los países estaban siendo puestas a prueba por un reinicio del sistema de comercio mundial."},{"title":"Más efectos del conflicto arancelario: banca de inversión recorta la proyección de crecimiento para Chile este año y el próximo","link":"http://www.df.cl/economia-y-politica/macro/mas-efectos-del-conflicto-arancelario-banca-de-inversion-recorta-la","published_date":"2025-04-17T13:56:00","summary":"Las entidades consultadas por Consensus Forecast también redujeron sus pronósticos para el desempeño de la inversión en 2025."},{"title":"Mirosevic se baja de la primaria oficialista y apoya a Carolina Tohá para frenar a Jara","link":"http://www.df.cl/economia-y-politica/politica/mirosevic-se-baja-de-la-primaria-oficialista-y-apoya-a-carolina-toha-para","published_date":"2025-04-17T13:10:00","summary":"Desde el Partido Liberal argumentan que la unidad de la centroizquierda es necesaria para ganar la primaria y luego triunfar sobre la oposición."},{"title":"Toku levanta serie A de US$ 48 millones: es el mayor monto para una compañía dirigida y fundada por una mujer en la región","link":"http://www.df.cl/df-lab/innovacion-y-startups/toku-fintech-chilena-levanta-serie-a-de-us-48-millones","published_date":"2025-04-17T12:25:00","summary":"La fintech chilena, que fue valorizada en más de US$ 175 millones, utilizará los nuevos recursos para redoblar su actual estrategia de penetración en el mercado y acelerar el desarrollo de sus productos, así como la contratación de nuevo personal en Brasil y México."},{"title":"Trump vuelve a disparar contra Powell y afirma que una salida del presidente de la Fed \"no puede esperar\"","link":"http://www.df.cl/internacional/economia/trump-vuelve-a-disparar-contra-powell-y-afirma-que-una-salida-del","published_date":"2025-04-17T12:24:00","summary":"No quedó claro de inmediato si la publicación se refería al final programado del mandato de Powell o si buscaba destituirlo. La Casa Blanca no respondió de inmediato a una solicitud de comentarios."},{"title":"En medio de guerra comercial, el CEO de Nvidia, Jensen Huang, vuela a Beijing para mantener conversaciones con autoridades","link":"http://www.df.cl/internacional/ft/en-medio-de-guerra-comercial-el-ceo-de-nvidia-jensen-huang-vuela-a","published_date":"2025-04-17T12:15:00","summary":"Las reuniones con el viceprimer ministro chino y el fundador de DeepSeek se producen tras las restricciones impuestas por EEUU a las ventas del fabricante de chips a China."},{"title":"El BCE baja las tasas de interés tal como lo esperaba el mercado","link":"http://www.df.cl/internacional/economia/el-bce-baja-las-tasas-de-interes-tal-como-lo-esperaba-el-mercado","published_date":"2025-04-17T12:15:00","summary":"El Banco Central Europeo rebajó su tipo de depósito en 25 puntos básicos, del 2,50% al 2,25%, t"},{"title":"Escondida sube en 20% producción de cobre y CEO de BHP ve efecto \"limitado\" de guerra comercial","link":"http://www.df.cl/empresas/mineria/escondida-sube-en-20-produccion-de-cobre-y-ceo-de-bhp-ve-efecto-limitado","published_date":"2025-04-17T11:32:00","summary":"Mike Henry afirmó que \"a pesar del impacto directo limitado que tienen las tarifas en BHP, las implicancias de un crecimiento económico más lento y un entorno comercial fragmentado podría ser más significativo\"."},{"title":"Mercados inician la última sesión de la semana mixtos internalizando los comentarios de Powell","link":"http://www.df.cl/primer-click/mercados-avanzan-dirigidos-por-los-bancos-centrales","published_date":"2025-04-17T11:30:00","summary":"El dólar frena sus caídas tras las palabras de Powell."},{"title":"De la inspiración a la venta: Shoppable content como una solución para las campañas de e-commerce","link":"http://www.df.cl/marketing/de-la-inspiracion-a-la-venta-shoppable-content-como-una-solucion-para-las","published_date":"2025-04-17T11:00:00","summary":"Uno de los grandes retos que tienen las marcas para sus campañas, es la conexión entre el contenido publicitario y la compra del producto. La plataforma del carrito rápido, Qcart, introdujo a Latam como solución su servicio de shoppable content."},{"title":"Rating recargado: la promesa de precisión, el desafío de la creatividad","link":"http://www.df.cl/marketing/rating-recargado-la-promesa-de-precision-el-desafio-de-la-creatividad","published_date":"2025-04-17T11:00:00","summary":"El pasado 1 de abril debutó en Chile el nuevo sistema de medición de audiencias de televisión Cross Media, el cual se alinea con estándares internacionales y permite conocer con mayor exactitud cómo las audiencias están consumiendo los contenidos. ¿Qué implica este cambio para la industria publicitaria? Como parte de nuestra alianza con APG, Ricardo Aros -CSO MIA Latam- analiza esta temática."},{"title":"Marcas Ciudadanas: ¿Cómo están impactando las empresas en la sociedad?","link":"http://www.df.cl/marketing/marcas-ciudadanas-como-estan-impactando-las-empresas-en-la-sociedad","published_date":"2025-04-17T11:00:00","summary":"En el mes de mayo se lanzará la edición número 16 de este estudio que mide la presencia positiva, relevancia y aporte de las marcas. Montserrat Copaja, gerente de Estudios Cuantitativos en Cadem, analiza la evolución que ha tenido este sondeo y los desafíos que marcan esta nueva versión."},{"title":"Científicos encuentran la prueba más contundente de vida en un planeta 8,6 veces más grande que la Tierra","link":"http://www.df.cl/internacional/cientificos-hallan-la-prueba-mas-contundente-de-vida-en-un-planeta-8-6","published_date":"2025-04-17T10:25:00","summary":"Con el telescopio espacial James Webb detectaron en la atmósfera de un planeta las huellas químicas de gases que sólo se producen mediante procesos biológicos."},{"title":"Exportación de servicios globales, una vía estratégica en tiempos de incertidumbre","link":"http://www.df.cl/opinion/columnistas/exportacion-de-servicios-globales-una-via-estrategica-en-tiempos-de","published_date":"2025-04-17T08:04:00","summary":"EDUARDO BITRAN Académico Facultad de Ingeniería y Ciencias UAI, Director Espacio Público"},{"title":"Tres hitos que marcan la agenda hídrica de Chile","link":"http://www.df.cl/opinion/columnistas/tres-hitos-que-marcan-la-agenda-hidrica-de-chile","published_date":"2025-04-17T08:03:00","summary":"LORENA SCHMITT Presidenta de Andess, Consejera CPI"},{"title":"La otra permisología: empresas a la sombra del sistema","link":"http://www.df.cl/opinion/columnistas/la-otra-permisologia-empresas-a-la-sombra-del-sistema","published_date":"2025-04-17T08:02:00","summary":"JOSÉ TOMÁS BLAKE Valdivia Legal"},{"title":"Empresas reaccionan a anuncio de investigación a minerales críticos: ven impacto acotado en litio y oportunidad en tierras raras","link":"http://www.df.cl/empresas/mineria/empresas-reaccionan-a-anuncio-de-investigacion-a-minerales-criticos-ven","published_date":"2025-04-17T08:00:00","summary":"SQM dijo que menos del 10% de sus ventas se hacen en EEUU y que son yodo y nitrato de potasio."},{"title":"El debate legal que abrió la sentencia por interlocking a LarrainVial, Consorcio y Juan Hurtado Vicuña","link":"http://www.df.cl/mercados/banca-fintech/el-debate-legal-que-abrio-la-sentencia-por-interlocking-a-larrainvial","published_date":"2025-04-17T08:00:00","summary":"El fallo marcó un precedente en materia de libre competencia y generó posturas divididas sobre el alcance de la norma."},{"title":"Tianqi: sin restricciones en directorio de SQM y busca opciones para frenar acuerdo con Codelco","link":"http://www.df.cl/empresas/mineria/tianqi-sin-restricciones-en-directorio-de-sqm-y-busca-opciones-para-frenar","published_date":"2025-04-17T08:00:00","summary":"Desde este jueves la firma china podrá nombrar directores directamente relacionados a la empresa y podrán participar en decisiones en el negocio del litio."},{"title":"Estudio de abogados Molina Ríos suma dos nuevos socios","link":"http://www.df.cl/empresas/entre-codigos/estudio-de-abogados-molina-rios-suma-dos-nuevos-socios","published_date":"2025-04-17T08:00:00","summary":""},{"title":"Apagón: Coordinador reitera análisis sobre PMGD y diputados discuten rol de la entidad","link":"http://www.df.cl/empresas/energia/apagon-coordinador-reitera-analisis-sobre-pmgd-y-diputados-discuten-rol-de","published_date":"2025-04-17T08:00:00","summary":"Organismo señaló que la isla centro-sur debió permanecer estable y la falla no propagarse, y apuntó a que algunos de los elementos automáticos no operaron cómo se instruyó."},{"title":"Tierras raras de China: la joya de la corona tras la nueva investigación mandatada por Trump","link":"http://www.df.cl/tierras-raras-de-china-la-joya-de-la-corona-tras-la-nueva-investigacion","published_date":"2025-04-17T08:00:00","summary":"Estos minerales críticos son esenciales no solo para vehículos eléctricos, sino también para aviones de combate y misiles guiados. Beijing controla su procesamiento y frenó de facto las exportaciones a EEUU."},{"title":"Tribunal suspende plan de Maersk para compensar a empresas afectadas por falla de buque","link":"http://www.df.cl/empresas/industria/tribunal-suspende-plan-de-maersk-para-compensar-a-empresas-afectadas-por","published_date":"2025-04-17T08:00:00","summary":"La naviera quería establecer un fondo destinado a los pagos con un límite de unos US$ 16,3 millones. Exportadoras apuntan a un monto más alto y lograron paralizar el proceso."},{"title":"CCU sigue viendo “un ambiente de negocios desafiante y volátil”","link":"http://www.df.cl/empresas/juntas-de-accionistas/ccu-sigue-viendo-un-ambiente-de-negocios-desafiante-y-volatil","published_date":"2025-04-17T08:00:00","summary":"Francisco Pérez Mackenna, presidente de la firma, reiteró sus preocupaciones sobre el crecimiento del país en la junta de accionistas."},{"title":"Hortifrut evalúa estrategias por posibles impactos de aranceles en el mercado frutícola","link":"http://www.df.cl/empresas/juntas-de-accionistas/hortifrut-evalua-estrategias-por-posibles-impactos-de-aranceles-en-el","published_date":"2025-04-17T08:00:00","summary":"Afectaría los precios y volúmenes del sector, según su presidente."},{"title":"Aguas Andinas cambia directorio y confirma plan de inversión que supera los US$ 1.000 millones","link":"http://www.df.cl/empresas/juntas-de-accionistas/aguas-andinas-cambia-directorio-y-confirma-plan-de-inversion-que-supera-los","published_date":"2025-04-17T08:00:00","summary":"La junta aprobó el reparto del 70% de las utilidades, con el fin de reinvertir y acelerar el plan de desarrollo."},{"title":"Último round por las cuotas pesqueras: industriales reprochan nueva distribución del jurel","link":"http://www.df.cl/empresas/industria/ultimo-round-por-las-cuotas-pesqueras-industriales-reprochan-nueva","published_date":"2025-04-17T08:00:00","summary":"La principal pesquería del país concentra las discusiones, dado que los artesanales pasan de un 10% a un 30% de la cuota."},{"title":"Rodrigo Valdés reitera importancia de elevar el crecimiento y destaca rol de élites y del sistema político","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-valdes-reitera-importancia-de-elevar-el-crecimientoy-destaca-rol-de","published_date":"2025-04-17T08:00:00","summary":"El director del Departamento del Hemisferio Occidental del FMI entregó una mirada a los desafíos de América Latina y Chile en matería económica y política."},{"title":"Forus renueva directorio: Sebastián Swett y exCEO de SMU llegan a la mesa","link":"http://www.df.cl/empresas/juntas-de-accionistas/forus-renueva-directorio-sebastian-swett-y-exceo-de-smu-llegan-a-la-mesa","published_date":"2025-04-17T08:00:00","summary":"Durante la junta de accionistas, la cúpula del retailer homenajeó al fallecido director, Alfonso Swett Opazo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"TVN cambia contrato de Matías del Río y reduce su sueldo a menos de la mitad tras salida de canal 24H","link":"https://www.theclinic.cl/2025/04/17/tvn-cambia-contrato-de-matias-del-rio-y-reduce-su-sueldo-a-menos-de-la-mitad-tras-salida-de-canal-24h/","published_date":"2025-04-18T00:21:31","summary":"Matías del Río pasó de estar cinco días en pantalla a tan solo uno, lo que provocó una baja en su remuneración, en el marco de la crisis financiera que atraviesa TVN. Según fuentes al interior del canal, el periodista no tiene otros proyectos contemplados para este año.\nThe post TVN cambia contrato de Matías del Río y reduce su sueldo a menos de la mitad tras salida de canal 24H appeared first on The Clinic."},{"title":"Senador Rojo Edwards: “Llamo a republicanos a analizar este nuevo escenario y abrirse a primarias con libertarios y socialcristianos”","link":"https://www.theclinic.cl/2025/04/17/senador-rojo-edwards-llamo-a-republicanos-a-analizar-este-nuevo-escenario-y-abrirse-a-primarias-con-libertarios-y-socialcristianos/","published_date":"2025-04-18T00:11:38","summary":"El parlamentario señala estar dispuesto a lo que proponga el partido en materia electoral, lo que incluye ser considerado para ser nominado como candidato presidencial de su tienda. A su vez, llama a que José Antonio Kast muestre apertura a la realización de una primaria en la \"nueva derecha\", ante la inminente primaria que efectuará Chile Vamos. \"La primaria es la forma amplia y convocante que permite definir una candidatura única que pueda ganar. Por lo tanto, es un test también de la apertura de Kast\", dice. \nThe post Senador Rojo Edwards: “Llamo a republicanos a analizar este nuevo escenario y abrirse a primarias con libertarios y socialcristianos” appeared first on The Clinic."},{"title":"Sichel defiende instalación de parquímetros en Ñuñoa e insiste en su aprobación: “Es ordenar la captura del espacio público por parte de mafias”","link":"https://www.theclinic.cl/2025/04/17/sichel-defiende-instalacion-de-parquimetros-en-nunoa-e-insiste-en-su-aprobacion-es-ordenar-la-captura-del-espacio-publico-por-parte-de-mafias/","published_date":"2025-04-18T00:00:00","summary":"El alcalde de Ñuñoa responde a los cuestionamientos de concejales y vecinos de la comuna a esta política, que busca instalar parquímetros en algunos sectores cercanos al Estadio Nacional para días de eventos, y en otros puntos de manera permanente. \"Es mucho mejor tener gente que legalmente cuide a los vecinos y no tener hoy día delincuentes a cargo de la calle\", asegura.\nThe post Sichel defiende instalación de parquímetros en Ñuñoa e insiste en su aprobación: “Es ordenar la captura del espacio público por parte de mafias” appeared first on The Clinic."},{"title":"Toxina butulinica Alaska E43: la sustancia encontrada en el cuerpo de Pablo Neruda que podría transformar su muerte en un asesinato","link":"https://www.theclinic.cl/2025/04/17/toxina-butulinica-alaska-e43-la-sustancia-encontrada-en-el-cuerpo-de-pablo-neruda-que-podria-transformar-su-muerte-en-un-asesinato/","published_date":"2025-04-17T23:22:17","summary":"Según investigaciones, se analizó una muela del poeta Pablo Neruda en donde se encontró clostridium botulinum Alaska E-43. \"Lo que produce esta toxina es parálisis porque actúa sobre las neuronas motoras. Actúa sobre algo que se llama la presinapsis\", explica el académico Christian Palavecino.\nThe post Toxina butulinica Alaska E43: la sustancia encontrada en el cuerpo de Pablo Neruda que podría transformar su muerte en un asesinato appeared first on The Clinic."},{"title":"La nueva cara de la Fuente Alemana del Parque Forestal: restauración lleva un 98% y estará lista a fines de abril","link":"https://www.theclinic.cl/2025/04/17/la-nueva-cara-de-la-fuente-alemana-del-parque-forestal-restauracion-lleva-un-98-y-estara-lista-a-fines-de-abril/","published_date":"2025-04-17T23:14:43","summary":"Ubicada en la cabecera oriente del Parque Forestal, la Fuente Alemana se encuentra hace más de un año en trabajos de renovación. Según la empresa Principios Patrimonio, que está a cargo de la restauración, el monumento llegó a tener 150 grafitis en toda su superficie, y fue un lienzo para demostrar el descontento en el contexto del estallido social. \nThe post La nueva cara de la Fuente Alemana del Parque Forestal: restauración lleva un 98% y estará lista a fines de abril appeared first on The Clinic."},{"title":"Se recomienda a embarazadas y es esencial para el desarrollo cerebral: Qué es el nutriente Colina y en qué alimentos puedes encontrarlo","link":"https://www.theclinic.cl/2025/04/17/se-recomienda-a-embarazadas-y-es-esencial-para-el-desarrollo-cerebral-que-es-el-nutriente-colina-y-en-que-alimentos-puedes-encontrarlo/","published_date":"2025-04-17T21:55:21","summary":"Cada vez el nutriente Colina ha comenzado a tener más protagonismo en la dieta de las personas, en especial en embarazadas y mujeres en lactancia. \"La Autoridad Europea de Seguridad Alimentaria (EFSA) recomienda el consumo de 520 a 480 mg al día de Colina en el embarazo y lactancia\", explica a The Clinic la académica de la Escuela de Nutrición de la Universidad Mayor, Cecilia Sepúlveda.\nThe post Se recomienda a embarazadas y es esencial para el desarrollo cerebral: Qué es el nutriente Colina y en qué alimentos puedes encontrarlo appeared first on The Clinic."},{"title":"Concejales destituyen a mano derecha del alcalde de Independencia: acusan eventuales escuchas por cámaras con audio no autorizadas","link":"https://www.theclinic.cl/2025/04/17/concejales-de-independencia-destituyen-a-administrador-municipal-acusan-eventuales-escuchas-por-camaras-con-audio-no-autorizadas/","published_date":"2025-04-17T20:53:05","summary":"El concejo municipal de Independencia aprobó, con votos desde el Partido Comunista al Partido Republicano, la remoción de Sebastián Sotelo, administrador municipal y mano derecha del alcalde Iglesias. Concejales apuntaron a que el administrador tenían conocimiento del uso de cámaras con captación de audio al interior del municipio, lo cuál no fue informado a los funcionarios. Además, apuntaron a malos tratos. \nThe post Concejales destituyen a mano derecha del alcalde de Independencia: acusan eventuales escuchas por cámaras con audio no autorizadas appeared first on The Clinic."},{"title":"Senador Francisco Chahuán decide renunciar a RN y competiría como independiente en las primarias de Chile Vamos","link":"https://www.theclinic.cl/2025/04/17/senador-francisco-chahuan-decide-renunciar-a-rn-y-competiria-como-independiente-en-las-primarias-de-chile-vamos/","published_date":"2025-04-17T20:24:18","summary":"El legislador puso fin a sus más de 30 años de militancia con el fin de destrabar los nudos que existían en Chile Vamos para incluirlo dentro de una primaria, en la que se espera que también participen Evelyn Matthei, Rodolfo Carter y Luciano Cruz-Coke. En la directiva de RN le pidieron al senador Chahuán no enfrentar la elección como militante, como una manera de no poner en entredicho que el partido ya había apoyado de manera institucional a la exalcaldesa de Providencia. De todos modos, cercanos al senador indican que se trataba de algo que estaba en sus planes luego de una creciente molestia por las decisiones de la colectividad. \nThe post Senador Francisco Chahuán decide renunciar a RN y competiría como independiente en las primarias de Chile Vamos appeared first on The Clinic."},{"title":"Inversiones digitales en auge: Bci lanza funcionalidad en su aplicación móvil para nuevos clientes","link":"https://www.theclinic.cl/2025/04/17/inversiones-digitales-en-auge-bci-lanza-funcionalidad-en-su-aplicacion-movil-para-nuevos-clientes/","published_date":"2025-04-17T19:23:33","summary":"En un contexto de crecimiento sostenido del mercado global de plataformas de inversión online, la compañía lanza una nueva funcionalidad en su app que permite a los usuarios acceder a diversos instrumentos financieros de forma simple, personalizada y sin costos de mantención, combinando tecnología con asesoría experta. \nThe post Inversiones digitales en auge: Bci lanza funcionalidad en su aplicación móvil para nuevos clientes  appeared first on The Clinic."},{"title":"Discos duros, baterías portátiles y cámaras web: cómo elegir los complementos esenciales para tus dispositivos electrónicos","link":"https://www.theclinic.cl/2025/04/17/discos-duros-bateria-portatil-y-camaras-web-como-elegir-los-complementos-esenciales-para-tus-dispositivos-electronicos/","published_date":"2025-04-17T19:03:00","summary":"Si bien tener un dispositivo electrónico, como un celular o un computador, ya es una inversión económica grande; hay más complementos electrónicos esenciales que podrían alargar su vida o disminuir su desgaste. Las baterías portátiles, los discos duros y las cámaras web son algunos de ellos. \nThe post Discos duros, baterías portátiles y cámaras web: cómo elegir los complementos esenciales para tus dispositivos electrónicos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Aranceles: Trump calcula acuerdos en \"tres o cuatro semanas\" y dice que China ya negocia con EEUU","link":"https://cooperativa.cl/noticias/economia/impuestos/aranceles-trump-calcula-acuerdos-en-tres-o-cuatro-semanas-y-dice-que/2025-04-17/190848.html","published_date":"2025-04-18T00:09:00","summary":"El presidente estadounidense, Donald Trump, calculó este jueves que en \"tres o cuatro semanas\" pueden haber llegado a acuerdos arancelarios con todos sus socios e indicó que su Administración ya está hablando con representantes chinos en un intento por llegar a un pacto también con Pekín.\n\"Estamos hablando con todo el mundo. El problema es que un día tiene solo un determinado número de horas\", dijo en el Despacho Oval de la Casa Blanca en un acto de firma de órdenes ejecutivas, donde estimó que en las próximas tres o cuatro semanas \"todo podría darse por cerrado\".\nSu Administración se encuentra en plena negociación con los distintos socios tras haber decretado la semana pasada una tregua parcial de 90 días a gravámenes considerados recíprocos excepto en el caso de China, a quien se los elevaron hasta el 145%.\nEsta semana la Casa Blanca subrayó que le correspondía a Pekín dar el primer paso en la negociación porque \"la pelota está en su tejado\", y Trump dijo hoy que desde que se le impusieron esos aranceles del 145%, representantes del Ejecutivo chino se han puesto en contacto.\nEl líder republicano no quiso precisar si ha habido una negociación directa con su homólogo chino, Xi Jinping, pero sí se mostró confiado en un acuerdo: \"Creo que lo vamos a lograr, y si no, lo conseguiremos de todos modos porque estableceremos un objetivo y ya está\", concluyó.\n\n[Lea también] Valenzuela y guerra arancelaria: \"Es muy poco probable\" una escasez de productos en Chile\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la octava fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-octava-fecha-de-la-liga-de/2025-04-17/130905.html","published_date":"2025-04-18T00:00:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su octava fecha.\n"},{"title":"U. de Chile derribó a La Serena y volvió a los triunfos en la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-de-chile-derribo-a-la-serena-y-volvio-a-los-triunfos-en-la-liga/2025-04-17/195700.html","published_date":"2025-04-17T23:54:00","summary":"Universidad de Chile volvió a sonreír en la Liga de Primera este jueves tras derribar por 3-1 a Deportes La Serena en el Estadio Nacional, resultado que le permitió cortar una racha de tres jornadas sin ganar en la octava fecha del torneo nacional.\nMás información en instantes.\n"},{"title":"Pellegrini apuntó al título de la Conference: Estamos cada vez más fuertes, queremos ganar","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-apunto-al-titulo-de-la-conference-estamos-cada-vez-mas/2025-04-17/194119.html","published_date":"2025-04-17T23:49:00","summary":"Manuel Pellegrini, entrenador chileno de Real Betis, abordó su clasificación a semifinales de la Conference League tras vencer a Jagiellonia Bialystok y evidenció la satisfacción de dar un nuevo paso con el conjunto sevillano.\n\"Muy contento por estar en semifinales, era nuestro objetivo llegar lo más arriba posible. A pesar de todas las críticas del principio de la competición, hemos ido paso a paso y ya estamos en semifinales, la primera vez que el club lo hace y estamos todos muy contentos\", sostuvo el chileno en rueda de prensa.\nEn la misma línea, el estratego agregó que \"hemos sido un equipo maduro, aunque en el primer tiempo quizá jugamos con el 2-0 en la cabeza. En el segundo tiempo tuvimos la iniciativa y no llegaron hasta nuestra portería hasta aquel error que tuvimos. Contento por el equipo y por los hinchas\".\nEl entrenador chileno dijo estar feliz \"de lo que hemos hecho todo el año, estamos en posición de Europa League y en semifinales, y queremos despertar la ambición para llegar a otro escalón más que en principio no estaba presupuestado\".\n\"El equipo está cada vez más fuerte. Queremos ganar este torneo y llegar a Europa por la liga\", apuntó.\nEn esa línea, el \"Ingeniero\" volvió a destacar que \"queremos llegar lo más arriba posible. Tenemos un rival difícil en semifinales (Fiorentina) y no podemos conformarnos con lo que hicimos. A pesar de las críticas al principio, como dije, lo llevamos de la manera adecuada\".\n\"El fútbol ya nos ha indicado muchas veces que no hay rival fácil y por eso es la actividad más popular del mundo. Tenemos que disfrutar la clasificación, pero a partir de mañana pensar en Girona\", dijo en miras a su siguiente duelo liguero, el lunes 21 de abril a las 15:00 horas de Chile (19:00 GMT).\n\"Esto es muy bonito, pero pierdes la final y te quedas sin Europa. Hasta ahora hemos llevado bien las dos competiciones de manera paralela y esperamos seguir haciéndolo\", complementó."},{"title":"Sifup se reunió con el Ministerio de Seguridad: Ya no sirven las buenas palabras","link":"https://cooperativa.cl/noticias/deportes/futbol/sifup/sifup-se-reunio-con-el-ministerio-de-seguridad-ya-no-sirven-las-buenas/2025-04-17/185936.html","published_date":"2025-04-17T23:35:00","summary":""},{"title":"Bodo Glimt hizo historia al eliminar a Lazio de la Europa League en cuartos","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/bodo-glimt-hizo-historia-al-eliminar-a-lazio-de-la-europa-league-en-cuartos/2025-04-17/183403.html","published_date":"2025-04-17T23:35:00","summary":""},{"title":"Avanza fabricación de trenes chinos que llegarán a Chile en el segundo semestre","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/avanza-fabricacion-de-trenes-chinos-que-llegaran-a-chile-en-el-segundo/2025-04-17/170151.html?=efectochina","published_date":"2025-04-17T23:28:00","summary":"La Empresa de Ferrocarriles del Estado (EFE) destacó este jueves el avance de la fabricación de cinco nuevos trenes de última tecnología para su servicio en Valparaíso y que llegarán a Chile en el segundo semestre. \nEstas modernas unidades están siendo construidas por la empresa CRRC Sifang en China, y contarán con altos estándares de seguridad, eficiencia energética y comodidad, explicó la compañía estatal chilena.\nEFE agregó que serán automotores de tres coches, con capacidad para 660 personas y una velocidad máxima de 140 kilómetros por hora.\n\"En esta etapa, ya se pueden ver importantes avances en el proceso de ensamblaje. Se estima que los trenes estarán en Chile durante el segundo semestre de este año\", concluyó.\n\n\n\n\n"},{"title":"Hombre fue asesinado a tiros en plena vía pública en Lo Espejo","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-tiros-en-plena-via-publica-en-lo-espejo/2025-04-17/191839.html","published_date":"2025-04-17T23:26:00","summary":"Un hombre de aproximadamente 35 años fue asesinado este jueves en la esquina de las calles Carlos Dittborn con Valparaíso, en la comuna de Lo Espejo.\nSegún información preliminar de Carabineros, el ataque fue perpetrado por al menos dos individuos, quienes dispararon en múltiples ocasiones contra la víctima en plena vía pública.\nLos vecinos del sector trasladaron al herido al Cesfam Clara Estrella, donde falleció pese a los esfuerzos de reanimación. El mayor Luis Segura, de la 11ª Comisaría de Lo Espejo, detalló que \"al llegar al Cesfam, el personal médico se encontraba en maniobras de reanimación, no pudiendo mantener con vida a la víctima\".\nEn el lugar trabajan el Equipo de Crimen Organizado y Homicidio de la Fiscalía y la Brigada de Homicidios de la PDI para identificar a los responsables. Hasta ahora, no se han reportado detenidos ni se conocen los motivos del crimen.\n\nHasta Av. Valparaíso, de Lo Espejo, se movilizó @ECOH_FiscaliaRM y la @PDI_CHILE por el homicidio de un hombre chileno de 34 años, que recibió múltiples impactos de bala en la vía pública, y falleció en un cesfam de la comuna. pic.twitter.com/JU0u01FdK5\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) April 17, 2025"},{"title":"Delegado Durán descartó renunciar ante amenaza de acusación constitucional","link":"https://cooperativa.cl/noticias/pais/gobierno/delegado-duran-descarto-renunciar-ante-amenaza-de-acusacion/2025-04-17/183944.html","published_date":"2025-04-17T23:22:00","summary":"El delegado presidencial de la Región Metropolitano, Gonzalo Durán (Frente Amplio), descartó este jueves que piense renunciar al cargo a pesar de la acusación constitucional anunciada en su contra por la oposición por su supuesta responsabilidad en la seguridad del estadio Monumental durante el partido de Copa Libertadores entre Colo Colo y el brasileño Fortaleza, donde dos menores de edad perdieron la vida el jueves pasado. \n\"Yo estoy trabajando activamente en todas y cada una de las tareas que nos son propias. Todo el fin de semana estaremos desplegados en distintos puntos de la región, en tareas de control y fiscalización, en tareas vinculadas al fútbol, de manera que seguimos en nuestras funciones con mucha fuerza, con mucha energía\", dijo la autoridad de Gobierno y exalcalde de Independencia.\nLa oposición acusa que Durán no garantizó la vida ni la seguridad de las personas que asistieron al Monumental porque supuestamente habría aprobado el plan de seguridad horas antes del partido entre Colo Colo y Fortaleza.\nLa derecha, sin embargo, insiste en que debe recaer la responsabilidad política en él sin esperar los resultados de la investigación penal, aunque algunos miembros admiten que la situación es dinámica y pueden cambiar los apoyos.\n\"Hasta el momento en que la anunciamos (la acusación constitucional), sí la teníamos (la garantía de respaldos), pero esto es dinámico y evidentemente pueden haber descuelgues y eso es lo que hay que seguir conversando también. Es una realidad que puede ocurrir\", reconoció la diputada Flor Weisse (UDI).\n\"Lo que nosotros buscamos es que el señor Gonzalo Durán no siga en su cargo. Si renuncia y da un paso al costado, sería inoficioso seguir con la acusación, entendiendo además que se pelean voto a voto algunas acusaciones, otras no\", señaló el diputado Andrés Longton (Renovación Nacional).\nAlcalde de Macul, en la mira por promesas a la Garra Blanca\nMientras tanto, de manera transversal, las miradas se empiezan a centrar en el alcalde de Macul, Eduardo Espinoza (Partido Republicano), quien, para llegar al cargo, pidió apoyo a la Garra Blanca, principal barra brava de Colo Colo, y ofreció entradas para todos en el Monumental.\n\"El alcalde de Macul vendió promesas a la Garra Blanca a cambio de apoyo en sus campañas y que hoy día lo tienen pensando una operación política en contra del delegado de la Región Metropolitana\", planteó el diputado Jorge Brito (FA).\nSu par de RN Camila Flores señaló que \"en este caso del alcalde republicano, si es que se probase que estos vínculos (con la Garra Blanca) son así, yo espero que existan las sanciones más ejemplificadoras y me imagino que desde el Partido Republicano van a dar señales, como probablemente la expulsión\".\nHasta ahora, desde el Partido Republicano no han dicho nada sobre el jefe comunal de Macul y su presunta relación con la Garra Blanca."},{"title":"\"28 years later\" muestra prometedor trailer y confirma fecha de estreno","link":"https://cooperativa.cl/noticias/magazine/cine/28-years-later-muestra-prometedor-trailer-y-confirma-fecha-de-estreno/2025-04-17/184428.html","published_date":"2025-04-17T22:49:00","summary":"El director Alex Garland y Sony Studios presentaron el trailer oficial de \"28 years later\", una nueva película de la saga \"28 days later\".\nEstrenada originalmente en 2002 y con una secuela en 2007, la franquicia cuenta la historia de un virus de la rabia que azota a la humanidad.\nEsta producción estará protagonizada por Jodie Comer, Aaron Taylor-Johnson y Ralph Fiennes. Su estreno en cines está fijado para el 20 de junio.\n"},{"title":"Manchester United logró épica remontada ante Lyon para meterse en semis de Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/manchester-united-logro-epica-remontada-ante-lyon-para-meterse-en-semis/2025-04-17/182617.html","published_date":"2025-04-17T22:41:00","summary":"El conjunto de Manchester United sufrió para clasificar a semifinales de la Europa League, con una esforzada remontada de 5-4 contra Olympique de Lyon en Old Trafford.\nCon un resultado de 2-2 en la ida, los \"Red Devils\" tomaron ventaja con las anotaciones de Manuel Ugarte en 10 minutos de juego y la conquista de Diogo Dalot que aumentó la diferencia antes del descanso (45+1').\nSin embargo, el global volvió a igualarse con la respuesta francesa en la segunda etapa. Corentin Tolisso (71') y Nicolás Tagliafico (77') mandaron el partido a una emocionante prórroga.\nPese a haber sufrido la expulsión de Corentin Tolisso en el cierre del tiempo regular (89'), Lyon tomó la delantera con un 4-2 parcial, luego de las dianas de Rayan Cherki (104') y Alexandre Lacazette (109').\nEl United se encontró con un penal que revivió la ilusión sobre la hora. Bruno Fernandes descontó a los 114' y los dirigidos por Ruben Amorim arremetieron para salvar la temporada manteniéndose en carrera por la copa internacional.\nEl tiempo se agotaba para los rojos cuando Kobe Mainoo enganchó y remató para el 4-4 en los 119', desatando la algarabía en el \"Teatro de los Sueños\", pero la épica no quedó ahí.\n\nEN UNA DE LAS ÚLTIMAS, APARECE KOBBIE MAINOO PARA EMPATAR LA SERIE VS. LYON. \n\n\n📺 Toda la #UEL, por #DisneyPlus pic.twitter.com/1JGzBOf27d\n— SportsCenter (@SC_ESPN) April 17, 2025\nManchester United evitó los penales y se quedó con la clasificación gracias a la heróica aparición del central Harry Maguire en los 120+1'. El muchas veces criticado zaguero se ubicó en el área cual centrodelantero, aguantó a su marcador y anotó de cabeza. Los hinchas estallaron de euforia.\n\n¡¡MAGUIREEEEEE!! ¡¡UNITED 5-4 LYON SEÑORAS Y SEÑORES!!\n\n\n📺 Toda la #UEL, por #DisneyPlus pic.twitter.com/outPFceWxU\n— SportsCenter (@SC_ESPN) April 17, 2025\nAsí, el United ganó 5-4, dejó el global 7-6 a su favor y se citó en semifinales con Athletic Club de Bilbao, que dejó en el camino a Rangers FC de Escocia por 2-0 en España.\n "},{"title":"Valenzuela y guerra arancelaria: \"Es muy poco probable\" una escasez de productos en Chile","link":"https://cooperativa.cl/noticias/economia/impuestos/valenzuela-y-guerra-arancelaria-es-muy-poco-probable-una-escasez-de/2025-04-17/182222.html","published_date":"2025-04-17T22:29:00","summary":"En entrevista con Lo Que Queda del Día, el ministro de Agricultura, Esteban Valenzuela, afirmó este jueves que \"es muy poco probable\" que el conflicto arancelario suscitado por el presidente de Estados Unidos, Donald Trump, pueda provocar escasez de productos en Chile.\n\"El intercambio (con otros mercados) es parte de la seguridad alimentaria\", dijo el secretario de Estado.\nValenzuela destacó el inicio de las reuniones de las autoridades del Gobierno en Washington para contener los efectos de las guerra comercial en las exportaciones y que ayer incluyó un primer \"diálogo directo y constructivo\" con el jefe de la Oficina del Representante Comercial del país norteamericano, Jamieson Greer.\n\"Se habló con los norteamericanos, la subsecretaria (Claudia) Sanhueza hoy día tuvo una reunión con Mario Marcel, el canciller (Alberto) Van Klaveren, el ministro (Nicolás) Grau, etcétera, y se va a fortalecer el fondo de exportaciones de nuestro sector frutícola. Felizmente, el sector minero y madera nos lo han tocado hasta ahora, pero seguimos en diálogo\", señaló.\nDestacó que \"va a haber otras dos reuniones antes de junio con las autoridades norteamericanas y esperamos recuperar allí normalidad, pero afectarnos a nosotros el mercado interno es muy poco probable, porque, producto de esta guerra arancelaria, andan muchos países buscando colocar productos (en mercados fuera de EE.UU.)\".\nEl titular de Agricultura resaltó que, por ejemplo, \"hoy día mismo estuvimos trabajando en cómo se va a aperturar -a propósito del viaje del Presidente (Gabriel Boric) a Brasil de este lunes- nuevos mercados en nuestras exportaciones, incluyendo también agricultura familiar campesina\".\n\"Nosotros tenemos mucha producción de miel, tenemos excedente en miel, es importante que la gente consuma, y vamos a exportar miel también a Brasil, pero le vamos a abrir al estado de Paraná, en la zona sur de Brasil, que nos puedan exportar carne blanca y carne de cerdo, y eso ayuda al consumidor, (para que) en caso de que crezcan nuestras exportaciones no tengamos dificultades también de abastecimiento interno\", detalló Valenzuela.\n\"Eso se replica con Perú —añadió—: acabamos de reabrir nuestras exportaciones de manzanas, pero Perú nos quiere mandar mangos y queremos que lo haga legalmente, que no tengamos problemas de mosca de la fruta por ingreso ilegal de productos, y esas son buenas noticias\"."},{"title":"Solanke le dio a Tottenham el triunfo ante Frankfurt y su paso a semis de Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/solanke-le-dio-a-tottenham-el-triunfo-ante-frankfurt-y-su-paso-a-semis/2025-04-17/174747.html","published_date":"2025-04-17T22:07:00","summary":""},{"title":"Los resultados de la octava fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-octava-fecha-de-la-liga-de-primera/2025-04-17/130057.html","published_date":"2025-04-17T22:05:00","summary":"Este Fin de Semana Santo se disputa la octava fecha de la Liga de Primera y puedes seguir su desarrollo a través de Cooperativa Deportes.\n- Revisa los resultados en Cooperativa.cl:\nJueves 17 de abril\n\nUniversidad de Chile 3-1 Deportes La Serena. Finalizado. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 10' Israel Poblete (UCH); 2-0: 45' Charles Aránguiz, de penal (UCH); 2-1: 61' Ángelo Henríquez (SER); 3-1: 79' Rodrigo Contreras, de penal (UCH)\nViernes 18 de abril\n\nAudax Italiano vs. Unión Española. 18:00 horas. Estadio Bicentenario La Florida.\n\nSábado 19 de abril\n\nHuachipato vs. Cobresal. 15:00 horas. Estadio Huachipato.\nUniversidad Católica vs. Deportes Limache. 17:30 horas. Estadio Sausalito.\n\nDomingo 20 de abril\n\nEverton vs. Unión La Calera. 12:30 horas. Estadio Sausalito.\nO'Higgins vs. Palestino. 15:00 horas. Estadio \"Jorge Silva\".\nÑublense vs. Coquimbo Unido. 20:00 horas. Estadio \"Nelson Oyarzún\".\n\nJueves 12 de junio\n\nDeportes Iquique vs. Colo Colo. 20:00 horas. Estadio Tierra de Campeones.\n"},{"title":"Primarias: Chahuán renunció a RN para medirse ante Matthei como independiente","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/primarias-chahuan-renuncio-a-rn-para-medirse-ante-matthei-como/2025-04-17/173303.html","published_date":"2025-04-17T21:54:00","summary":"El senador Francisco Chahuán renunció este jueves a su militancia en Renovación Nacional (RN) luego de más de 30 años, confirmaron fuentes del partido a Cooperativa.\nEl legislador por Valparaíso y extimonel de la colectividad dimitió a la tienda con la intención de medirse en una primaria presidencial ante Evelyn Matthei, el exalcalde Rodolfo Carter y el senador Luciano Cruz-Coke (Evópoli).\nCon su renuncia, el parlamentario puede ser invitado al proceso como independiente y no como candidato de RN, tal como lo hizo el senador Manuel José Ossandón para enfrentar a Sebastián Piñera en la elección interna de Chile Vamos de 2017.\nSin embargo, está en duda si aplica en el caso de Chahuán la \"Ley Anti Díscolos\", que exige la renuncia al partido nueve meses antes de la inscripción de candidaturas.\nRN fue el primer partido de la coalición que proclamó a Matthei como su abanderada presidencial, en el marco de su Consejo General realizado en enero. \nEsta mañana, el presidente de la UDI, el diputado Guillermo Ramírez, advirtió que \"los plazos se acortan y hoy día vamos a tener que empezar a discutir acerca de la posibilidad de tener primarias sin Johannes Kaiser y sin José Antonio Kast\".\n\"Los partidos estamos conversando —indicó el timonel gremialista— acerca de si vamos a tener esta primaria. Estamos conversando acerca de quiénes podrían participar, viendo si hay interesados. Los nombres hoy día que hay sobre la mesa no hemos conversado con nadie, por lo menos la UDI no lo ha hecho, no sé los otros partidos. Es evidente que acá hay dos candidatos que han dicho públicamente que quieren competir, que son Rodolfo Carter y Francisco Chahuán. De Luciano Cruz-Coke no he sabido nada, así que me imagino que es una especulación\". \nBancada RN cuestiona participación de Chahuán en primaria\nEn la bancada de RN no todos están de acuerdo con una primaria con candidatos poco competitivos. Por ejemplo, el diputado Andrés Longton consideró que \"no es coherente\" que Chahuán compita cuando el mismo senador ha dicho que su candidata es Matthei. \"Cómo es posible que RN, teniendo una candidata, lleve además otro candidato. No tendría sentido\", apuntó.\nEn la misma línea, el presidente de la Cámara Baja, el diputado José Miguel Castro (RN) señaló que \"por supuesto que nos hubiese gustado tener a toda la oposición (en una primaria), pero, si no se puede, hacerlo con uno o dos contrincantes muy cercanos a las ideas o que han participado en los mismo partidos que han ratificado a Evelyn Matthei no va al caso\".\nChile Vamos oficializaría la próxima semana la decisión de realizar la primaria, aunque ésta tiene que ser ratificada también por sus instancias internas. "}]}]}