{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Osvaldo Macías: De aquí a 30 años \"los fondos de pensiones debieran alcanzar una cifra en torno a US$ 660 mil millones\"","link":"http://www.df.cl/senal-df/osvaldo-macias-de-aqui-a-30-anos-los-fondos-de-pensiones-debieran","published_date":"2025-03-22T07:00:00","summary":"Al analizar los efectos de la reforma de pensiones, el superintendente estimó que el monto acumulado por el sistema será un 35% más alto que el que se habría generado sin esa iniciativa."},{"title":"Proyecto de permisología podría tener avances esta semana","link":"http://www.df.cl/senal-df/la-minuta/proyecto-de-permisologia-podria-tener-avances-esta-semana","published_date":"2025-03-22T07:00:00","summary":"Lo propio ocurrirá con la iniciativa que crea el subsidio a la tasa de interés hipotecaria en la Cámara."},{"title":"Lo que debes saber al terminar la semana | El adiós a Paulmann, la Fed, el PIB y el informe del apagón movieron la semana","link":"http://www.df.cl/senal-df/doble-shot/el-adios-a-paulmann-la-fed-el-pib-y-el-informe-del-apagon-movieron-la","published_date":"2025-03-22T07:00:00","summary":"Fueron jornadas intensas, con los mercados moviéndose nuevamente al ritmo de EEUU y la Reserva Federal, mientras el cobre comex anotó un nuevo récord."},{"title":"El alto cargo del FMI que queda vacante a fin de año para el que algunos mencionan a Marcel","link":"http://www.df.cl/senal-df/el-alto-cargo-del-fmi-que-queda-vacante-a-fin-de-ano-para-el-que-algunos","published_date":"2025-03-22T07:00:00","summary":""},{"title":"Incertidumbre en EEUU reconfigura inversiones: gestores de fondos apuestan por Europa y Asia","link":"http://www.df.cl/senal-df/incertidumbre-en-eeuu-reconfigura-inversiones-gestores-de-fondos-apuestan","published_date":"2025-03-22T07:00:00","summary":"Las administradoras de fondos ajustan sus estrategias para sacar provecho de la volatilidad y el endurecimiento de las políticas en EEUU que han llevado a Wall Street a terreno negativo."},{"title":"La odisea de Credicorp Capital en Chile","link":"http://www.df.cl/senal-df/la-odisea-de-credicorp-capital-en-chile","published_date":"2025-03-22T07:00:00","summary":"Los US$ 125 millones destinados a cubrir los fondos expuestos al caso Sartor provocó una reducción de 0,7 puntos porcentuales en la rentabilidad de Grupo Credicorp. Además, la filial cerró el año con un desplome anual del 93% en sus ingresos netos por intereses."},{"title":"ILC vuelve al IPSA con la mirada puesta en el negocio bancario","link":"http://www.df.cl/senal-df/ilc-vuelve-al-ipsa-con-la-mirada-puesta-en-el-negocio-bancario","published_date":"2025-03-22T07:00:00","summary":"La estrategia del brazo inversor de la Cámara Chilena de la Construcción supone depender cada vez menos de negocios que enfrentan riesgos políticos, como salud y pensiones."},{"title":"Los 5 cambios en la economía que el Banco Central recogerá en su nuevo IPoM, tras mantener la tasa","link":"http://www.df.cl/senal-df/factor-economico/los-5-cambios-en-la-economia-que-el-banco-central-recogera-en-su-nuevo","published_date":"2025-03-22T07:00:00","summary":"Pese que el ente emisor reconoce que la incertidumbre externa ha aumentado de forma importante, estima que la economía chilena está más dinámica de lo previsto y no ha habido sorpresas en inflación, aunque los riesgos son relevantes."},{"title":"La bomba de tiempo que pesa sobre la economía y los mercados","link":"http://www.df.cl/senal-df/factor-economico/la-bomba-de-tiempo-que-pesa-sobre-la-economia-y-los-mercados","published_date":"2025-03-22T07:00:00","summary":"Donald Trump le ha llamado el “Día de la Liberación”. Para el resto del mundo significará el inicio de un nuevo capítulo de incertidumbre arancelaria."},{"title":"El mensaje de los Paulmann y el precio histórico de Cencosud","link":"http://www.df.cl/senal-df/el-deal/el-mensaje-de-los-paulmann-y-el-precio-historico-de-cencosud","published_date":"2025-03-22T07:00:00","summary":"Mientras la acción de la compañía está en su mayor valor desde su debut en bolsa - $2.665 -, el mercado confía en las buenas perspectivas para el negocio, aunque los títulos ya estarían en su techo."},{"title":"El regreso de Mauricio Ramos a Chile para liderar la transformación de WOM","link":"http://www.df.cl/senal-df/el-deal/el-regreso-de-mauricio-ramos-a-chile-para-liderar-la-transformacion-de-wom","published_date":"2025-03-22T07:00:00","summary":"Tras la adquisición de la firma, el exCEO de VTR y Millicom asumió este viernes la presidencia del directorio de la operadora. Su misión: estabilizar y redefinir el rumbo de la empresa, aportando un contrapeso clave a la gestión de Chris Bannister."},{"title":"El recambio generacional, decisiones y conflictos que marcarán las juntas de accionistas 2025","link":"http://www.df.cl/senal-df/el-deal/el-recambio-generacional-decisiones-y-conflictos-que-marcaran-las-juntas","published_date":"2025-03-22T07:00:00","summary":"Los movimientos en dos de las mayores dinastías empresariales -las familias Matte y Yarur-, definiciones clave en firmas como Aguas Andinas y CLC, el reemplazo de directivos emblemáticos y eventuales fricciones entre accionistas, se asoman en la actual temporada."},{"title":"Los grupos de defensa que ganarán con el rearme europeo","link":"http://www.df.cl/senal-df/el-deal/los-grupos-de-defensa-que-ganaran-con-el-rearme-europeo","published_date":"2025-03-22T07:00:00","summary":"BAE Systems, Leonardo y Thales son las mayores compañías del sector en el continente, que afronta el reto de reducir su dependencia de EEUU. Para ello, la UE ha aprobado un plan de 800.000 millones."},{"title":"Coordinador Eléctrico ad portas de sus días más complejos tras el apagón","link":"http://www.df.cl/senal-df/el-deal/coordinador-electrico-ad-portas-de-sus-dias-mas-complejos-tras-el-apagon","published_date":"2025-03-22T07:00:00","summary":"La investigación de la SEC por el evento y el papel jugado por el consejo del organismo, figuran entre los próximos frentes."},{"title":"El exFalabella que está desarrollando proyectos comerciales para Lo Valledor y estaciones de Metro","link":"http://www.df.cl/empresas/industria/el-exfalabella-que-esta-desarrollando-proyectos-comerciales-para-lo","published_date":"2025-03-22T07:00:00","summary":"Mauricio Ortiz fue gerente de Open Plaza y, en 2022, decidió dedicarse a la consultoría como independiente."},{"title":"CFA advierte que se necesita recortar gasto por casi US$ 6.000 millones a 2029","link":"http://www.df.cl/senal-df/cfa-advierte-que-se-necesita-recortar-gasto-por-casi-us-6-000-millones-a","published_date":"2025-03-22T06:59:00","summary":"En ausencia de nuevos ingresos, la necesidad de ajuste podría ser mayor si no se gestionan adecuada y oportunamente una serie de riesgos, planteó."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A CA7RIEL y Paco Amoroso les quedó chico el escenario: el duo argentino brindó uno de los mejores shows de Lollapalooza 2025","link":"https://www.theclinic.cl/2025/03/22/a-paco-amoroso-y-catriel-les-quedo-chico-el-escenario-el-duo-argentino-brindo-uno-de-los-mejores-shows-de-lollapalooza-2025/","published_date":"2025-03-23T00:07:21","summary":"A diferencia de su paso por Argentina, el dúo trasandino no estuvo en uno de los escenarios principales, por lo que no pudieron desplegar toda su escenografía frente a un público que simplemente no cabía en la carpa. Sin importar el espacio, Paco Amoroso y Catriel desataron la fiesta la tarde de este sábado en lo que ha sido una de las mejores presentaciones del festival.\nThe post A CA7RIEL y Paco Amoroso les quedó chico el escenario: el duo argentino brindó uno de los mejores shows de Lollapalooza 2025 appeared first on The Clinic."},{"title":"De la denuncia de la Casa Real a la versión de la Zona Franca: lo que se sabe de la controversia de las imágenes filtradas de la Princesa Leonor","link":"https://www.theclinic.cl/2025/03/22/de-la-denuncia-de-la-casa-real-a-la-version-de-la-zona-franca-lo-que-se-sabe-de-la-controversia-de-las-imagenes-filtradas-de-la-princesa-leonor/","published_date":"2025-03-22T23:32:29","summary":"La corona española presentó una denuncia ante Carabineros, por difusión ilegal de registros correspondientes a cámaras de seguridad, en los que se exhibe a Leonor paseando por el reconocido centro comercial de Punta Arenas.\nThe post De la denuncia de la Casa Real a la versión de la Zona Franca: lo que se sabe de la controversia de las imágenes filtradas de la Princesa Leonor appeared first on The Clinic."},{"title":"Musical de Shrek conquista a un público de niños y adultos en Kidzapalooza: el éxito del espacio infantil del Lollapalooza Chile","link":"https://www.theclinic.cl/2025/03/22/musical-de-shrek-conquista-a-un-publico-de-ninos-y-adultos-en-kidzapalooza-el-exito-del-espacio-infantil-del-lollapalooza-chile/","published_date":"2025-03-22T22:19:02","summary":"La presentación de la Guitarra Producciones que dio vida a la icónica película Shrek se robó la atención del público infantil del Kidzapalooza, y de decenas de adultos que se movilizaron al stage infantil para presenciar la obra. Esta fue la última presentación del Kidzapalooza en el día, que mañana se reanudará a las 15 horas, y que el Musical de Fiu será encargado de cerrar.\nThe post Musical de Shrek conquista a un público de niños y adultos en Kidzapalooza: el éxito del espacio infantil del Lollapalooza Chile appeared first on The Clinic."},{"title":"Show de Nessa Barrett es cancelado en Lollapalooza Chile por problemas de salud de la cantante","link":"https://www.theclinic.cl/2025/03/22/show-de-nessa-barrett-es-cancelado-en-lollapalooza-chile/","published_date":"2025-03-22T21:36:31","summary":"La artista se presentó ayer en la edición argentina de Lollapalooza; sin embargo, a la hora pactada para su show en Parque Cerrillos, la organización anunció que no se presentaría.\nThe post Show de Nessa Barrett es cancelado en Lollapalooza Chile por problemas de salud de la cantante appeared first on The Clinic."},{"title":"La molestia de vecinos de la Villa Panamericana en su primer Lollapalooza: “No nos parece que se hagan eventos masivos si no obtenemos seguridad”","link":"https://www.theclinic.cl/2025/03/22/la-molestia-de-vecinos-de-la-villa-panamericana-en-su-primer-lollapalooza-no-nos-parece-que-se-hagan-eventos-masivos-si-no-obtenemos-seguridad/","published_date":"2025-03-22T19:45:22","summary":"El evento, que se realiza a pocos metros de la Villa Panamericana, ha traído una serie de problemas para la comunidad, en particular en cuanto a la seguridad del sector. \"Estuvimos ayer todo el día haciendo turnos los vecinos para estar vigilando los ingresos a la comunidad\", sostiene Marta Vial, dirigente vecinal del conjunto habitacional. La experiencia de esta semana ha llevado a vecinos a cuestionarse si será sostenible mantener eventos de esta magnitud en el parque.  \nThe post La molestia de vecinos de la Villa Panamericana en su primer Lollapalooza: “No nos parece que se hagan eventos masivos si no obtenemos seguridad” appeared first on The Clinic."},{"title":"“La última vez había cinco personas viéndonos”: Kidd Voodoo vuelve a Lollapalooza Chile de la mano de Resonancia Etérea, su banda indie","link":"https://www.theclinic.cl/2025/03/22/el-regreso-de-kidd-voodoo-a-lollapalooza-chile-con-resonancia-eterea/","published_date":"2025-03-22T19:30:25","summary":"Bajo un sol intenso, Resonancia Etérea se presentó este sábado en Lollapalooza Chile, ante un público que coreó varios de sus éxitos, incluido \"Confortas pero dañas\", el hit acústico de la banda.\nThe post “La última vez había cinco personas viéndonos”: Kidd Voodoo vuelve a Lollapalooza Chile de la mano de Resonancia Etérea, su banda indie appeared first on The Clinic."},{"title":"Arrendaron el Metro por una noche para una exclusiva fiesta electrónica de H&M en las estaciones Los Leones y Baquedano","link":"https://www.theclinic.cl/2025/03/22/arrendaron-el-metro-por-una-noche-para-una-exclusiva-fiesta-electronica-de-hm-en-las-estaciones-los-leones-y-baquedano/","published_date":"2025-03-22T15:02:00","summary":"Con la presencia de celebridades de la farándula, como Cony Capelli, y artistas urbanos, como Young Cister y Polimá WestCoast, se desarrolló el lanzamiento de la nueva temporada de H&M. El evento apostó a algo nunca antes visto en el sistema de transporte público más usado por los capitalinos: una fiesta con música, tragos y luces en pleno Metro de Santiago.\nThe post Arrendaron el Metro por una noche para una exclusiva fiesta electrónica de H&M en las estaciones Los Leones y Baquedano appeared first on The Clinic."},{"title":"Violento enfrentamiento entre evangélicos y Carabineros en Plaza de Armas: el origen del incidente y las palabras de Desbordes","link":"https://www.theclinic.cl/2025/03/22/violento-enfrentamiento-entre-evangelicos-y-carabineros-en-plaza-de-armas-el-origen-del-incidente-y-las-palabras-de-desbordes/","published_date":"2025-03-22T14:37:48","summary":"Tras una fiscalización por ruidos molestos, se produjo una pelea que dejó un saldo de dos detenidos y cuatro efectivos policiales lesionados. Mario Desbordes, alcalde de Santiago, sostuvo que el encuentro religioso no contaba con autorización municipal.\nThe post Violento enfrentamiento entre evangélicos y Carabineros en Plaza de Armas: el origen del incidente y las palabras de Desbordes appeared first on The Clinic."},{"title":"Con dedicatoria a Britney Spears: la exitosa presentación de Mon Laferte en Lollapalooza Argentina","link":"https://www.theclinic.cl/2025/03/22/a-exitosa-presentacion-de-mon-laferte-en-lollapalooza-argentina/","published_date":"2025-03-22T13:25:13","summary":"La cantante chilena brilló ante una multitud en el Hipódromo de San Isidro, pese a que su show coincidió en horario con la presentación de Justin Timberlake, tal como ocurrirá este sábado en el Parque Cerrillos. \"Yo pensé que no iba a venir nadie\", fue parte de lo que expresó la propia artista durante su recital en Buenos Aires.\nThe post Con dedicatoria a Britney Spears: la exitosa presentación de Mon Laferte en Lollapalooza Argentina appeared first on The Clinic."},{"title":"“Filtraciones”, la palabra del año","link":"https://www.theclinic.cl/2025/03/22/filtraciones-la-palabra-del-ano/","published_date":"2025-03-22T11:23:00","summary":"En un año electoral marcado por escándalos, las filtraciones han tomado un rol clave en la política chilena. En esta columna, Marco Moreno analiza cómo la divulgación de chats y documentos reservados impacta la confianza institucional, profundiza la judicialización de la política y se convierte en un arma de desgaste estratégico. \"Cuando todo parece un escándalo, nada lo es realmente. Así, las filtraciones se convierten en parte del paisaje político, perdiendo su impacto a largo plazo, pero dejando secuelas en la confianza institucional\", escribe.\nThe post “Filtraciones”, la palabra del año appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Menor de 14 años murió en accidente a bordo de auto robado en Lampa","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/menor-de-14-anos-murio-en-accidente-a-bordo-de-auto-robado-en-lampa/2025-03-22/203234.html","published_date":"2025-03-22T23:36:00","summary":"Un adolescente de 14 años murió tras protagonizar un accidente de tránsito este sábado, a bordo de un vehículo robado, en la capitalina comuna de Lampa.\nSegún la información preliminar, este hecho, registrado en la Ruta G-16, se dio cuando dos menores de edad, la víctima de 14 años y el conductor de 16, intentaron evitar un control policial que realizaba personal de la 59ª Comisaría de Carabineros en el sector.\nDebido a esto, a bordo de un Suzuki Swift sin placas patentes, estos sujetos aumentaron la velocidad para escapar la presencia de los uniformados, momentos en los que perdieron el control del auto y terminaron volcando.\nEl accidente dejó como víctima fatal al menor de 14 años, que fue eyectado del vehículo y murió en el lugar; mientras que el otro adolescente sufrió lesiones y fue detenido por Carabineros.\nEl capitán Ángelo Sobarzo confirmó que \"el vehículo contaba con un encargo por robo denunciado en la comuna de Huechuraba, a eso de las 01.00 horas del sábado\", además de informar que ambos menores tenían antecedentes delictivos.\nEl volcamiento generó un gran atasco de tráfico en la ruta, dado que además del trabajo del equipo de emergencia, personal de la Sección de Investigación de Accidentes de Tránsito (SIAT) realiza las diligencias correspondientes del caso."},{"title":"[VIDEOS] \"Tucu\" Contreras marcó su primer gol por la U en el triunfo ante Santiago Morning","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/videos-tucu-contreras-marco-su-primer-gol-por-la-u-en-el-triunfo/2025-03-22/203603.html","published_date":"2025-03-22T23:34:00","summary":"El delantero Rodrigo \"Tucu\" Contreras anotó este sábado su primer gol con la camiseta de Universidad de Chile, en el marco del triunfo de los azules por 3-0 sobre Santiago Morning en La Serena, en la cuarta fecha del Grupo G de la Copa Chile.\nContreras marcó el segundo tanto, en el minuto 54, con un cabezazo; los otros dos tantos del \"chuncho\" fueron de Leandro Fernández.\nRevisa los goles a continuación:\n\n1-0: 45+5' Leandro Fernández, de penal (UCH)\n\n\n⚽🔵🔴 ¡Regreso goleador!\n\n\nLeandro Fernández puso en ventaja a #LaU en este #MatchdaySábado ante Santiago Morning, por medio de este lanzamiento penal cuando el primer tiempo terminaba.\n\n\nDisfruta de este partido de la #CopaChileCocaColaSinAzúcar 2025 por TNT Sports Premium y… pic.twitter.com/xWPPcSJiQA\n— TNT Sports Chile (@TNTSportsCL) March 22, 2025\n\n2-0: 54' Rodrigo Contreras (UCH)\n\n\nBuena jugada del Lea, pase para Díaz, centro y gol de Contreras para el 2-0 💪🏽#VamosLaU 💙❤️🦉 pic.twitter.com/k3OoHbOglF\n— Daniel Poblete 🦉 (@danipoblete7) March 22, 2025\n\n3-0: 69' Leandro Fernández (UCH)\n\n\n#VamosLaU\n\nY el 3-0 del Lea. pic.twitter.com/lIVkCpLSjo\n— D.fe.ace (@Chileenalertaa) March 22, 2025"},{"title":"Cobresal reaccionó a detención de jugador por supuesto maltrato de obra a Carabineros","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-reacciono-a-detencion-de-jugador-por-supuesto-maltrato-de-obra/2025-03-22/202718.html","published_date":"2025-03-22T23:25:00","summary":"Cobresal informó este sábado que activó sus protocolos internos debido a la detención de un jugador del plantel profesional, ocurrida el miércoles 19 de marzo, con el fin de recabar antecedentes para esclarecer los hechos.\n\"A mayor abundamiento, el Juzgado de Garantía de Diego de Almagro, declaró ilegal la detención de la persona involucrada en el asunto, no obstante, la investigación continúa su curso regular ante los órganos que resulten competentes\", agregó Cobresal.\n\"Nuestra institución, seguirá al pendiente del desarrollo de los acaecimientos, actuando con seriedad, colaboración y prudencia que permitan arribar a un resultado ajustado a la realidad de los hechos y en el marco del ordenamiento jurídico vigente, informando a la opinión pública, si así procediere\", sentenció.\nDe acuerdo a información de 24 Horas, el jugador detenido fue Alejandro Márquez, luego que Carabineros recibiera un llamado de alerta por una supuesta riña en El Salvador en la noche del miércoles.\nEn el lugar de los hechos, Carabineros intentó un procedimiento y el exjugador de la U quedó detenido, ya que supuestamente se negó a entregar su identificación.\nAdemás, dos adultos de su círculo familiar también fueron detenidos, por intentar frenar el procedimiento policial.\nLa Fiscalía presentó cargos por el delito de maltrato de obra a Carabineros, además de ocultación de identidad por parte de Márquez.\nLos tres involucrados fueron liberados el jueves tras la audiencia en el Tribunal.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club de Deportes Cobresal (@cobresaloficial)\n\n"},{"title":"Los resultados de la cuarta fecha de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-cuarta-fecha-de-la-copa-chile/2025-03-21/105107.html","published_date":"2025-03-22T23:15:00","summary":"El fútbol chileno no para pese a la fecha FIFA y este viernes comienza la cuarta fecha de la fase de grupos de la Copa Chile 2025.\n-Revisa los resultados en Cooperativa.cl:\nSábado 22 de marzo\n\nDeportes Antofagasta 2-1 Deportes Copiapó. Finalizado. Estadio Municipal Rolando Cortés Dubó. \n\n0-1: 16' Enzo Fernández (COP); 1-1: 75' Richard Paredes (ANT); 2-1: 87' Matías Fredes (ANT)\n\nUniversidad de Chile 3-0 Santiago Morning. Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 45+5' Leandro Fernández, de penal (UCH); 2-0: 54' Rodrigo Contreras (UCH); 3-0: 69' Leandro Fernández (UCH)\n\nUniversidad de Concepción 1-1 Curicó Unido. Finalizado. Estadio \"Ester Roa Rebolledo\".\n\n0-1: 42' Nicolás Fernández (CUR); 1-1: 58' Ignacio Herrera (UDC)\n\nSan Marcos 1-0 Deportes La Serena. Segundo tiempo. Estadio \"Carlos Dittborn\".\n\n1-0: 42' Alfredo Ábalos (SMA)\n\nDeportes Santa Cruz 2-2 Ñublense. Segundo tiempo. Estadio Municipal \"Joaquín Muñoz García.\n\n0-1: 21' Pedro Sánchez (ÑUB); 1-1: 38' Alcides Valdez, de penal (DSC); 2-1: 41' Martín Maturana (DSC); 2-2: 44' Gonzalo Sosa, de penal (ÑUB)\nDomingo 23 de marzo\n\nDeportes Concepción vs. Palestino. 12:00 horas. Estadio \"Ester Roa Rebolledo\".\nMagallanes vs. Deportes Recoleta. 18:00 horas. Estadio Municipal de San Bernardo.\nCobreloa vs. Deportes Iquique. 18:00 horas. Estadio Zorros del Desierto.\nUnión San Felipe vs. Colo Colo. 18:00 horas. Estadio \"Nicolás Chahuán Nazar\".\nCoquimbo Unido vs. Cobresal. 19:00 horas. Estadio \"Francisco Sánches Rumoroso\".\n\nLunes 24 de marzo\n\nDeportes Temuco vs. Rangers. 19:00 horas. Estadio Bicentenario \"Germán Becker\".\nSantiago Wanderers vs. Deportes Limache. 20:00 horas. Estadio Bicentenario \"Lucio Fariña\".\n\nViernes 21 de marzo\n\nHuachipato 2-1 O'Higgins. Finalizado. Estadio Huachipato.\n\n1-0: 45+1' Cris Martínez (HUA); 1-1: 47' Esteban Calderon (OHI); 2-1: 59' Cris Martínez (HUA)\n\nUnión Española 0-0 Audax Italiano. Finalizado. Estadio Municipal de La Pintana.\n\n\nSan Luis 3-2 Everton. Finalizado. Estadio Bicentenario \"Lucio Fariña\".\n\n0-1: 25' Matías Campos (EVE); 1-1: 54' Martín Carreño (SLQ); 2-1: 62' Humberto Suazo (SLQ); 2-2: 90+4' Ramiro González (EVE); 3-2: 90+6' Nicolás Muñoz (SLQ)\n\nUniversidad Católica 0-1 Unión La Calera. Finalizado. Estadio Bicentenario \"Germán Becker\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 88' Felipe Yáñez (ULC)"},{"title":"Alvarez y el triunfo de la U en La Serena: Tenemos la ventaja que donde juguemos somos locales","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-y-el-triunfo-de-la-u-en-la-serena-tenemos-la-ventaja-que-donde/2025-03-22/201918.html","published_date":"2025-03-22T23:13:00","summary":"El argentino Gustavo Alvarez, director técnico de Universidad de Chile, valoró la victoria por 3-0 ante Santiago Morning en el Estadio La Portada de La Serena y se refirió a la disponibilidad de recintos para recibir a su equipo en los próximos partidos que apretaran su calendario, aunque valoró que donde jueguen serán \"locales\". \n\"Antes de Copa Libertadores, hay un partido por el Campeonato. Ignoro las razones de la disponibilidad de estadios. No sabía que se cerraba La Portada y me parece que son temas dirigenciales. Mientras tanto, tenemos la ventaja que donde juguemos somos locales\", sostuvo.\nTras esto, se refirió al rendimiento de sus jugadores al decir: \"El análisis que hago es positivo. El resultado pudo ser más amplio y el segundo punto es que varios muchachos sumaron minutos. Se viene un calendario de dos meses con mucha competencia y es importante que el plantel este por encima del equipo\".\n\"(Rodrigo Contreras) no había tenido posibilidades de iniciar y terminó físicamente con lo justo en un buen partido. Estoy contento por el buen desempeño de varios jugadores que estaban necesitando una oportunidad\", sentenció el entrenador del vigente campeón de Copa Chile.\nEl próximo partido de la U será el jueves 27 de marzo ante Everton en Sausalito de Viña del Mar, por la sexta fecha de la Liga de Primera."},{"title":"Leandro Fernández brilló en la victoria de la U sobre Santiago Morning en La Portada","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/leandro-fernandez-brillo-en-la-victoria-de-la-u-sobre-santiago-morning/2025-03-22/195243.html","published_date":"2025-03-22T22:59:00","summary":""},{"title":"Luis Marcoleta tras la caída ante la U: Me quedó con la sensación que el equipo pudo competir","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/luis-marcoleta-tras-la-caida-ante-la-u-me-quedo-con-la-sensacion-que-el/2025-03-22/195730.html","published_date":"2025-03-22T22:54:00","summary":""},{"title":"Gobierno ucraniano: Rusia destruyó más de 300 instituciones sanitarias en 3 años de guerra","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/gobierno-ucraniano-rusia-destruyo-mas-de-300-instituciones-sanitarias/2025-03-22/173601.html","published_date":"2025-03-22T22:54:00","summary":"El ministro de ucraniano de Sanidad, Viktor Liashko, afirmó este sábado que en tres años de guerra Rusia ha destruido más de 300 instituciones sanitarias en el país y ha dañado casi 2.000.\nDurante una visita junto al presidente checo, Petr Pavel, a Ojmatdit en Kiev, el mayor hospital infantil del país y que fue bombardeado en julio de 2024 por Rusia, Liashko explicó que casi todos los departamentos de ese centro han reanudado sus actividades en edificios que no se vieron afectados por el ataque o solo sufrieron daños parciales.\nEl ministro ucraniano informó a Pavel de la magnitud de la destrucción de infraestructuras médicas por los bombardeos rusos.\nSegún dijo, en los últimos tres años, los rusos han dañado 1.984 edificios de instituciones médicas y destruido otros 301.\nLa República Checa, como miembro del programa Facilidad Ucrania, se comprometió a financiar la reconstrucción y modernización de seis hospitales en este país.\nAdemás ha estado apoyando el sistema médico ucraniano desde los primeros días de la guerra con el suministro de equipamiento y los medicamentos necesarios y mediante el tratamiento de heridos en el país."},{"title":"La U goleó a Santiago Morning en La Serena y se acercó a los octavos de final en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-goleo-a-santiago-morning-en-la-serena-y-se-acerco-a-los-octavos-de/2025-03-22/193324.html","published_date":"2025-03-22T22:33:00","summary":"A casi un mes desde su última victoria, Universidad de Chile consiguió reencontrarse con las alegrías después de golear por 3-0 a Santiago Morning en el Estadio de La Portada en La Serena, alzándose con el liderato del Grupo G en la Copa Chile 2025.\nCon este resultado, el \"Romántico viajero\" llegó a nueve puntos y rebasó por dos unidades a un Magallanes que mantiene su duelo pendiente ante un Recoleta que no ha sumado en tres fechas. Por su parte, el \"Chago\" quedó tercero con cuatro unidades.\nEl compromiso tuvo un inicio marcado por la lentitud, donde los dirigidos por Gustavo Álvarez tomaron las riendas. Sin grandes oportunidades, fue Israel Poblete (21') quien rompió la monotonía con un tiro de distancia que se estrelló en el travesaño.\nAunque los \"azules\" siguieron al acecho, carecieron de profundidad. Esto extendió la ausencia de emociones hasta el cierre de la primera etapa, donde una falta de Byron Guajardo sobre Rodrigo Contreras terminó siendo sancionada como penal.\nLos reclamos del elenco \"microbusero\" se hicieron notar, pero el juez Franco Jiménez no tuvo la tecnología del VAR para revisar la acción y Leandro Fernández (45+5') fue el encargado de ratificar la ventaja antes del descanso.\nPara el complemento, el equipo universitario cambió por completo y demostró una faceta más atrevida. Apoyados en el ingreso de Marcelo Díaz, se abrieron los espacios para la proyección de los laterales hasta que llegó la segunda conquista.\nEl \"Lea\" nuevamente fue protagonista abriendo la acción para que Antonio Díaz entregase un pase directo a la cabeza de un Rodrigo Contreras (54') que infló las redes por primera vez vistiendo la camiseta del \"Romántico viajero\".\nInsaciables, los \"azules\" siguieron buscando ante un tambaleante rival y Fernández (69') se encargó de dar el golpe de gracia tras un enganche que dejó pagando a sus rivales. El \"Pájaro loco\" festejó con su clásico baile ante la algarabía de la hinchada.\nLos minutos se diluyeron y el resultado se consumó, dejando a la U revitalizada para enfrentar su apretado calendario. La visita ante Everton por la Liga de Primera, el próximo 27 de marzo a las 20:30 horas (23:30 GMT), será el antecedente para el debut ante Botafogo en Copa Libertadores.\nEn tanto, Santiago Morning tendrá que enfocarse en revertir la severa resta de puntos que lo mantienen hundido en la Liga de Ascenso. Los \"bohemios\" tendrán que hacer de local el lunes 31 ante Rangers a las 18:00 horas (21:00 GMT)."},{"title":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la cuarta fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-cuarta-fecha/2025-03-21/220310.html","published_date":"2025-03-22T22:28:00","summary":"Revisa la tabla de posiciones de los grupos de la Copa Chile 2025 durante la cuarta fecha:\nGrupo A\n\n1. Deportes Copiapó 7 (+4)\n2. Deportes Antofagasta 7 puntos (-1)\n3. Deportes Iquique 3 (-1)\n4. Cobreloa 2 (-2)\n\nGrupo B\n\n1. Santiago Wanderers 9 (+4)\n2. Colo Colo 4 (+3)\n3. Deportes Limache 2 (-1)\n4. Unión San Felipe 1 (-6)\n\nGrupo C\n\n1. Deportes La Serena 7 (+2) \n2. Coquimbo Unido 5 (+2)\n3. San Marcos de Arica 4 (0)\n4. Cobresal 0 (-4)\n\nGrupo D\n\n1. Unión La Calera 10 (+3)\n2. San Luis de Quillota 6 (-1)\n3. Universidad Católica 4 (-1)\n4. Everton 3 (-2)\n\nGrupo E\n\n1. Audax Italiano 7 (+4)\n2. Palestino 3 (-1)\n3. Unión Española 1 (-3)\n4. Deportes Concepción 0 (0)\n\nGrupo F\n\n1. Huachipato 10 (+8)\n2. O'Higgins 5 (+1)\n3. Rangers 3 (-3)\n4. Deportes Temuco 1 (-6)\n\nGrupo G\n\n1. Universidad de Chile 9 (+9)\n2. Magallanes 7 (+2)\n3. Santiago Morning 4 (-4) \n4. Deportes Recoleta 0 (-7)\n\nGrupo H\n\n1. Universidad de Concepción 7 (3)\n2. Ñublense 7 (+2)\n3. Curicó Unido 4 (0)\n4. Deportes Santa Cruz 1 (-5)\n\n* Están jugando su duelo de la cuarta fecha"},{"title":"Hombre murió baleado en plena vía pública de Talcahuano","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/hombre-murio-baleado-en-plena-via-publica-de-talcahuano/2025-03-22/190334.html","published_date":"2025-03-22T22:10:00","summary":"Un hombre murió baleado la tarde de este viernes en plena vía pública de avenida Colón, en la comuna de Talcahuano, Región del Biobío.\nSegún informó el comisario Fabrizio Zúñiga, de la Brigada de Homicidios de Concepción, la víctima fue \"interceptada por otro sujeto, quien, premunido de un arma de fuego, le dispara en reiteradas oportunidades, causándole la muerte\".\nTambién se dio cuenta que el agresor habría atacado a su víctima sin previo aviso, lo que hace suponer que se trató de un ataque planificado o bien realizado en el marco de un ajuste de cuentas.\nRras perpetrar el crimen, el delincuente logró escapar rápidamente del lugar, y sigue siendo buscado por personal policial.\nLa Brigada de Homicidios de Concepción, bajo la instrucción de la Fiscalía de Equipos de Crimen Organizado y Homicidios (ECOH), quedó a cargo de las diligencias de este caso.\n\n#Detectives de la Brigada de Homicidios de #Concepción investigan la muerte de un hombre de 40 años ocurrida este viernes en horas de la tarde en #Talcahuano. La víctima fue encontrada en la vía pública. pic.twitter.com/qeujUpcibH\n— PDI DEL BIOBÍO (@PDI_BIOBIO) March 22, 2025"},{"title":"¿Cuándo y dónde ver a Alejandro Tabilo contra Casper Ruud en el Masters de Miami?","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-alejandro-tabilo-contra-casper-ruud-en-el-masters/2025-03-22/190510.html","published_date":"2025-03-22T22:04:00","summary":"El chileno Alejandro Tabilo, 31° en el ranking mundial, conoció este sábado la programación de su duelo contra el noruego Casper Ruud, sexto en el escalafón de la ATP, en la tercera ronda del Masters 1.000 de Miami.\nEl duelo entre el chileno y el nórdico se llevará a cabo en el estadio Grandstand, el segundo más grande del certamen, en el último turno del día domingo, es decir, no antes de las 20:00 horas (23:00 GMT).\nEl historial entre ambos no es nada alentador para \"Jano\", quien perdió en las dos ocasiones en que se han visto las caras en el circuito. La última de ellas fue en la segunda fase del Masters de Montecarlo 2024, donde el europeo se impuso por 6-2 y 6-4.\nEl duelo será transmitido en TV cable por la señal de ESPN 3, mientras que se podrá seguir en streming en la plataforma Disney+.\nTambién podrás seguir el resultado junto a Cooperativa.cl.\n "},{"title":"Influencer Carmen Tuitera denunció a Guillermo Maripán de querer filtrar videos íntimos","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/influencer-carmen-tuitera-denuncio-a-guillermo-maripan-de-querer-filtrar/2025-03-22/184028.html","published_date":"2025-03-22T21:37:00","summary":"Una nueva polémica extrafutbolística afecta a la selección chilena, ya que Guillermo Maripán, defensa de La Roja, fue denunciado públicamente por la influencer Carmen Castillo, más conocida como Carmen Tuitera, por intentar compartir videos íntimos sin consentimiento.\nCastillo, durante el podcast de la periodista Cecilia Gutiérrez, contó la situación: \"Le voy a mandar un mensaje a Guillermo Maripán: enviar videos íntimos de mujeres está penado en Chile, así que cuidado con la información que comparte\".\n\"Si no sigo hablando más es porque lo necesitamos en la selección chilena, porque tengo más\", dijo la influencer.\nCastillo, además, contó que el propio jugador de Torino \"me amenazó con que me iba a demandar\", por lo que será representada legalmente por el estudio jurídico AML Defensa de Mujeres.\n\"AML Defensa de Mujeres ha asumido la representación legal de Carmen Castillo y procederá con las acciones correspondientes para proteger sus derechos en este caso\", publicó la firma jurídica.\n\"La difusión no consensuada de material íntimo es una grave vulneración de los derechos de las mujeres y está penada por la ley\", sostuvo Francisca Millán, socia abogada de AML Defensa de Mujeres.\n "},{"title":"Régimen de Maduro prometió buscar \"hasta el último\" migrante venezolano en EEUU","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/regimen-de-maduro-prometio-buscar-hasta-el-ultimo-migrante-venezolano/2025-03-22/180156.html","published_date":"2025-03-22T21:29:00","summary":"Nicolás Maduro, quien juró para un tercer mandato el 10 de enero tras su cuestionada reelección, afirmó este sábado que su Administración buscará \"hasta el último\" migrante venezolano en Estados Unidos, luego del anuncio de la reanudación de vuelos de repatriación entre ambos países.\n\"Vamos a buscarlos, hasta el último lo vamos a buscar y los vamos a reincorporar en una Venezuela que tiene que crecerse, reverdecer, recuperarse plenamente\", señaló el líder chavista en el acto de despedida del buque escuela Simón Bolívar, que zarpó hoy hacia el Caribe en un viaje de instrucción, transmitido por el canal estatal Venezolana de Televisión (VTV).\nMaduro sostuvo que gracias a la \"persistencia\" de su Administración se reanudarán los vuelos para seguir \"rescatando y liberando migrantes de las cárceles de Estados Unidos\".\n\"Vamos a rescatar a un grupo de muchachos mañana y la otra semana y la otra, y llegará el momento que rescatemos a nuestros muchachos que están secuestrados, desaparecidos, sin haber cometido delitos en Estados Unidos y menos en El Salvador, secuestrados en campos de concentración nazis en El Salvador\", añadió.\nA su juicio, se ha tratado de \"atacar la venezolanidad de manera infame, se ha agredido a venezolanos que emigraron al exterior buscando una oportunidad económica después de las sanciones criminales que lanzaron\" contra la nación caribeña.\nMaduro insistió en que los más de 200 venezolanos que deportaron desde Estados Unidos a El Salvador el pasado fin de semana, tendrán que ser liberados porque, dijo, \"están secuestrados, no han cometido ningún delito\".\nAcuerdo para reanudar los vuelos de repatriación de migrantes\nVenezuela anunció este sábado que acordó con Estados Unidos reanudar los vuelos de repatriación de migrantes a partir de este domingo, luego de haber denunciado un bloqueo por parte del Departamento de Estado norteamericano de las operaciones de deportación.\n\"Venezuela informa que en el marco del Plan Vuelta a la Patria, y con el propósito del retorno de nuestros compatriotas a su nación con resguardo de sus derechos humanos, hemos acordado reanudar con el Gobierno de los EE.UU. la repatriación de migrantes venezolanos\", indicó el representante del chavismo en las negociaciones con EE.UU., Jorge Rodríguez, en un comunicado publicado en Instagram.\nEl primer vuelo está programado para este domingo y tendrá lugar después de que Washington enviara a más de 200 migrantes venezolanos a El Salvador, detenidos por su presunta vinculación con la organización criminal Tren de Aragua.\nEl jueves, Rodríguez anunció que la Administración de Maduro, está contactando a \"los mejores bufetes en materia de migración\" en EE.UU. para que representen al país caribeño y a \"todos y cada uno de los migrantes venezolanos\"."},{"title":"Nessa Barrett canceló su show en Lollapalooza por problemas de salud","link":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/nessa-barrett-cancelo-su-show-en-lollapalooza-por-problemas-de-salud/2025-03-22/182806.html","published_date":"2025-03-22T21:23:00","summary":"La cantante estadounidense Nessa Barrett canceló su presentación en Lollapalooza Chile por problemas de salud.\nEl show de la joven artista estaba fijado para las 17:45 horas en el escenario Smart Fit, donde habían miles de personas esperando su actuación y que se vieron sorprendidos ante el mensaje que apareció en las pantallas.\n\"Estoy en Chile y lo siento mucho por este imprevisto de salud que surgió antes de mi concierto\", escribió en sus redes la artista.\n\nNessa Barrett cancelled her show 10 minutes before going on stage pic.twitter.com/wudLH8VVMy\n— Buchupureo Crave (@ChileanCrave) March 22, 2025"}]}]}