{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Columna de J.J. Jinks: Apernados, el legado","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-apernados-el-legado","published_date":"2025-12-28T00:00:00","summary":"Más allá de la jugarreta política de baja estofa y carente de toda elegancia, es muy lamentable que el Presidente Boric haya optado por un accionar que claramente no es lo que el país necesita en este momento."},{"title":"Redes sociales, jardineo y Las Brisas: La vida de Evelyn Matthei post derrota","link":"http://www.df.cl/df-mas/coffee-break/redes-sociales-jardineo-y-las-brisas-la-vida-de-evelyn-matthei-post","published_date":"2025-12-28T00:00:00","summary":"Demoró 11 días en retomar las redes sociales tras su derrota presidencial. Reapareció virtualmente con otra faceta: la de influencer."},{"title":"El Abecedario del 2025: De la “A” de Arancel a la “Z” de Zohran","link":"http://www.df.cl/df-mas/por-dentro/el-abecedario-del-2025-de-la-a-de-arancel-a-la-z-de-zohran","published_date":"2025-12-28T00:00:00","summary":"La política arancelaria de Donald Trump, el triunfo electoral de José Antonio Kast y los récords históricos del IPSA marcaron el pulso de los negocios en 2025. En otros ámbitos resaltaron hitos como el deceso del Papa Francisco y la elección de León XIV, el alto al fuego en la Franja de Gaza, el atentado a Charlie Kirk y el Nobel de la Paz a Corina Machado. Este año además partieron grandes personajes como Mario Vargas Llosa, Horst Paulmann, Héctor Noguera y Ozzy Osborne."},{"title":"¿Vale la pena pagar millones más en impuestos por pasar las fiestas con la familia?","link":"http://www.df.cl/df-mas/glocal/vale-la-pena-pagar-millones-mas-en-impuestos-por-pasar-las-fiestas-con-la","published_date":"2025-12-28T00:00:00","summary":"El regreso al trabajo presencial ha hecho que las aplicaciones de planificación fiscal para los estadounidenses más ricos y con mayor movilidad sean más populares que nunca."},{"title":"Nuevo abogado y las actas y testimonios perdidos: los nuevos antecedentes tras caso Fundamenta","link":"http://www.df.cl/df-mas/coffee-break/nuevo-abogado-y-las-actas-y-testimonios-perdidos-los-nuevos-antecedentes","published_date":"2025-12-28T00:00:00","summary":"El caso lo asumió José Miguel Gana, en reemplazo de Mario Vargas y Eduardo Lagos. En esta causa no están habidas las declaraciones de seis testigos presentados por los gestores del proyecto ubicado en Ñuñoa."},{"title":"Dos pesos pesados al mando de dos alas de poder: así se estructura el Segundo Piso de Kast","link":"http://www.df.cl/df-mas/politica/dos-pesos-pesados-al-mando-de-dos-alas-de-poder-asi-se-estructura-el","published_date":"2025-12-28T00:00:00","summary":"En el mundo de José Antonio Kast, la lealtad es un valor fundamental. ¿Qué cargo ocuparán aquellos asesores y amigos que lo han acompañado en su largo camino para llegar a La Moneda? Según los planes, varios de ellos podrían estar en el denominado “Segundo Piso”, un enclave de poder reservado para personas de máxima confianza del Presidente electo. Aquí te contamos cómo se está diseñando este espacio que será clave en el futuro Gobierno."},{"title":"La millonaria pérdida de los fondos de oficinas de Frontal Trust en EEUU","link":"http://www.df.cl/df-mas/coffee-break/la-millonaria-perdida-de-los-fondos-de-oficinas-de-frontal-trust-en-eeuu","published_date":"2025-12-28T00:00:00","summary":"Han sido semanas complejas y ocupadas para los aportantes de los fondos Real Estate USA I y II de Frontal Trust, la administradora de fondos fundada por Andrés Echeverría: ocupadas, por las asambleas que buscan bajar la cortina a ambos vehículos, y complejas, por los malos resultados que obtuvieron."},{"title":"La Berlín: de emprendimiento familiar a pastelería con ventas que rondarían los US$ 2,5 millones al año","link":"http://www.df.cl/df-mas/por-dentro/la-berlin-de-emprendimiento-familiar-a-pasteleria-con-ventas-que-rondarian","published_date":"2025-12-28T00:00:00","summary":"Nació en 2017 en una cocina familiar en Colina y ha seguido la ruta de altos y bajos de los emprendimientos. Hoy -con el management y los números ordenados- La Berlín vende al mes entre 5 mil y 6 mil tortas, cifras que duplica en diciembre por Navidad y Año Nuevo. Con el 60% de sus ventas en modo presencial -el resto es online-, abrió recién una tienda en Ñuñoa, la primera que tiene fuera del sector oriente. En marzo lo hará en La Florida. Aquí sus tres socios comparten la bitácora de estos ocho años juntos."},{"title":"Acusaciones de esquema Ponzi: la disputa de una familia chilena que llegó a la justicia de EEUU","link":"http://www.df.cl/df-mas/por-dentro/acusaciones-de-esquema-ponzi-la-disputa-de-una-familia-chilena-que-llego-a","published_date":"2025-12-28T00:00:00","summary":"Hace un año, tres sociedades vinculadas al clan Huneeus Alliende demandaron a los desarrolladores estadounidenses Ed Monce y Enrico Scolari por orquestar un supuesto fraude en proyectos inmobiliarios en EEUU."},{"title":"A 4 meses de su muerte, el fundador de Fantasilandia entra al Salón de la Fama mundial en la industria de parques de diversiones","link":"http://www.df.cl/a-4-meses-de-su-muerte-gerardo-arteaga-entra-al-salon-de-la-fama-mundial","published_date":"2025-12-28T00:00:00","summary":"Un 29 de diciembre de 1975, Gerardo Arteaga Oehninger iniciaba un incipiente negocio de autitos chocadores en el estero Marga Marga de Viña del Mar, que se transformaría dos años después en el origen de Fantasilandia. Hoy, a 50 años de aquel hito, Arteaga -fallecido en agosto de este año- recibió este reconocimiento que lo pone en el Hall of Fame de los grandes emprendedores de esta industria, tal como Walt Disney. Fue su hijo Gerardo Arteaga Cerda, quien recibió el galardón en Orlando, quien recordó una de las últimas palabras que le dijo su progenitor: “Gerardo, haz las cosas cuando crees que son correctas. El momento perfecto nunca existe”."},{"title":"¿Cómo criar niños y niñas en el siglo XXI? Consejos y reflexiones de una experta en crianza positiva","link":"http://www.df.cl/df-mas/personaje/como-criar-ninos-y-ninas-en-el-siglo-xxi-consejos-y-reflexiones-de-una","published_date":"2025-12-28T00:00:00","summary":"Jenna McWilliam es psicóloga organizacional y codirectora ejecutiva de Triple P International, organización detrás de uno de los programas de parentalidad positiva más efectivos y citados del mundo. De paso por Chile, a mediados de diciembre, la australiana asistió al Seminario Internacional Crianza Positiva y, en conversación con DF MAS, analizó los desafíos de lo que significa ser padre y madre hoy."},{"title":"Codelco y SQM formalizan sociedad conjunta NovaAndino Litio para el desarrollo en el Salar de Atacama hasta 2060","link":"http://www.df.cl/empresas/mineria/codelco-y-sqm-formalizan-sociedad-conjunta-novaandino-litio-para-el","published_date":"2025-12-27T15:35:00","summary":"La nueva sociedad conjunta concentrará el negocio del litio en el Salar de Atacama hasta 2060, con mayoría estatal, compartida y efectos financieros relevantes para la cuprífera."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Incendio destruyó una bodega y afectó a locales comerciales en la Alameda: cerca de 250 bomberos lograron controlar el siniestro","link":"https://www.theclinic.cl/2025/12/27/incendio-destruyo-una-bodega-y-afecto-a-locales-comerciales-en-la-alameda-cerca-de-250-bomberos-lograron-controlar-el-siniestro/","published_date":"2025-12-27T22:42:20","summary":"La emergencia se inició pasadas las 16:00 horas de este sábado, en un inmueble en calle Maipú con Alameda, en la comuna de Santiago, cerca del límite con Estación Central. Tras lograr el control del incendio, Bomberos trabaja en identificar en su origen.\nThe post Incendio destruyó una bodega y afectó a locales comerciales en la Alameda: cerca de 250 bomberos lograron controlar el siniestro appeared first on The Clinic."},{"title":"“Es extremadamente grave”: Parlamentarios republicanos piden la remoción de la embajadora de Chile en Nueva Zelanda tras mensaje sobre la autodeterminación de Rapa Nui","link":"https://www.theclinic.cl/2025/12/27/parlamentarios-republicanos-piden-la-remocion-de-la-embajadora-de-chile-en-nueva-zelanda-tras-mensaje-sobre-la-autodeterminacion-de-rapa-nui/","published_date":"2025-12-27T20:23:53","summary":"\"Vamos a analizar y a estudiar si esto además, justifica una acción legal, pero por lo pronto lo que corresponde es que Cancillería la remueva del cargo a la brevedad\", manifestó el diputado Stephan Schubert, integrante de la Comisión de Relaciones Exteriores, a propósito de la polémica publicación en redes sociales que hizo Manahi Pakarati. \nThe post “Es extremadamente grave”: Parlamentarios republicanos piden la remoción de la embajadora de Chile en Nueva Zelanda tras mensaje sobre la autodeterminación de Rapa Nui appeared first on The Clinic."},{"title":"“Una de las más relevantes en la historia empresarial de Chile”: Codelco y SQM concretan la alianza que da forma a NovaAndino Litio","link":"https://www.theclinic.cl/2025/12/27/una-de-las-mas-relevantes-en-la-historia-empresarial-de-chile-codelco-y-sqm-concretan-la-alianza-que-da-forma-a-novaandino-litio/","published_date":"2025-12-27T19:07:51","summary":"La fusión de las filiales Minera Tarar SpA y SQM Salar SpA dio origen a la sociedad conjunta que estará a cargo de desarrollar las actividades de exploración, explotación, producción y comercialización del litio en el Salar de Atacama hasta 2060.\nThe post “Una de las más relevantes en la historia empresarial de Chile”: Codelco y SQM concretan la alianza que da forma a NovaAndino Litio  appeared first on The Clinic."},{"title":"“Convertir la política social en sospecha y la protesta en delito”: Jadue arremete ante críticas de la derecha por el “trabajo de masas sistemático” del PC","link":"https://www.theclinic.cl/2025/12/27/jadue-arremete-ante-los-cuestionamientos-de-la-derecha-por-el-trabajo-de-masas-sistematico-del-pc/","published_date":"2025-12-27T17:40:16","summary":"En su Comité Central posterior a la segunda vuelta presidencial, el Partido Comunista determinó \"abrir paso a un trabajo de masas sistemático y sostenido\" ante la llegada de José Antonio Kast a La Moneda. Frente a ello, personeros de la derecha manifestaron severas críticas. \"Es una amenaza clara de qué es lo que quieren hacer y cómo lo van a hacer\", dijo Cristián Monckeberg (RN). Mientras tanto el presidente del Partido Republicano, Arturo Squella, sostuvo que \"ya sabemos a quién responsabilizar si se ven en las calles encapuchados y barricadas\".\nThe post “Convertir la política social en sospecha y la protesta en delito”: Jadue arremete ante críticas de la derecha por el “trabajo de masas sistemático” del PC appeared first on The Clinic."},{"title":"COES anuncia el cese de sus funciones tras no ser renovado en concurso de la ANID: investigadores acusan perjuicio a las ciencias sociales","link":"https://www.theclinic.cl/2025/12/27/coes-anuncia-el-cese-de-sus-funciones-tras-no-ser-renovado-en-concurso-de-la-anid-investigadores-acusan-perjuicio-a-las-ciencias-sociales/","published_date":"2025-12-27T15:55:28","summary":"El Centro de Estudios de Conflicto y Cohesión Social (COES) no fue adjudicado en el concurso de Centros de Investigación de Interés Nacional 2025 de la Agencia Nacional de Investigación y Desarrollo, organismo dependiente del Ministerio de Ciencia. Cabe consignar que entre los seleccionados no aparecen proyectos en ciencias sociales. Además, hay escasa presencia de universidades públicas. \"Cómo matar a las ciencias sociales: todos los proyectos fueron eliminados\", acusó Alfredo Joignant, cientista político e integrante del Consejo Académico del COES.\nThe post COES anuncia el cese de sus funciones tras no ser renovado en concurso de la ANID: investigadores acusan perjuicio a las ciencias sociales appeared first on The Clinic."},{"title":"Hospital del Salvador entrega su versión por la rápida operación a la madre de la ministra de Salud: “Cumplía con los criterios de priorización”","link":"https://www.theclinic.cl/2025/12/27/hospital-del-salvador-entrega-su-version-por-la-rapida-operacion-a-la-madre-de-la-ministra-de-salud-cumplia-con-los-criterios-de-priorizacion/","published_date":"2025-12-27T13:23:36","summary":"Desde el recinto hospitalario argumentaron que \"la presencia de un traumatólogo en el equipo de turno, con subespecialidad en la patología que presentaba la paciente, permitió una resolución oportuna del caso\". En ese sentido, remarcaron que \"todas las decisiones clínicas adoptadas estuvieron basadas exclusivamente en criterios técnicos y asistenciales\".\nThe post Hospital del Salvador entrega su versión por la rápida operación a la madre de la ministra de Salud: “Cumplía con los criterios de priorización” appeared first on The Clinic."},{"title":"Newsletter Poder: Renovación Nacional en el corazón de Kast","link":"https://www.theclinic.cl/2025/12/27/newsletter-poder-renovacion-nacional-en-el-corazon-de-kast/","published_date":"2025-12-27T12:00:00","summary":"El periodista Juan Diego Montalva entrega una nueva versión del Newsletter Poder, esta semana centrado en la conformación del equipo del presidente electo, José Antonio Kast, y en las lecturas del Partido Comunista tras la derrota.\nThe post Newsletter Poder: Renovación Nacional en el corazón de Kast appeared first on The Clinic."},{"title":"¿Quién contrata a una embarazada?","link":"https://www.theclinic.cl/2025/12/27/quien-contrata-a-una-embarazada/","published_date":"2025-12-27T11:28:00","summary":"La columnista se refiere a la polémica sobre la posible contratación de Patricia Muñoz en el recién creado Servicio Nacional de Acceso a la Justicia. Contratar a una mujer embarazada no debería ser excepcional ni polémico. Que se les trate como parias es una injusticia. Pero cuando ocurre en condiciones límite —alto cargo, cambio de gobierno y fuerte simbolismo político— la pregunta deja de ser solo legal o de género, y pasa a ser estratégica: ¿este tipo de decisiones amplía realmente la empleabilidad femenina o termina convirtiendo una causa justa en un flanco innecesario? \nThe post ¿Quién contrata a una embarazada? appeared first on The Clinic."},{"title":"La inauguración del Claro Arena, el nuevo puente ferroviario de Concepción y el primer pie del eje Alameda-Providencia: los hitos de ciudad que marcaron el 2025","link":"https://www.theclinic.cl/2025/12/27/la-inauguracion-del-claro-arena-el-nuevo-puente-ferroviario-de-concepcion-y-el-primer-pie-del-eje-alameda-providencia-los-hitos-de-ciudad-que-marcaron-el-2025/","published_date":"2025-12-27T11:19:00","summary":"A lo largo del año se estrenaron una serie de obras públicas y privadas que fueron marcando la agenda urbana durante el 2025. En el ámbito público, destacaron la apertura (no oficial) de la Ciclovía Metropolitana que cruza la Alameda, el nuevo Puente Ferroviario Biobío en Concepción y el primer Centro Espacial Nacional, que permitirá la fabricación de satélites chilenos. En el sector privado se concretó la esperada apertura del Claro Arena, un nuevo centro deportivo, habilitado para espectáculos que desde agosto albergó decenas de eventos; la reinauguración de espacios perdidos, como la Iglesia de Carabineros que estuvo cerrada desde el estallido social y ahora es un nuevo centro cultural; y el Parque Termal Botánico de Pucón, una moderna obra que habilitó en La Araucanía un espacio científico y de descanso. Acá un repaso detallado de los hitos que fueron marcando la ciudad en 2025.\nThe post La inauguración del Claro Arena, el nuevo puente ferroviario de Concepción y el primer pie del eje Alameda-Providencia: los hitos de ciudad que marcaron el 2025 appeared first on The Clinic."},{"title":"El primer fin de año sin Tommy Rey y la lucha de su hijo por seguir en el escenario: “La idea es tocar para todos, no vamos para la derecha, ni para la izquierda”","link":"https://www.theclinic.cl/2025/12/27/el-primer-fin-de-ano-sin-tommy-rey-y-la-lucha-de-su-hijo-por-seguir-en-el-escenario-la-idea-es-tocar-para-todos-no-vamos-para-la-derecha-ni-para-la-izquierda/","published_date":"2025-12-27T11:11:00","summary":"A nueve meses de la muerte de Tommy Rey, ídolo indiscutido de la cumbia nacional, una nueva sonora liderada por su hijo Patricio Zúñiga Collado –también conocido como Tommy Rey Jr.–, intenta revivir su legado, identidad y recuperar el espacio que por más de cuatro décadas perteneció al dueño indiscutido de la celebración en Chile. Sin embargo, el intento por rearmar el proyecto que nació en 1982 no ha estado exento de dificultades, ya que sus integrantes han debido dejar atrás los temores, diferencias y aprehensiones -naturales en un grupo humano que no compartido previamente- y lanzarse rápidamente a la serpentina y la vida nocturna.\nThe post El primer fin de año sin Tommy Rey y la lucha de su hijo por seguir en el escenario: “La idea es tocar para todos, no vamos para la derecha, ni para la izquierda” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Condena internacional a Israel por reconocer a Somalilandia como Estado independiente","link":"https://www.cooperativa.cl/noticias/mundo/africa/somalia/condena-internacional-a-israel-por-reconocer-a-somalilandia-como-estado/2025-12-27/210757.html","published_date":"2025-12-27T21:07:57","summary":"El reconocimiento de la región separatista somalí norteña de Somalilandia como Estado independiente este viernes por Israel, primer país en adoptar esa medida, provocó una amplia condena internacional, especialmente de África, el mundo árabe y China.\nEn un comunicado emitido a última hora del viernes, el Gobierno somalí afirmó que \"rechaza categórica e inequívocamente el ataque deliberado a su soberanía y la medida ilegal de Israel al pretender reconocer la región norte de Somalia\".\n\"La región de Somalilandia es parte integral, inseparable e inalienable del territorio soberano de la República Federal de Somalia\", afirmó el Ejecutivo somalí.\nEl presidente de Somalia, Hassan Sheikh Mohamud, mantuvo este sábado consultas telefónicas con líderes africanos, entre ellos sus homólogos de Kenia, William Ruto; Uganda, Yoweri Museveni; Tanzania, Samia Suluhu Hassan; y Yibuti, Ismaïl Omar Guelleh, según un comunicado emitido por la Presidencia somalí.\n\"Durante la llamada, los presidentes reafirmaron su apoyo a la soberanía, la unidad y la integridad territorial de Somalia\", aseguró su oficina.\nAsimismo, el presidente de la Comisión de la Unión Africana (UA), Mahmoud Ali Youssouf, dijo que \"rechaza firmemente cualquier iniciativa o acción encaminada a reconocer a Somalilandia como entidad independiente\", al recordar que ese territorio \"sigue siendo parte integral\" de Somalia.\nEn la misma línea, la Autoridad Intergubernamental para el Desarrollo (IGAD), bloque económico de ocho países de África oriental, defendió este sábado que Somalia es \"un Estado miembro soberano de la IGAD, cuya unidad, soberanía e integridad territorial están plenamente reconocidas por el derecho internacional\".\nApoyo chino a Somalia\nIgualmente, la Embajada de China en Somalia expresó este sábado su apoyo a la \"unidad nacional\" de Somalia.\nEn un comunicado, la legación informó de que el embajador chino, Wang Yu, tuvo una \"conversación telefónica urgente\" con el ministro somalí de Asuntos Exteriores y Cooperación Internacional, Abdisalam Ali, a quien trasladó \"el firme apoyo de China a la soberanía, la unidad nacional y la integridad territorial de Somalia\".\nEl presidente Mohamud también habló por teléfono con el emir de Catar, Tamin bin Hamdan Al Thani, quien manifestó su apoyo a \"la soberanía y la integridad territorial\" de Somalia, de acuerdo con su oficina.\nEste viernes, el Ministerio de Relaciones Exteriores de Egipto informó de que el ministro egipcio de Relaciones Exteriores, Badr Abdelatty, sostuvo conversaciones telefónicas con sus homólogos de Somalia, Turquía y Yibuti para tratar los \"peligrosos acontecimientos\" en el Cuerno de África relacionados con el reconocimiento de Somalilandia por Israel.\nTambién condenaron el reconocimiento países como Kuwait, Irak (presidente de turno de la Liga Árabe), Jordania y Arabia Saudí.\nAdemás, el Ministerio de Asuntos Exteriores de la Autoridad Nacional Palestina, que gobierna partes de Cisjordania ocupada, rechazó el reconocimiento de Somalilandia, y recordó que Israel podría estar buscando un destino para expulsar a los palestinos.\nIsrael reconoció oficialmente este viernes a Somalilandia como un \"Estado independiente y soberano\", indicó el primer ministro israelí, Benjamín Netanyahu, en una nota.\n\"Esta declaración se inscribe en el espíritu de los Acuerdos de Abraham firmados por iniciativa del presidente Trump\", explicó la oficina de Netanyahu.\nAcuerdos de Abraham\nLos Acuerdos de Abraham son pactos de normalización de relaciones diplomáticas firmados en 2020 entre Israel, Emiratos Árabes Unidos (EAU) y Bahréin, por mediación de EE.UU. bajo la primera presidencia de Donald Trump, a los que luego se unieron Sudán y Marruecos.\nEl presidente de Somalilandia, Abdirahman Mohamed Abdullahi, señaló que \"este es un momento histórico\" que marca el inicio de una \"alianza estratégica\", y remarcó su disposición a \"adherirse a los Acuerdos de Abraham\".\nSomalilandia, protectorado británico hasta 1960, no está reconocida internacionalmente, aunque tiene constitución, moneda y gobierno propios, e incluso un mejor desarrollo económico y mayor estabilidad política que Somalia hasta ahora.\nLa región declaró su separación de Somalia, excolonia italiana, en 1991, cuando fue derrocado el dictador Mohamed Siad Barre.\nEn las últimas décadas, Somalia y Somalilandia han impulsado sin éxito varios intentos de diálogo sobre la independencia de la región.\nSomalia vive en un estado de conflicto y caos desde el derrocamiento de Barre, lo que dejó al país sin gobierno efectivo y en manos de milicias islamistas, como Al Shabab, y señores de la guerra."},{"title":"Condenan a más de 10 años de cárcel a sujeto que violó y agredió a su expareja en Chillán","link":"https://www.cooperativa.cl/noticias/pais/region-de-nuble/condenan-a-mas-de-10-anos-de-carcel-a-sujeto-que-violo-y-agredio-a-su/2025-12-27/203134.html","published_date":"2025-12-27T20:31:34","summary":"A 10 años de cárcel fue sentenciado un hombre de 54 años por el delito de violación contra su expareja en Chillán, Región de Ñuble.\nSegún reveló el fiscal de la Unidad de Género de la Fiscalía de Chillán, Florentino Bobadilla Rodríguez, el hecho ocurrió el 9 diciembre del 2023, cuando el criminal obligó a la víctima a ingresar a su casa -mediante fuerza e intimidación- y la llevó hasta su dormitorio, donde la golpeó y ultrajó sexualmente.\nCinco días antes, el condenado llegó al departamento de su expareja, donde ingresó sin el consentimiento de la afectada. La amenazó y le sustrajo el celular.\nAdemás de la condena por violación, a este sujeto se le suman tres penas de 100 días cada una por los delitos de amenazas, violación de morada y hurto.\nLa Fiscalía realizó esta investigación con la Brigada Investigadora de Delitos Sexuales (Brisex) de la PDI de Ñuble."},{"title":"Colo Colo se consagró campeón de la Supercopa de futsal y clasificó a la Copa Libertadores","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-sala/colo-colo-se-consagro-campeon-de-la-supercopa-de-futsal-y-clasifico-a-la/2025-12-27/200750.html","published_date":"2025-12-27T20:07:50","summary":"En la definición de campeones del futsal, Colo Colo volvió a festejar tras conseguir la Supercopa luego de imponerse 4-3 a Punta Arenas en el Polideportivo La Granja, quedándose así con el único boleto para la próxima edición de la Copa Libertadores.\nEl equipo dirigido por Ricardo Chávez marcó diferencias en el primer tiempo, donde impuso su ritmo y efectividad. Con goles de Diego Jara y Rodrigo Salas, los albos se fueron al descanso con una ventaja que reflejó su mejor arranque ante el monarca del Clausura 2025.\nSi bien en el complemento Punta Arenas reaccionó e igualó el marcador, los \"albos\" respondieron con tantos de Diego López y Cristián Arredondo para sentenciar la diferencia a su favor y adjudicarse su segunda clasificación consecutiva a Libertadores.\nCon este triunfo, el equipo futsal de Colo Colo llegó a su tercera Supercopa y al séptimo trofeo en esta disciplina, en donde se contabilizan el Clausura de 2017, el Clausura de 2022, el Clausura de 2024 y el Apertura de 2025.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Colo-Colo Futsal (@colocolo.futsal)\n\n"},{"title":"Los Lagos: Investigan homicidio de hombre en plena vía pública de Puerto Montt","link":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/los-lagos-investigan-homicidio-de-hombre-en-plena-via-publica-de-puerto/2025-12-27/200004.html","published_date":"2025-12-27T20:00:04","summary":"El cadáver de un hombre adulto fue hallado la mañana de este sábado en el sector Barrio Puerto de Puerto Montt, Región de Los Lagos, en un hecho que está siendo indagado como homicidio.\nLa víctima, cuya edad oscila entre los 40 y 45 años, y se precisó que presentaba heridas cortopunzantes atribuibles a la acción de terceras personas.\nLa fiscal jefa de Puerto Mont, Myriam Pérez, confirmó que \"lo que se está investigando es un delito de homicidio\" e informó que las diligencias son realizadas por \"personal del OS-9 de Carabineros de la región y también personal del Labocar\".\nDiligencias y ruta de la víctima\nLa investigación baraja la hipótesis de que la agresión inicial habría ocurrido en calle Diego Portales, y la víctima se habría desplazado antes de caer sin vida en calle Pudeto.\nEn un esfuerzo por recopilar más pruebas, Carabineros está llevando a cabo diligencias orientadas a la búsqueda y revisión de cámaras de seguridad tanto públicas como privadas con el fin de establecer la dinámica de este hecho.\n \n\n\n\nAunque aún no se ha revelado públicamente, la víctima sería una persona conocida en el sector del barrio Puerto. (FOTO: ATON)\n\n \n \nAsimismo, se señaló que, aunque la identidad de la víctima no se ha hecho pública oficialmente, de manera preliminar sería una persona conocida del sector.\nHasta el momento, no se han registrado personas detenidas en relación con este caso."},{"title":"Juventus doblegó a Pisa y metió presión en la parte alta de la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-doblego-a-pisa-y-metio-presion-en-la-parte-alta-de-la-serie-a/2025-12-27/192442.html","published_date":"2025-12-27T19:24:42","summary":""},{"title":"Bolsonaro se sometió a una nueva cirugía para tratar crisis de hipo","link":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-se-sometio-a-una-nueva-cirugia-para-tratar-crisis-de-hipo/2025-12-27/190346.html","published_date":"2025-12-27T19:03:46","summary":"El expresidente de Brasil Jair Bolsonaro, condenado a 27 años y tres meses de prisión por golpismo, fue sometido este sábado a una nueva cirugía para tratar las crisis de hipo que padece desde hace meses, informó su familia.\nLa intervención consistió en un bloqueo anestésico del nervio frénico, según su esposa Michelle Bolsonaro.\nLa cirugía fue exitosa y el exmandatario ya está en recuperación, según los médicos que participaron en la operación, señaló a la prensa el cirujano Cláudio Birolini.\nPor su parte, el cardiólogo Brasil Ramos Caiado afirmó que el hipo le ha causado fatiga extrema a Bolsonaro e interrumpido el sueño.\nDe acuerdo con el especialista, está previsto un procedimiento similar este lunes, en el lado opuesto del nervio.\n \n\n\n\nEsta reciente operación por hipo se suma a la cirugía por una hernia inguinal bilateral a la que fue sometido el líder ultraderechista en Navidad. (FOTO: EFE)\n\nLa operación previa\nLa expectativa es que el expresidente permanezca internado en el hospital privado DF Star de Brasilia al menos 48 horas más antes de regresar a la sede de la Policía Federal, donde cumple su condena por intento de golpe de Estado.\nBolsonaro ya había sido intervenido quirúrgicamente en Navidad por una hernia inguinal bilateral y estaba en proceso de recuperación con fisioterapia, pero en la noche del viernes sufrió una fuerte crisis de hipo.\nEl exjefe de Estado salió temporalmente de prisión el miércoles, luego de que el procedimiento fuera autorizado por el juez Alexandre de Moraes.\nLa condena contra Bolsonaro\nEl líder ultraderechista fue condenado por haber liderado un complot para intentar mantenerse en el poder tras perder las elecciones de 2022, en las que resultó vencedor Luiz Inácio Lula da Silva.\nEl capitán retirado del Ejército cumple su pena desde finales de noviembre en una sala especial de la Superintendencia de la Policía Federal en Brasilia.\nAdemás de la condena, el exjefe de Estado (2019-2022) está inhabilitado para disputar elecciones hasta 2060."},{"title":"Universidad de Concepción se sumó a Colo Colo en la Serie Río de la Plata 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-se-sumo-a-colo-colo-en-la-serie-rio-de-la/2025-12-27/190639.html","published_date":"2025-12-27T19:06:39","summary":"Luego de confirmarse una vez más la presencia de Colo Colo en el certamen amistoso Serie Río de La Plata, el cual se disputa en Argentina y Uruguay, este sábado también se oficializó a Universidad de Concepción entre los participantes.\nEl cuadro que conquistó la Liga de Ascenso durante 2025 y consiguió su retorno a Primera División tras cinco años, es el noveno equipo confirmado en este torneo de verano que se disputará desde el 10 al 23 de enero.\nEntre otros participantes confirmados se encuentran grandes equipos como Olimpia y Cerro Porteño de Paraguay, Alianza Lima de Perú e Independiente, Unión de Santa Fe, Atlético Tucumán y Huracán de Argentina.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Serie Río de la Plata (@serierdelp)\n\n"},{"title":"Brutal ataque de perros contra una niña derivó en batalla legal entre su madre y su abuelo","link":"https://www.cooperativa.cl/noticias/pais/policial/brutal-ataque-de-perros-contra-una-nina-derivo-en-batalla-legal-entre-su/2025-12-27/183636.html","published_date":"2025-12-27T18:36:36","summary":"En un giro de los acontecimientos, María Fernanda Lagos, la madre de Antonella, la niña de 10 años que fue brutalmente atacada por perros en Calera de Tango, arremetió este sábado contra su propio padre, abuelo de la menor, y lo denunció por negligencia.\nLa pequeña fue víctima de un feroz ataque perpetrado por dos perros de raza, un dogo argentino y un mastín napolitano, mientras se encontraba bajo el cuidado de su abuelo materno en una parcela.\nLa magnitud de la agresión fue brutal: la menor recibió más de 130 mordeduras, concentradas principalmente en sus brazos, una pierna y con daño en la zona encefalocraneana y desprendimiento de cuero cabelludo.\nEl ataque dejó a Antonella en un estado crítico, requiriendo tres complejas intervenciones quirúrgicas.\nEn medio de este complejo panorama, María Fernanda Lagos compartió una noticia que ha traído un soplo de alivio: su hija despertó tras permanecer varios días en coma inducido.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Maria Fernanda Lagos Martinez (@mfernanda_javierapaz)\n\n\nLos detalles del hecho\nRespecto a la cronología de los hechos, la madre dijo a T13 que recibió una llamada de su padre que subestimaba la magnitud del incidente. En sus palabras, el hombre le dijo \"supercalmado\" que fuera para la casa porque a la niña la mordió un perro.\nAl llegar a la parcela, relató que encontró a su hija como \"moribunda\" y con heridas de tal profundidad que \"desbordaba grasa por todo su cuerpo\".\nLa versión inicial del abuelo, quien argumentó que el ataque ocurrió debido a un \"descuido de apenas tres minutos\" mientras entraba y salía de la casa tras darle un jugo a la niña, ha sido desmentida con el pasar de los días.\nUn especialista médico que atendió a la menor fue enfático al señalar la negligencia, indicando a la madre: \"Tu hija sufrió al menos una hora. Tu hija estuvo descuidada una hora. Es la niña que tengo con más gravedad en la UCI\".\nLa denuncia contra el abuelo y el quiebre familiar\nLa madre cuestiona fuertemente la actitud de su padre al llegar a la parcela, pues según su testimonio, el hombre \"no presentaba ninguna mancha de sangre en su ropa y se veía tranquilo\".\nLa situación ha escalado al ámbito judicial. La denuncia ya se encuentra en manos de la Fiscalía Occidente de Alta Complejidad, que colabora con el OS-9 de Carabineros para esclarecer los hechos.\nDesde el Ministerio Público han confirmado que el abuelo arriesga penas que podrían oscilar entre los 5 y 10 años de cárcel, dependiendo de la tipificación del delito. La madre acusa que, lejos de asumir su responsabilidad, el sujeto ha intentado eludirla, incluso contratando a tres abogados defensores a pocos días de la tragedia.\n\"Él no se está haciendo cargo de nada. Trata de hacer ver que es un accidente para lavarse las manos\", sentenció la mujer.\nEsta tragedia ha provocado un quiebre familiar. La madre reveló que, mientras dos de sus hermanos la apoyan incondicionalmente, un tercero, que trabaja con el abuelo, la amenazó para evitar que realizara la denuncia."},{"title":"Racing anunció la renovación del vínculo con Gustavo Costas hasta 2028","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/racing-anuncio-la-renovacion-del-vinculo-con-gustavo-costas-hasta-2028/2025-12-27/175426.html","published_date":"2025-12-27T17:54:26","summary":"Racing anunció la renovación del vínculo con el entrenador argentino Gustavo Costas hasta 2028 con la misión de ganar títulos en Argentina.\n\"El entrenador de La Academia extendió su vínculo con el club y seguirá al frente del primer equipo por los próximos tres años\", dieron a conocer desde Avellaneda.\nDe concretar lo estipulado, Costas completará cinco temporadas al mando de Racing, ya que llegó al equipo en 2024.\nDurante este período, el DT conquistó una Copa Sudamericana, mientras que quedó en semifinales de Copa Libertadores y perdió en penales ante Estudiantes de La Plata la liga argentina.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Racing Club 🎓 (@racingclub)\n\n"},{"title":"Audax Italiano selló la renovación de Nicolás Orellana por una temporada más","link":"https://www.cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-sello-la-renovacion-de-nicolas-orellana-por-una-temporada/2025-12-27/174825.html","published_date":"2025-12-27T17:48:25","summary":"Proyectando lo que será un año con varias competiciones, en Audax Italiano no perdieron el tiempo y este sábado confirmaron la renovación del polifuncional jugador nacional Nicolás Orellana por una temporada más.\nCon esto, el futbolista de 30 años formado en Colo Colo completará su cuarto año vistiendo la camiseta del elenco floridano, por el cual acumula 81 partidos jugados entre los cuales anotó en 11 oportunidades y brindó 8 asistencias.\nSi bien Orellana se formó como atacante, a lo largo de la temporada supo desempeñarse como mediocampista y en otras como carrilero por izquierda, según lo requirió Juan Jose Ribera o Gustavo Lema.\n\n¡UN GUSTO TENERLO NUEVAMENTE, DON NOR... DON NICOLÁS! 👏🫰\n\n\nEl polifuncional Nicolás Orellana sigue con nosotros extendiendo su estadía en nuestro equipo por toda la Temporada 2026. Nico, quien se acerca a pasos agigantados a su partido 100 con la camiseta de Audax Italiano,… pic.twitter.com/x8z16j1fck\n— Audax Italiano (@audaxitaliano) December 27, 2025"}]}]}