{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fiscal Valencia justifica numerosos viajes durante su gestión: “Lo que hemos hecho, es trabajar muy duro (…) Aun a riesgo de mi salud”","link":"http://www.df.cl/economia-y-politica/politica/fiscal-valencia-justifica-numerosos-viajes-durante-su-gestion-lo-que","published_date":"2025-07-13T17:15:00","summary":"La autoridad aseguró que desde la institución se evitan prácticas como alargar vacaciones durante viajes relacionadas a la labor porque no está permitido, incluso, cuando “no implique costo fiscal e implica el costo para el organizador\"."},{"title":"UE aplaza represalias a EEUU, mientras Casa Blanca dice que Trump no está satisfecho con propuestas comerciales y procedería con aranceles","link":"http://www.df.cl/internacional/economia/la-union-europea-extendera-la-suspension-de-represalias-comerciales-para","published_date":"2025-07-13T15:35:00","summary":"Luego de que el mandatario estadounidense anunciara este sábado gravámenes de 30% a las importaciones desde México y la UE, Bruselas optó por prolongar la suspensión de represalias comerciales para facilitar las negociaciones con EEUU."},{"title":"El Prime Day de Amazon impulsa un alza de 30,3% en el gasto online de los consumidores en EEUU","link":"http://www.df.cl/empresas/multinacionales/el-prime-day-de-amazon-impulsa-un-aumento-del-30-3-en-el-gasto-online-en","published_date":"2025-07-13T15:00:00","summary":"La jornada de descuentos generó ventas por US$ 24.100 millones, superando las estimaciones de un crecimiento de 28,4%. A diferencia de otras ocasiones, los compradores aprovecharon las ofertas para abastecerse de artículos básicos para el hogar, en lugar de derrochar en artículos electrónicos o de lujo."},{"title":"Chile y EEUU acuerdan nueva ronda de conversaciones en medio de anuncios de Trump de aranceles al cobre","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-y-eeuu-acuerdan-nueva-ronda-de-conversaciones-en-medio-de-anuncios-de","published_date":"2025-07-13T01:41:00","summary":"Representantes de la Subrei y del Ministerio de Hacienda viajarán a Washington a fines de mes."},{"title":"Cómo el chatbot Grok de Elon Musk se convirtió en una advertencia sobre la IA","link":"http://www.df.cl/df-mas/glocal/como-el-chatbot-grok-de-elon-musk-se-convirtio-en-una-advertencia-sobre-la","published_date":"2025-07-13T01:00:00","summary":"Las publicaciones que elogian a Hitler muestran los riesgos de acelerar la tecnología naciente con pocas pruebas de estrés."},{"title":"La Casa Blanca, los chats en Codelco, y las opciones para Twin Metals: cómo la industria del cobre enfrenta los posibles aranceles de Trump","link":"http://www.df.cl/df-mas/por-dentro/la-casa-blanca-los-chats-en-codelco-y-las-opciones-para-twin-metals-como","published_date":"2025-07-13T01:00:00","summary":"En abril las grandes cupreras del mundo, representadas por el chileno Juan Ignacio Díaz, se reunieron con David Copley, quien fue designado de EEUU en temas de energía y minería, en Chile esta semana la industria sacó cuentas no tan negativas del reciente anuncio del Presidente de EEUU."},{"title":"James Coleman: “Si se conectan estas montañas podrían ofrecer una experiencia comparable a los grandes circuitos de esquí de Europa”","link":"http://www.df.cl/df-mas/personajes/james-coleman-si-se-conectan-estas-montanas-podrian-ofrecer-una","published_date":"2025-07-13T01:00:00","summary":"Debutó en la actividad en una de las zonas más pobres de Nuevo México, en Estados Unidos, y hoy como socio gerente de MCP, este emprendedor y fanático del esquí maneja una red de complejos turísticos de montaña que lo tienen invirtiendo fuerte en Chile, su primera incursión internacional."},{"title":"La disputa por una mina en quiebra que involucra a empresarios rusos y acusaciones de corrupción contra el liquidador","link":"http://www.df.cl/df-mas/por-dentro/la-disputa-por-una-mina-en-quiebra-que-involucra-a-empresarios-rusos-y","published_date":"2025-07-13T01:00:00","summary":"Una mina de cobre en liquidación en Coquimbo fue comprada por un empresario austriaco para salvarla de cerrar. Pero en el camino han aparecido una serie de antecedentes, como empresarios rusos que hicieron una oferta y un liquidador que recibió $ 500 millones extra."},{"title":"J.J.Jinks: El bueno, el malo y el feo","link":"http://www.df.cl/df-mas/opinion/j-j-jinks-el-bueno-el-malo-y-el-feo","published_date":"2025-07-13T01:00:00","summary":"Ante el arancel para el cobre, el Presidente Boric nuevamente opta por la bondad en su análisis y señala por redes sociales que no se debe llevar las relaciones diplomáticas por redes sociales. Lástima que la historia no lo avale y sean decenas de tuits suyos, casi siempre intempestivos, los que han abordado todo tipo de materias en relaciones internacionales."},{"title":"El litigio que abrió Ripley contra la firma internacional que contrató para mejorar las ventas","link":"http://www.df.cl/df-mas/por-dentro/el-litigio-que-abrio-ripley-contra-la-firma-internacional-que-contrato-para","published_date":"2025-07-13T01:00:00","summary":"En la búsqueda de mejorar sus ventas, la multitienda trabajó con la consultora de origen internacional Bain, cuya remuneración dependía del resultado obtenido. Pero el acuerdo no terminó bien y Ripley acudió a un arbitraje internacional, en el que participó Econsult como perito, y cuyos resultados no fueron del agrado de la firma de retail."},{"title":"Emuchile, el gigante chileno de pañales y wipes, mira México tras vender US$ 40 millones en 2024","link":"http://www.df.cl/df-mas/punto-de-partida/emu-el-gigante-chileno-de-panales-y-wipes-mira-mexico-tras-vender-us-40","published_date":"2025-07-13T01:00:00","summary":"Venden 103 millones de pañales al año, facturaron cerca de US$ 40 millones el año pasado y son los líderes indiscutidos de toallitas húmedas en Chile. La compañía fundada en 2003 por Juan Pablo Concha se prepara para aterrizar en México y entrar a nuevas categorías."},{"title":"Universo Parisi: el poder del norte, la apuesta por la RM y por qué el voto obligatorio podría favorecerlo","link":"http://www.df.cl/df-mas/politica/universo-parisi-el-poder-del-norte-la-apuesta-por-la-rm-y-por-que-el-voto","published_date":"2025-07-13T01:00:00","summary":"Va a su tercera aventura presidencial. Realiza una campaña con foco en Santiago y en reforzar las regiones del norte. El voto obligatorio potenciaría a sus votantes: hombres, apolíticos, menores de 50 años."},{"title":"El regreso del gerente de la selección chilena: “Tenemos la obligación de trabajar para volver a ir a un Mundial”","link":"http://www.df.cl/df-mas/personajes/el-regreso-del-gerente-de-la-seleccion-chilena-tenemos-la-obligacion-de","published_date":"2025-07-13T01:00:00","summary":"El 1 de julio, Felipe Correa aterrizó en Juan Pinto Durán como gerente de Selecciones. En el peor momento del equipo, ya eliminado del Mundial Canadá-Mexico-EEUU 2026, Correa aborda su plan para llevar a la selección a la cima otra vez."},{"title":"Las advertencias ponzi, un grupo VIP y lo que desencadenó la caída de Sunflower Technologies","link":"http://www.df.cl/df-mas/coffee-break/las-advertencias-ponzi-un-grupo-vip-y-lo-que-desencadeno-la-caida-de","published_date":"2025-07-13T01:00:00","summary":"Las señales de que algo no andaba bien eran claras: rentabilidad asegurada mensual, premios por invertir, poca información de la empresa y plata fácil."},{"title":"El paso al frente de la tercera generación Angelini","link":"http://www.df.cl/df-mas/por-dentro/el-paso-al-frente-de-la-tercera-generacion-angelini","published_date":"2025-07-13T01:00:00","summary":"A mitad de junio, el grupo empresarial redefinió el pacto social de su sociedad clave. Hoy, por primera vez, cinco de nueve directores son nietos de Anacleto Angelini."},{"title":"El último samurái hace coaching a empresarios y ejecutivos","link":"http://www.df.cl/df-mas/personaje/el-ultimo-samurai-hace-coaching-a-empresarios-y-ejecutivos","published_date":"2025-07-13T01:00:00","summary":"Zen Takai fue entrenado por su padre. Se transformó en el último samurái de su linaje familiar. Ha expandido su tradición fuera de Japón. Hoy es un requerido coach, que recién estuvo en Chile."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Una discusión derivada de un partido, un militar abatido y un menor de edad detenido: balacera en una cancha en Colina culmina con dos fallecidos","link":"https://www.theclinic.cl/2025/07/13/una-discusion-derivada-de-un-partido-un-militar-abatido-y-un-menor-de-edad-detenido-balacera-en-una-cancha-en-colina-culmina-con-dos-fallecidos/","published_date":"2025-07-14T00:13:33","summary":"El menor de edad que se encuentra detenido es hijo del militar abatido, quien en acto de venganza habría disparado contra el hombre que dio muerte a su padre. \nThe post Una discusión derivada de un partido, un militar abatido y un menor de edad detenido: balacera en una cancha en Colina culmina con dos fallecidos  appeared first on The Clinic."},{"title":"Jennifer López canta “Gracias a la vida” en España: medios locales lo destacan como un cover a Mercedes Sosa","link":"https://www.theclinic.cl/2025/07/13/jennifer-lopez-canta-gracias-a-la-vida-en-espana-medios-locales-lo-destacan-como-un-cover-a-mercedes-sosa/","published_date":"2025-07-13T22:47:26","summary":"La cantante estadounidense sorprendió con una versión de la obra maestra de Violeta Parra, en el arranque de su gira \"Up All Night: Live in 2025\". De dicho modo, se suma a un amplio listado de artistas que han interpretado esta canción como Joan Báez, Raphael o Chavela Vargas. En marzo pasado lo había hecho el canadiense Shawn Mendes, en un acto no exento de polémica.\nThe post Jennifer López canta “Gracias a la vida” en España: medios locales lo destacan como un cover a Mercedes Sosa appeared first on The Clinic."},{"title":"¿Cómo acceder a un Crédito Hipotecario Verde Bci?: la nueva tendencia crediticia con impacto ambiental y financiero","link":"https://www.theclinic.cl/2025/07/13/credito-hipotecario-verde-bci-como-acceder/","published_date":"2025-07-13T21:53:09","summary":"El Crédito Hipotecario Verde de Bci entrega tasas preferenciales a quienes compren viviendas nuevas con certificación energética, promoviendo así un acceso más accesible y consciente a la vivienda. Con más de 100 proyectos aprobados, esta opción combina ahorro financiero con un compromiso real con el medio ambiente.\nThe post ¿Cómo acceder a un Crédito Hipotecario Verde Bci?: la nueva tendencia crediticia con impacto ambiental y financiero appeared first on The Clinic."},{"title":"“Coge esa masculinidad más hegemónica y le da la vuelta”: especialistas analizan por qué el atractivo de Pedro Pascal se ha transformado en un boom global","link":"https://www.theclinic.cl/2025/07/13/coge-esa-masculinidad-mas-hegemonica-y-le-da-la-vuelta-especialistas-analizan-por-que-el-atractivo-de-pedro-pascal-se-ha-transformado-en-un-fenomeno-global/","published_date":"2025-07-13T20:58:00","summary":"Expertas en materias de género e identidades reflexionaron en torno al fenómeno que encarna el actor chileno de 50 años. Destacan su capacidad para quebrar esquemas, así como su postura política al momento de defender a la comunidad LGTBIQ+, entre otras causas. Eso sí, advierten que una mujer de su misma edad difícilmente podría representar un fenómeno similar, debido al actual contexto cultural.\nThe post “Coge esa masculinidad más hegemónica y le da la vuelta”: especialistas analizan por qué el atractivo de Pedro Pascal se ha transformado en un boom global appeared first on The Clinic."},{"title":"“Derecha unida”, el pacto parlamentario entre republicanos, libertarios y socialcristianos define nombres para la disputa senatorial","link":"https://www.theclinic.cl/2025/07/13/derecha-unida-el-pacto-parlamentario-entre-republicanos-libertarios-y-socialcristianos-define-nombres-para-la-disputa-senatorial/","published_date":"2025-07-13T18:02:36","summary":"Entre las cartas de este nuevo pacto aparecen figuras como Sofía Cid, Ignacio Urrutia, Vanessa Kaiser y Arturo Squella. La firma de esta alianza parece echar por tierra la opción de una lista única con los partidos de Chile Vamos, aunque desde la UDI hicieron un llamado \"amplio, sincero y urgente\" a repensar la estrategia para competir en las próximas parlamentarias.\nThe post “Derecha unida”, el pacto parlamentario entre republicanos, libertarios y socialcristianos define nombres para la disputa senatorial  appeared first on The Clinic."},{"title":"La emotiva aparición de Lucía, la perrita que se había perdido tras un paseo en el que su amo perdió la vida","link":"https://www.theclinic.cl/2025/07/13/la-emotiva-aparicion-de-lucia-la-perrita-que-se-habia-perdido-tras-un-paseo-en-el-que-su-amo-perdio-la-vida/","published_date":"2025-07-13T15:34:37","summary":"Lucía, la mascota del fallecido profesor universitario Sergio Amín Cárcamo, apareció este domingo en buenas condiciones, en el sector Pedro de Valdivia de Concepción. Quienes llevaban a cabo la búsqueda compartieron un emotivo registro del momento en que la encontraron.\nThe post La emotiva aparición de Lucía, la perrita que se había perdido tras un paseo en el que su amo perdió la vida appeared first on The Clinic."},{"title":"La proclamación de Kaiser como candidato presidencial: ataques a Jara, himno con tercera estrofa y cánticos en favor de Pinochet","link":"https://www.theclinic.cl/2025/07/13/la-proclamacion-de-kaiser-como-candidato-presidencial-ataques-a-jara-himno-con-tercera-estrofa-y-canticos-en-favor-de-pinochet/","published_date":"2025-07-13T14:27:13","summary":"El abanderado del Partido Nacional Libertario también arremetió contra la figura de Michelle Bachelet. “Si queremos recuperar este país, una de las cosas que vamos a hacer, será retrotraer todo lo que hizo su administración\", manifestó.\nThe post La proclamación de Kaiser como candidato presidencial: ataques a Jara, himno con tercera estrofa y cánticos en favor de Pinochet appeared first on The Clinic."},{"title":"Alfredo Jaar, Premio Nacional de Arte: “Soy intelectualmente muy pesimista, pero muy optimista con mi voluntad”","link":"https://www.theclinic.cl/2025/07/13/alfredo-jaar-premio-nacional-de-arte-soy-intelectualmente-muy-pesimista-pero-muy-optimista-con-mi-voluntad/","published_date":"2025-07-13T12:11:00","summary":"Hace dos semanas, el artista chileno radicado en Nueva York y Premio Nacional recibió la prestigiosa Medalla Edward MacDowell por su contribución a la cultura de Estados Unidos, un reconocimiento que antes obtuvieron figuras como Alice Munro, David Lynch y Yoko Ono. Jaar no es indiferente al momento que atraviesa ese país: “Estamos siendo testigos de un fascismo emergente que se impone con cada vez más claridad y fuerza”, dice a The Clinic. A sus casi 70 años, prepara, además, la apertura en Bruselas de su más reciente muestra, \"The end of the world (El fin del mundo)\", donde condensa la violencia geopolítica y el colapso ecológico en un cubo diminuto hecho a partir de los diez minerales que sostienen la vida. Chile no está en su radar por ahora: no está pensando en exponer, admite que no votó en las primarias del domingo y revela su único encuentro con el Presidente Boric.\nThe post Alfredo Jaar, Premio Nacional de Arte: “Soy intelectualmente muy pesimista, pero muy optimista con mi voluntad” appeared first on The Clinic."},{"title":"Código Azul en la celda n° 7: el último grito de un adolescente en el Sename","link":"https://www.theclinic.cl/2025/07/13/codigo-azul-en-la-celda-n-7-el-ultimo-grito-de-un-adolescente-en-el-sename/","published_date":"2025-07-13T12:09:00","summary":"En enero de 2025, S., de 17 años, se quitó la vida en una celda de aislamiento del\nCentro de Internación Provisoria de San Joaquín, dependiente del Servicio\nNacional de Menores. Tras su muerte, la Defensoría Penal Pública presentó un\nrecurso de amparo en favor de los demás jóvenes del recinto, el cual reveló las\nprecarias condiciones en las que vivían: falta de atención psiquiátrica, ausencia\nde medidas mínimas de seguridad y graves deficiencias en la infraestructura.\nPero la historia de S. es el reflejo de una crisis más profunda: el deterioro de la\nsalud mental entre los adolescentes privados de libertad. En los últimos cinco\naños, según registros del Ministerio de Justicia y Derechos Humanos, 273 jóvenes\nhan intentado suicidarse. La mitad de esos casos se concentra en solo dos centros\nde la Región Metropolitana.\nThe post Código Azul en la celda n° 7: el último grito de un adolescente en el Sename appeared first on The Clinic."},{"title":"¿Por qué la estrategia digital de Evelyn Matthei no logra mayor alcance?","link":"https://www.theclinic.cl/2025/07/13/cuatro-razones-que-explican-el-porque-matthei-no-prende-en-el-mundo-digital/","published_date":"2025-07-13T12:08:00","summary":"Para que una campaña en digital funcione varios factores deben estar a la vista: el candidato o candidata debe ser popular en sus propias plataformas. Es decir, sus cuentas deben crecer de manera constante en seguidores y alcance. Otro punto clave es que la gente hable de él o ella de manera masiva y permanente. Además, las campañas digitales deben enfocarse en las audiencias correctas y controlar el relato. Nada de esto es visible en la estrategia digital de Evelyn Matthei.\nThe post ¿Por qué la estrategia digital de Evelyn Matthei no logra mayor alcance? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-07-14T00:05:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Club Chocolate - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n"},{"title":"Carlos Palacios y Williams Alarcón fueron titulares en opaco empate de Boca ante Argentinos Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/carlos-palacios-y-williams-alarcon-fueron-titulares-en-opaco-empate-de/2025-07-13/201556.html","published_date":"2025-07-14T00:04:00","summary":"Boca Juniors, que tuvo como titulares a los chilenos Carlos Palacios y Williams Alarcón, no logró un buen regreso a la competencia local tras su participación en el Mundial de Clubes e igualó 1-1 ante Argentinos Juniors en la primera fecha del Torneo Clausura.\nEl encuentro disputado en el Estadio \"Diego Armando Maradona\" fue completamente desfavorable para los dirigidos por Miguel Ángel Russo, quienes no registraron remates al arco y vieron cómo el cuadro anfitrión dominó el trámite.\nEn el complemento, Boca mostró mayor orden y generó su única ocasión clara cuando Palacios filtró un pase profundo a Miguel Merentiel (54'), quien falló en el mano a mano al intentar picarla sobre el arquero Diego Rodríguez.\nPese al repunte, ambos chilenos fueron reemplazados, viendo como Kevin Zenón y Tomás Belmonte (61') tomaron sus puestos, sin generar mayor peligro en un opaco encuentro.\nCon este resultado, Boca sumó su primer punto en el Clausura, aunque dejó sensaciones preocupantes de cara a lo que viene. El próximo desafío será el viernes 18 de julio, cuando reciba a Unión de Santa Fe en La Bombonera.\n"},{"title":"Dos hombres fueron asesinados a balazos en cancha de fútbol de Colina: Uno de ellos era militar","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-hombres-fueron-asesinados-a-balazos-en-cancha-de-futbol-de-colina/2025-07-13/170233.html","published_date":"2025-07-14T00:00:00","summary":"Dos hombres -uno de ellos un militar activo del Ejército- fueron asesinados a balazos este domingo en una cancha de fútbol, ubicada en la comuna capitalina de Colina.\nEl doble crimen ocurrió en el complejo deportivo Juventud San Martín, ubicado en la calle Caletera Oriente General San Martín, donde se produjo una riña entre ambas víctimas fatales producto de un partido.\nDe acuerdo con T13, una de ellas tomó un arma de fuego e intimidó a algunos asistentes, efectuando incluso disparos.\nPosteriormente, la otra víctima, que era militar activo del Ejército, intentó calmar la situación, identificándose y exhibiendo su arma de servicio debidamente inscrita.\nSin embargo, en respuesta, el otro sujeto -que tenía entre 18 a 20 años- se acercó y le propinó \"dos disparos a corta distancia, los que le ocasionan al militar el fallecimiento en el lugar\", relató el fiscal ECOH Sergio Ortega.\nPosteriormente, el hijo del militar fallecido, a modo de venganza, tomó el arma de fuego de su padre y abrió fuego en contra del tirador, que recibió tres disparos y murió en un recinto asistencial de Huechuraba.\nPor este hecho, el menor de 17 años se encuentra detenido en calidad de imputado.\n\nEn el lugar trabajan el Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público y la Brigada de Homicidios Centro Norte de la PDI.\n\nEquipo @ECOH_FiscaliaRM⁩ junto a ⁦@PDI_CHILE⁩ se encuentran investigando un Doble Homicidio Consumado con arma de fuego en comuna de Colina. Hechos habrían ocurrido posterior a una jornada deportiva. pic.twitter.com/oWll9LRa0Z\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) July 13, 2025\n"},{"title":"Asesinados en Gaza superaron los 58 mil tras los últimos bombardeos israelíes","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/asesinados-en-gaza-superaron-los-58-mil-tras-los-ultimos-bombardeos/2025-07-13/192651.html","published_date":"2025-07-13T23:57:00","summary":"La cifra total de muertos en la Franja de Gaza por los ataques israelíes llegó este pasado sábado a 58.026, informó este domingo el Ministerio de Sanidad gazatí en un comunicado, tras los últimos ataques del Ejército israelí que siguen recrudeciéndose.\n\"Varias víctimas permanecen bajo los escombros y en las calles, ya que los equipos de ambulancias y defensa civil no pueden llegar a ellas en este momento\", añaden las autoridades sanitarias del Gobierno del grupo islamista Hamás. Sanidad estima que unos 2.500 cadáveres continúan en lugares de difícil acceso.\nA esta cifra se suman al menos 37 gazatíes fallecidos desde la madrugada de este domingo en nuevos bombardeos israelíes sobre distintos puntos del enclave, según confirmaron a la agencia EFE fuentes médicas locales.\nLa agencia oficial de noticias palestina, Wafa, detalló de que diez personas, entre ellas seis menores, murieron en un ataque contra un punto de distribución de agua en el noroeste del campo de refugiados de Nuseirat, en el centro de la Franja.\nEl Ejército israelí indicó a EFE que el ataque estaba dirigido contra un \"terrorista\" de la Yihad Islámica en el centro de Gaza, pero que un fallo técnico desvió el proyectil \"a decenas de metros del objetivo\". Añadió que investiga las informaciones sobre posibles víctimas civiles.\nWafa también informó de la muerte de diez personas en un bombardeo contra una vivienda de la familia Al Arbid, en el oeste de Nuseirat; de otras seis en la ciudad de Gaza, más al norte; y de tres más en un ataque contra un campamento de desplazados en Al Mawasi, en el sur del enclave.\nEl Ejército israelí no se refirió directamente a estos ataques, pero dijo en un comunicado este domingo haber \"atacado más de 150 objetivos terroristas en toda la Franja de Gaza\" en el último día."},{"title":"Ñublense y Huachipato pospusieron el suspenso para la revancha en Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-y-huachipato-pospusieron-el-suspenso-para-la-revancha-en-copa/2025-07-13/194640.html","published_date":"2025-07-13T23:41:00","summary":""},{"title":"Huachipato remó desde atrás e igualó ante Ñublense en la ida de cuartos en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-remo-desde-atras-e-igualo-ante-nublense-en-la-ida-de-cuartos/2025-07-13/193959.html","published_date":"2025-07-13T23:28:00","summary":"En un luchado compromiso, Huachipato remó desde atrás en su visita a Chillán para igualar 2-2 frente a Ñublense en los cuartos de ida por la Copa Chile, dejando la llave abierta para la revancha en Talcahuano este miércoles 16 de julio.\nAunque la visita tuvo la primera ocasión clara, con un cabezazo de Rafael Caroca atajado por Nicola Pérez (4'), fue el cuadro chillanejo el que se puso por delante gracias al joven Giovanny Ávalos (8'), quien anotó su primer tanto en el profesionalismo.\nPosteriormente, el meta de los \"Diablos Rojos\" negó el empate (22') y los pupilos de Ronald Fuentes no cambiaron el libreto. La presión alta los ayudó a aumentar las cifras con la \"ley del ex\" de Martín Rodríguez (33').\nSi bien, la ventaja parecía difícil de remontar, el conjunto metalúrgico no bajó los brazos y en el complemento fue Lionel Altamirano (57') quien puso el descuento que revivió la ilusión en el \"Nelson Oyarzún\" para los forasteros.\nDe inmediato, Jaime García movió las piezas de su equipo para ir en búsqueda de un empate que llegó gracias a la astucia de un Maximiliano Gutiérrez (63') que aprovechó un grosero error del guardameta en la salida.\nAunque Huachipato coqueteó con el triunfo tras la expulsión de Osvaldo Bosso (87') en el dueño de casa, no pudo aumentar la cuenta y la llave tendrá su cierre a las 15:00 horas, buscando conocer al semifinalista que enfrentará a Audax Italiano o Curicó Unido.\n"},{"title":"Los memes tras el triunfo de Chelsea ante PSG en la final del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/los-memes-tras-el-triunfo-de-chelsea-ante-psg-en-la-final-del-mundial-de/2025-07-13/192337.html","published_date":"2025-07-13T23:20:00","summary":""},{"title":"Mujeres alcanzan el 40% de dotación y lideran el 67% de las jefaturas de Chuquicamata","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/mujeres-alcanzan-el-40-de-dotacion-y-lideran-el-67-de-las-jefaturas-de/2025-07-13/175751.html","published_date":"2025-07-13T23:19:00","summary":"La Corporación Nacional del Cobre (Codelco) informó que Chuquicamata Subterránea alcanzó el 40% de presencia femenina y que el 67% de sus jefaturas de turno están en manos de mujeres.\nAmbas cifras consolidan a Codelco y Chuquicamata Subterránea \"como referentes en la diversidad e inclusión\", superando el promedio nacional de participación femenina en minería -que en 2025 alcanzó un 21,8%, según el Monitoreo de Indicaciones de Género de CCM-Eleva- y reafirma el impacto de sus programas de formación y desarrollo de talento femenino, según indicó la estatal.\n\"Un logro que demuestra que una minería más inclusiva no sólo es posible, sino que ya es una realidad\", valoró la mayor productora de cobre del mundo.\n\n[Lea también] Codelco aspira a incorporar a más de 3.000 mujeres al 2027\n\nMary Carmen Llano, vicepresidenta de Gestión de Personas, destacó que este \"es un hito histórico no sólo para Codelco, sino para la minería en Chile y el mundo y refleja el compromiso sostenido de la Corporación por construir una minería más inclusiva\".\n\"Se trata de una estrategia que no sólo atrae talento femenino, sino que lo forma, lo impulsa y lo posiciona como protagonista de la transformación del sector\", complementó.\nPor su parte, el gerente general de Chuquicamata, René Galleguillos, indicó que el resultado de las cifras \"es un hito que hemos perseguido desde que partimos con la transformación de Chuquicamata\".\n\"Vamos a seguir empujando la integración de la mujer en los próximos meses. Nuestra idea es impulsar en las próximas contrataciones que un alto porcentaje sean mujeres y eso replicarlo también en otras áreas de la división\", puntualizó.\n\"Construir espacios inclusivos\" desde 2019\nCodelco detalló que \"el camino hacia este hito\" comenzó en 2019, cuando se apostó \"por construir espacios inclusivos\".\n\"A través de los programas Aprendices, la incorporación de Graduadas, la promoción de jefaturas y reconversión de talentos internos Chuquicamata Subterránea ha conformado equipos más diversos, con equilibrio técnico y humano\", explicaron.\nRodrigo Cortés, superintendente de Producción Mina Subterránea, aseguró que em \"una organización donde existan más mujeres y una mayor diversidad nos va a llevar a los resultados que esperamos y con indicadores de excelencia\".\nThalía Rojas, jefa de turno de Extracción, manifestó: \"Es una gran oportunidad y un orgullo pertenecer al 67% de las jefas de turno y también liderar un equipo de mujeres. Acá se ve a diario la posibilidad de crecimiento como profesionales y la incorporación de nuestro género a distintas áreas\".\nPor su parte, la jefa de turno interina Franchesca Argandoña, quien ingresó como aprendiz en 2020, expresó sentirse \"muy agradecida, ya que me han dado bastantes oportunidades y he compartido con muchas mujeres que están liderando\".\nLo mismo comenta María Belén Acuña, actual operadora de pala subterránea LHD: \"Las oportunidades que se nos están entregando y las herramientas se agradecen inmensamente porque era algo que era impensable para la mujer, al menos para mí, era inimaginable. Hoy puedo decir que soy operadora de LHD y que estoy a la par de mis compañeros operadores antiguos\", agradeció.\nFinalmente, Kasandra Ossandón, quien inició como aprendiz en la Fundición y actualmente es operadora de pala subterránea, relató que comenzó \"sin saber nada sobre los equipos y aquí se me entregó todo el conocimiento teórico y de operación. Soy fiel testigo de que Codelco te da la oportunidad\".\n\n"},{"title":"Carlos Soto evaluó la posibilidad de modificar el fútbol chileno: Pediría la intervención del Estado","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/carlos-soto-evaluo-la-posibilidad-de-modificar-el-futbol-chileno/2025-07-13/183708.html","published_date":"2025-07-13T23:04:00","summary":""},{"title":"[VIDEO] Donald Trump fue parte de los festejos de Chelsea en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-donald-trump-fue-parte-de-los-festejos-de-chelsea-en-el-mundial/2025-07-13/185441.html","published_date":"2025-07-13T22:53:00","summary":"El presidente de Estados Unidos, Donald Trump, fue uno de los encargados de entregar el trofeo a Chelsea, flamante campeón del Mundial de Clubes, y en una actitud poca vista antes, se quedó para ser parte del levantamiento del premio.\nEl mandatario norteamericano incluso tapó a algunos jugadores del elenco inglés a la hora de las fotos en imágenes que terminaron viralizándose.\nMira acá el video\n\n¡Histórico momento! Donald Trump y Gianni Infantino le entregaron a Reece James el trofeo del Mundial de Clubes: Chelsea se quedó con la gloria en Estados Unidos. \n\n\n📺 Mirá los partidos de #DisneyPlus de la #FIFACWC 🏆🌎 en el Plan Premium pic.twitter.com/RyhDO9xoAv\n— SportsCenter (@SC_ESPN) July 13, 2025"},{"title":"Chino Ríos publicó fotos con su nueva pareja 30 años menor: Las eliminó","link":"https://cooperativa.cl/noticias/magazine/personajes/chino-rios-publico-fotos-con-su-nueva-pareja-30-anos-menor-las-elimino/2025-07-13/175943.html","published_date":"2025-07-13T22:48:00","summary":"El extenista Marcelo Ríos (49) sorprendió este domingo al publicar, por primera vez -en su cuenta de Instagram-, fotos de su pareja, Christin Chelsea (19), una joven estadounidense 30 años menor.\nFueron seis las imágenes que el exnúmero uno del ranking ATP subió a sus historias, donde aparecía la joven acompañada de frases como \"My little girl\", \"Love you mi chiquitita\", \"You are the best\" y \"Beautiful\".\nSin embargo, los posts fueron eliminados poco después de una hora. \nDe acuerdo con el portal Glamorama, Ríos se emparejó con Chelsea hace un año, cuando ella tenía 18. \nLos parientes de la joven son originarios de Trinidad y Tobago. De ellos, su padre es un preparador físico vinculado con el extenista.\nEn tanto, Paula Pavic, exesposa de Ríos y madre de sus cinco hijos, relató que conocen a Chelsea desde que era quinceañera, debido a la cercanía de la familia con el personal trainer.\nSin embargo, el medio citado asegura que la relación entre Ríos y Chelsea se terminó."},{"title":"[VIDEO] La presentación de Robbie Williams y Laura Pausini en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/magazine/musica/video-la-presentacion-de-robbie-williams-y-laura-pausini-en-el-mundial/2025-07-13/183632.html","published_date":"2025-07-13T22:35:00","summary":"Robbie Williams y Laura Pausini interpretaron este domingo 'Desire', el nuevo himno de la FIFA, en la previa de la final del Mundial de Clubes que disputaron Chelsea y PSG en el MetLife Stadium de East Rutherford (Nueva Jersey, EE.UU.).\nRevisa la presentación de Williams y Pausini:\n"},{"title":"Tras \"prolongada enfermedad\", a los 82 años murió el expresidente nigeriano Muhammadu Buhari","link":"https://cooperativa.cl/noticias/mundo/africa/nigeria/tras-prolongada-enfermedad-a-los-82-anos-murio-el-expresidente/2025-07-13/172809.html","published_date":"2025-07-13T22:18:00","summary":"El expresidente nigeriano Muhammadu Buhari murió este domingo en Londres a los 82 años tras una \"prolongada enfermedad\", confirmó su sucesor en la Jefatura del Estado, Bola Ahmed Tinubu.\nSegún un comunicado emitido por Bayo Onanuga, asesor especial de información del presidente de Nigeria, Tinubu ordenó al vicepresidente del país africano, Kashim Shettima, \"que viaje al Reino Unido para acompañar el cuerpo de regreso a Nigeria\".\nEl presidente \"conversó con la señora Aishat Buhari, viuda del expresidente, y le ofreció sus más sinceras condolencias\".\nAdemás, Tinubu ordenó que las banderas ondeen a media asta en el país \"en señal de respeto por el fallecido líder\".\nEl portavoz de exmandatario, Garba Shehu, también confirmó el deceso.\n\"La familia del expresidente anunció el fallecimiento de Muhammadu Buhari esta tarde en una clínica de Londres. Que Dios lo bendiga\", señaló Shehu en un breve mensaje publicado en la red social X.\nLa gestión económica de Buhari\nTinubu, vencedor de las polémicas elecciones del 25 de febrero de 2023, sustituyó en la Presidencia a Buhari el 29 de mayo de ese año.\nEl día antes, Buhari elogió en un mensaje de despedida esos comicios, que dieron el triunfo a su aliado Tinubu, pese a las quejas sobre presuntas irregularidades emitidas por la oposición.\nEl entonces presidente saliente defendió su gestión de la economía de Nigeria, una de las mayores de África, que \"se ha vuelto más resistente debido a las diversas estrategias implementadas\" para que se mantuviera a flote durante los \"casos de recesión económica mundial\", como la crisis que desató la pandemia de la covid-19.\n\"Algunas de las medidas provocaron dolor y sufrimiento temporal -admitió-, por lo que me disculpo sinceramente con mis compatriotas, pero las medidas se tomaron por el bien general del país\", el más poblado de África (más de 213 millones de habitantes).\nPese a defender esa gestión, el difunto dejó una abultada deuda nacional, elevado nivel de desempleo e inflación, más de 90 millones de pobres y menores ingresos procedentes del petróleo en uno de los principales productores de crudo del continente africano.\n\"Estoy seguro de que dejaré el cargo con Nigeria mejor en 2023 que en 2015\", concluyó Buhari, quien prometió cuando llegó al poder no sólo reavivar la economía, sino acabar con el yihadismo en el este del país, aunque continúa ese problema de seguridad.\nAntiguo líder del gobernante Congreso de Todos los Progresistas (APC), llegó a la Presidencia en 2015 después tres intentos frustrados (2003, 2007 y 2011) y tras derrotar al entonces jefe de Estado, Goodluck Jonathan, en un triunfo histórico por ser la primera vez que un opositor vencía en unos comicios a un presidente en activo.\nEn diciembre de 1983, Buhari fue uno de los líderes castrenses que orquestó el golpe de Estado contra el presidente Shehu Sahagari, que dio lugar a un gobierno en el que ejerció como jefe de Estado hasta 1985, cuando fue desbancado por otra asonada militar."},{"title":"Limache escribió otra página de gloria al meterse en semifinales de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-escribio-otra-pagina-de-gloria-al-meterse-en-semifinales-de-copa/2025-07-13/181709.html","published_date":"2025-07-13T22:14:00","summary":""},{"title":"[PALMARÉS] Chelsea conquistó el título número 36 en su historia","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/palmares-chelsea-conquisto-el-titulo-numero-36-en-su-historia/2025-07-13/181900.html","published_date":"2025-07-13T21:59:00","summary":"Este domingo, Chelsea se proclamó campeón del Mundial de Clubes 2025 al vencer en la final 3-0 a Paris Saint-Germain en el MetLife Stadium de Nueva Jersey para sumar el título número 36 en su historia.\nLos \"blues\" se quedaron con este nuevo formato de este torneo, situándolos como uno de los equipos más exitosos de Inglaterra, tanto en el plano nacional como internacional.\nEl triunfo de este torneo en esta temporada se le suma a la obtención de la UEFA Conference League, a la cual se impuso en la final a Real Betis de Manuel Pellegrini.\nTorneos Nacionales\nPremier League (Primera División):\n6 títulos: 1954-55, 2004-05, 2005-06, 2009-10, 2014-15, 2016-17\nFA Cup (Copa de Inglaterra):\n8 títulos: 1970, 1997, 2000, 2007, 2009, 2010, 2012, 2018\nEFL Cup (Copa de la Liga):\n5 títulos: 1965, 1998, 2005, 2007, 2015\nFA Community Shield (Supercopa de Inglaterra):\n4 títulos: 1955, 2000, 2005, 2009\nSegunda División (EFL Championship):\n2 títulos: 1983-84, 1988-89\nTorneos Internacionales\nUEFA Champions League:\n2 títulos: 2011-12, 2020-21\nUEFA Europa League:\n2 títulos: 2012-13, 2018-19\nUEFA Conference League:\n1 título: 2024-25\nSupercopa de la UEFA:\n2 títulos: 1998, 2021\nMundial de Clubes de la FIFA:\n1 título: 2025\nCopa Mundial de Clubes de la FIFA:\n1 título: 2021\nRecopa de Europa:\n2 títulos: 1971, 1998"}]}]}