{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Argentina sin cepo: la semana en la que el dólar volvió a ser (casi) uno solo","link":"http://www.df.cl/senal-df/factor-economico/argentina-sin-cepo-la-semana-en-la-que-el-dolar-volvio-a-ser-casi-uno","published_date":"2025-04-18T21:00:00","summary":"Con una jugada inesperada, el Gobierno de Milei levantó el tipo de cambio antes de lo previsto. La medida trajo calma al mercado, achicó la brecha cambiaria y despertó expectativas de estabilidad en una economía acostumbrada a los sobresaltos."},{"title":"Las cinco acciones recomendadas en medio de la volatilidad","link":"http://www.df.cl/senal-df/las-cinco-accionesrecomendadas-en-medio-de-la-volatilidad","published_date":"2025-04-18T16:00:00","summary":"El selectivo nacional recuperó lo perdido tras el anuncio de aranceles y las administradoras de fondos ajustan sus recomendaciones de portafolios en medio de la incertidumbre."},{"title":"Chile evalúa medidas para enfrentar impacto de aranceles de Estados Unidos en el sector exportador","link":"http://www.df.cl/economia-y-politica/macro/chile-evalua-medidas-para-enfrentar-impacto-de-aranceles-de-estados-unidos","published_date":"2025-04-18T15:17:00","summary":"Ministerios de Hacienda, Relaciones Exteriores, Economía y Agricultura se reunieron para analizar acciones ante el nuevo escenario comercial global, incluyendo apoyo financiero, diversificación de mercados y fortalecimiento de la red exportadora."},{"title":"Trump aprueba canje de tierras para mina de cobre de Rio Tinto y BHP, pese a la oposición de pueblos nativos","link":"http://www.df.cl/empresas/mineria/trump-aprueba-canje-de-tierras-para-mina-de-cobre-de-rio-tinto-y-bhp-pese","published_date":"2025-04-18T14:21:00","summary":""},{"title":"Trump podría renunciar a buscar la paz entre Rusia y Ucrania, mientras el Kremlin ve avances pero reconoce complicaciones con EEUU","link":"http://www.df.cl/internacional/politica/trump-podria-renunciar-a-buscar-la-paz-entre-rusia-y-ucrania-mientras-el","published_date":"2025-04-18T13:54:00","summary":"El secretario de Estado, Marco Rubio, advirtió que Estados Unidos no continuará con los esfuerzos de paz entre Rusia y Ucrania si no hay señales claras de progreso en los próximos días. Mientras tanto, el Kremlin asegura que se han logrado avances, aunque los contactos con Washington siguen siendo difíciles."},{"title":"Corte de Apelaciones rechaza recursos de universidades y respalda a la FNE","link":"http://www.df.cl/empresas/actualidad/corte-de-apelaciones-rechaza-recursos-de-universidades-y-respalda-a-la-fne","published_date":"2025-04-18T13:38:00","summary":"Tribunal confirma legalidad de solicitudes de información en el marco del Estudio de Mercado sobre Educación Superior."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cruce entre Boric y Matthei en redes sociales: UDI llevará al Presidente ante Contraloría por “abuso de su cargo”","link":"https://www.theclinic.cl/2025/04/18/cruce-entre-boric-y-matthei-en-redes-sociales-udi-llevara-al-presidente-ante-contraloria-por-abuso-de-su-cargo/","published_date":"2025-04-18T22:36:03","summary":"El diputado Henry Leal, jefe de bancada de la UDI, sostuvo que Boric vulneró el “principio de apoliticidad” al pronunciarse sobre los dichos de Matthei respecto a la dictadura. La propia Matthei le respondió al Mandatario, acusándolo de parecer un “activista digital”.\nThe post Cruce entre Boric y Matthei en redes sociales: UDI llevará al Presidente ante Contraloría por “abuso de su cargo” appeared first on The Clinic."},{"title":"Chomalí lamenta que el Viernes Santo no haya sido feriado irrenunciable, pero afirma que “en la práctica la mayoría de la gente está en las parroquias”","link":"https://www.theclinic.cl/2025/04/18/chomali-lamenta-que-el-viernes-santo-no-haya-sido-feriado-irrenunciable-pero-afirma-en-la-practica-la-mayoria-de-la-gente-esta-en-las-parroquias/","published_date":"2025-04-18T21:37:13","summary":"\"Salí de mi casa, vi todos los negocios cerrados\", manifestó el arzobispo de Santiago, junto con plantear que “independiente de las leyes, Chile es un país cristiano. Eso lo tenemos que reafirmar\".\nThe post Chomalí lamenta que el Viernes Santo no haya sido feriado irrenunciable, pero afirma que “en la práctica la mayoría de la gente está en las parroquias” appeared first on The Clinic."},{"title":"Vehículos entre 2022 y 2024, automáticos y con escaso kilometraje: los detalles del primer remate de la flota de Awto","link":"https://www.theclinic.cl/2025/04/18/los-detalles-del-primer-remate-de-la-flota-de-awto/","published_date":"2025-04-18T20:05:48","summary":"El próximo 30 de abril la empresa Macal llevará a cabo una jornada especial para rematar 100 autos que formaban parte de Awto, la start up chilena de movilidad que decidió cerrar sus operaciones por dificultades financieras. Kia Morning, Kia Sonet y Peugeot Landtrek son algunos modelos que serán subastados.\nThe post Vehículos entre 2022 y 2024, automáticos y con escaso kilometraje: los detalles del primer remate de la flota de Awto appeared first on The Clinic."},{"title":"Tamara Ferreira, la actriz que se encuentra en delicado estado de salud y que ha movilizado a sus colegas a nivel nacional","link":"https://www.theclinic.cl/2025/04/18/tamara-ferreira-la-actriz-que-se-encuentra-en-delicado-estado-de-salud-y-que-ha-movilizado-a-sus-colegas-a-nivel-nacional/","published_date":"2025-04-18T17:20:01","summary":"El mundo de los actores se ha visto remecido con el caso de Tamara Ferreira, quien permanece en la UCI del hospital Hernán Heríquez de Temuco. Han llamado a donar sangre, como también a colaborar en una campaña de ayuda económica. Desde Chileactores manifestaron que están gestionando apoyos para ella y sus familiares. \nThe post Tamara Ferreira, la actriz que se encuentra en delicado estado de salud y que ha movilizado a sus colegas a nivel nacional  appeared first on The Clinic."},{"title":"Pecadores, la nueva película de Ryan Coogler: una fábula gótica sobre colmillos, blues y redención","link":"https://www.theclinic.cl/2025/04/18/pecadores-la-nueva-pelicula-de-ryan-coogler-una-fabula-gotica-sobre-colmillos-blues-y-redencion/","published_date":"2025-04-18T17:00:00","summary":"El director Ryan Coogler tomó por asalto el cine de Hollywood hace poco más de una década, y desde entonces ha cosechado éxitos con películas como \"Creed\" y \"Pantera Negra\". El columnista de cine de The Clinic, Cristián Briones, señala que en su nueva película, Pecadores, “nada es nuevo, y todo lo es. Es un cliché tras otro, y de pronto ese cliché es algo que no habías visto nunca en una película”, y añade que “Coogler se niega a que sea menos de nada. Su historia no es una que podamos dar por terminada. Pecadores no puede quedarse quieta, es su tema y el talento de su autor”.\nThe post Pecadores, la nueva película de Ryan Coogler: una fábula gótica sobre colmillos, blues y redención appeared first on The Clinic."},{"title":"Actriz de “Buffy, la cazavampiros” murió a causa de complicaciones de su diabetes: en qué consiste la enfermedad y a qué estar atento","link":"https://www.theclinic.cl/2025/04/18/actriz-de-buffy-la-cazavampiros-murio-a-causa-de-complicaciones-de-su-diabetes-en-que-consiste-la-enfermedad-y-a-que-estar-atento/","published_date":"2025-04-18T16:02:00","summary":"La actriz de 39 años, Michelle Trachtenberg, falleció en febrero de este año y recién ahora se conoció que se debió a complicaciones de su diabetes. \"En personas que ya no producen insulina, pueden presentarse complicaciones agudas como la cetoacidosis diabética y en aquellas que usan insulina, pueden sufrir hipoglicemias severas\", señalan expertos.\nThe post Actriz de “Buffy, la cazavampiros” murió a causa de complicaciones de su diabetes: en qué consiste la enfermedad y a qué estar atento appeared first on The Clinic."},{"title":"Abierto a ser nominado al Congreso hasta que fue designado delegado: quién es Gonzalo Durán, apuntado por la tragedia del Estadio Monumental","link":"https://www.theclinic.cl/2025/04/18/abierto-de-ser-nominado-al-congreso-hasta-que-fue-designado-delegado-quien-es-gonzalo-duran-el-apuntado-por-la-tragedia-del-estadio-monumental/","published_date":"2025-04-18T16:00:00","summary":"La presión opositora se posó sobre Durán, responsabilizándolo políticamente por la muerte de dos hinchas de Colo-Colo el pasado jueves. Durán, de raíces socialistas, dejó el PS tras la reelección de Álvaro Elizalde como presidente de la tienda en 2019. Desde allí tejió su entorno cercano al Frente Amplio, partido en el que actualmente milita. \nThe post Abierto a ser nominado al Congreso hasta que fue designado delegado: quién es Gonzalo Durán, apuntado por la tragedia del Estadio Monumental appeared first on The Clinic."},{"title":"CMF denuncia a cuatro entidades por estafa: solicitan a usuarios pagos previos para acceder a préstamos que después no son entregados","link":"https://www.theclinic.cl/2025/04/18/cmf-denuncia-a-cuatro-entidades-por-estafa-solicitan-pagos-previos-para-acceder-a-prestamos-que-despues-no-son-entregados/","published_date":"2025-04-18T15:13:39","summary":"La Comisión para el Mercado Financiero emitió una alerta y realizó una denuncia ante el Ministerio Público por esta situación. En diciembre ya había hecho lo mismo por otras entidades que aparentan estar reguladas, pero que no cuentan con autorización para operar.\nThe post CMF denuncia a cuatro entidades por estafa: solicitan a usuarios pagos previos para acceder a préstamos que después no son entregados  appeared first on The Clinic."},{"title":"“¿Quién puede pagar eso?”: Universidad de Tarapacá subió aranceles de carreras en hasta más de un millón de pesos y estudiantes iniciaron paralización","link":"https://www.theclinic.cl/2025/04/18/quien-puede-pagar-eso-universidad-de-tarapaca-subio-aranceles-de-carreras-en-hasta-mas-de-un-millon-de-pesos-y-estudiantes-iniciaron-paralizacion/","published_date":"2025-04-18T15:00:00","summary":"Los estudiantes Universidad de Tarapacá  iniciaron un paro indefinido por el aumento de los aranceles. Luis Malla, diputado de Arica y Parinacota, aseguró que oficiará al Ministerio de Educación. \"Se trata de un derecho: el derecho a estudiar, a tener un futuro. Y ese derecho hoy está siendo pisoteado\".\nThe post “¿Quién puede pagar eso?”: Universidad de Tarapacá subió aranceles de carreras en hasta más de un millón de pesos y estudiantes iniciaron paralización appeared first on The Clinic."},{"title":"Fooch: la plataforma de delivery de comida casera que conquista Santiago y que busca expandirse a México","link":"https://www.theclinic.cl/2025/04/18/fooch-la-plataforma-chilena-de-delivery-de-comida-casera-que-no-trabaja-con-restaurantes-conquista-santiago-y-tiene-mexico-en-la-mira/","published_date":"2025-04-18T14:00:00","summary":"Fooch es una plataforma chilena de delivery que conecta a usuarios con comida casera hecha por cocineros de su barrio, que actualmente opera en Las Condes, Vitacura, Providencia, La Reiña, Ñuñoa y Concón. La aplicación, disponible en iOS y Android basa su modelo en una propuesta diferente: no trabaja con restaurantes, sino con cocineros independientes que preparan sus platos en casa y los publican en la aplicación. \nThe post Fooch: la plataforma de delivery de comida casera que conquista Santiago y que busca expandirse a México appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Figuras de Evópoli se desmarcan de dichos de Matthei sobre el golpe de Estado","link":"https://cooperativa.cl/noticias/pais/dd-hh/figuras-de-evopoli-se-desmarcan-de-dichos-de-matthei-sobre-el-golpe-de/2025-04-18/195950.html","published_date":"2025-04-19T00:16:00","summary":"El expresidente de Evópoli Hernán Larraín Matte dijo este viernes que \"no hay justificación\" para el golpe de Estado de 1973 \"ni para sus dolorosas consecuencias humanas\", luego de que la candidata presidencial del partido, Evelyn Matthei, asegurara en una entrevista que era \"necesario\" y que \"era bien inevitable que hubiesen muertos\".\nEn medio de la controversia, el exconvencional constituyente compartió en X la declaración \"A 40 años del golpe: una declaración generacional\", firmada por independientes y militantes de la colectividad el 11 de septiembre del 2013, con motivo del cuadragésimo aniversario del derrocamiento del democrático Gobierno del socialista Salvador Allende (1970-1973), al que siguió la dictadura de Augusto Pinochet (1973-1990).\n\"Asumimos la responsabilidad de defender la democracia siempre. No hay justificación para el golpe ni para sus dolorosas consecuencias humanas. Ayer, hoy y siempre\", escribió Larraín Matte, en un mensaje en que no mencionó directamente a Matthei.\n\nComparto la declaración firmada por independientes y militantes de @evopoli, para los 40 años del golpe.\n\nAsumimos la responsabilidad de defender la democracia siempre. No hay justificación para el golpe ni para sus dolorosas consecuencias humanas.\n\nAyer, hoy y siempre. https://t.co/nd7BI4d1tW\n— Hernan Larrain M. (@HernanLarrain) April 18, 2025\nUnas pocas horas después de dicha publicación, el economista Ignacio Briones, exministro de Hacienda del segundo Gobierno de Sebastián Piñera y militante de Evópoli, señaló en X: \"Fui firmante y co-promotor de esa declaración cuyo contenido, naturalmente, sigo refrendando\". \n\nFui firmante y co-promotor de esa declaración cuyo contenido, naturalmente, sigo refrendando. https://t.co/YPWDWtuvQm\n— Ignacio Briones (@ignaciobriones_) April 18, 2025\nMatthei, militante de la UDI, fue proclamada por Evópoli como su abanderada presidencial el pasado 22 de marzo, con un 99% de respaldo por parte de los consejeros del partido.\nEl miércoles, en entrevista con Radio Agricultura, la exalcaldesa de Providencia -que lidera los sondeos presidenciales- afirmó que \"probablemente al principio (de la dictadura), en 1973 y 1974, era bien inevitable que hubiesen muertos, pero ya en el 78, el 82, cuando siguen ocurriendo, ahí ya no, porque había control de territorio\".\nLa hija del fallecido general Fernando Matthei, quien fue comandante en jefe de la Fuerza Aérea (1979-1991) y miembro de la Junta Militar (1978-1990), aseveró que \"era necesario (el golpe de Estado), si no, nos íbamos derechito a Cuba. No había otra alternativa\".\nAunque Matthei se exculpó y declaró que \"nunca he justificado ni justificaré las violaciones a los derechos humanos. Mi compromiso ha sido siempre con el diálogo y la democracia\", las declaraciones han generado una ola de críticas por parte del oficialismo.\nLa dictadura de Pinochet dejó al menos 3.200 opositores asesinados, de los que 1.469 fueron víctimas de desaparición forzada. Tras décadas de búsqueda se encontraron e identificaron los restos de 307 y aún falta encontrar a otros 1.162, según las últimas cifras oficiales"},{"title":"Audax Italiano derrotó a Unión Española y escaló hasta el liderato en la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-derroto-a-union-espanola-y-escalo-hasta-el-liderato-en-la/2025-04-18/201038.html","published_date":"2025-04-19T00:11:00","summary":"Audax Italiano se llenó de confianza este viernes y demostró que tiene credenciales para luchar en la parte alta después de superar por 2-0 a Unión Española en el Bicentenario de La Florida, subiéndose al liderato en la octava fecha de la Liga de Primera.\nMás información en instantes.\n"},{"title":"Los resultados de la octava fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-octava-fecha-de-la-liga-de-primera/2025-04-17/130057.html","published_date":"2025-04-18T23:59:00","summary":"Este Fin de Semana Santo se disputa la octava fecha de la Liga de Primera y puedes seguir su desarrollo a través de Cooperativa Deportes.\n- Revisa los resultados en Cooperativa.cl:\nViernes 18 de abril\n\nAudax Italiano 2-0 Unión Española. Segundo tiempo. Estadio Bicentenario La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 50' Luis Riveros (AUD); 2-0: 90+7' Alexis González (AUD)\nJueves 17 de abril\n\nUniversidad de Chile 3-1 Deportes La Serena. Finalizado. Estadio Nacional. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 10' Israel Poblete (UCH); 2-0: 45' Charles Aránguiz, de penal (UCH); 2-1: 61' Ángelo Henríquez (SER); 3-1: 79' Rodrigo Contreras, de penal (UCH)\nSábado 19 de abril\n\nHuachipato vs. Cobresal. 15:00 horas. Estadio Huachipato.\nUniversidad Católica vs. Deportes Limache. 17:30 horas. Estadio Sausalito.\n\nDomingo 20 de abril\n\nEverton vs. Unión La Calera. 12:30 horas. Estadio Sausalito.\nO'Higgins vs. Palestino. 15:00 horas. Estadio \"Jorge Silva\".\nÑublense vs. Coquimbo Unido. 20:00 horas. Estadio \"Nelson Oyarzún\".\n\nJueves 12 de junio\n\nDeportes Iquique vs. Colo Colo. 20:00 horas. Estadio Tierra de Campeones.\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la octava fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-octava-fecha-de-la-liga-de/2025-04-17/130905.html","published_date":"2025-04-18T23:57:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su octava fecha.\n"},{"title":"Valparaíso: Tiroteo fuera de una disco dejó a un adolescente en riesgo vital","link":"https://cooperativa.cl/noticias/pais/policial/valparaiso-tiroteo-fuera-de-una-disco-dejo-a-un-adolescente-en-riesgo/2025-04-18/193338.html","published_date":"2025-04-18T23:44:00","summary":"Durante la madrugada de este viernes en Valparaíso, dos jóvenes de 17 y 19 años fueron heridos por disparos en las afueras de la discoteca Club 880, ubicada en plena Avenida Errázuriz.\nEl ataque ocurrió cuando un sujeto disparó desde un Chevrolet Corsa gris en movimiento en contra de un grupo de personas que estaba en ese lugar.\nEl menor de 17 años -que tiene una orden de detención vigente- está en riesgo vital tras recibir un impacto en el abdomen, mientras que el joven de 19 sufrió una herida en un brazo pero decidió abandonar el Hospital Van Buren sin completar su atención.\n\"De propia iniciativa, (el mayor de los heridos) llega y se retira del lugar sin recibir el resto de las atenciones médicas\", detalló el subprefecto Flavio Espinoza, jefe de la Brigada de Homicidios (BH) de Valparaíso.\nLa Policía de Investigaciones (PDI) y la Fiscalía de Valparaíso están trabajando en la indagatoria, que se clasifica como un intento de homicidio, para identificar y capturar a los responsables."},{"title":"Eduardo Vargas dijo presente en triunfo de Nacional ante Miramar","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-dijo-presente-en-triunfo-de-nacional-ante-miramar/2025-04-18/193858.html","published_date":"2025-04-18T23:38:00","summary":"El delantero chileno Eduardo Vargas disputó apenas nueve minutos en el triunfo por 1-3 de Nacional de Montevideo ante Miramar Misiones en duelo válido por la 12ª fecha de la Liga Uruguaya de Apertura.\nEl jugador nacional inició el partido en el banco de suplentes y desde ahí vio cómo su equipo se ponía en ventaja gracias a la anotación de Nicolás López (38').\nSi bien el cuadro misionero llegó a la paridad con tanto de Pablo López (44'), en el segundo tiempo el Bolso recuperó la ventaja con anotación de Lucas Villalba (48').\nVargas ingresó a los 81 minutos y solo 120 segundos después su equipo selló el partido gracias a la anotación de Gonzalo Petit.\nCon este resultado, Nacional llegó a los 22 puntos y se puso a uno de Liverpool, que juega este sábado."},{"title":"Semana Santa: Más de 285.000 vehículos han salido de la RM","link":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/semana-santa-mas-de-285-000-vehiculos-han-salido-de-la-rm/2025-04-17/170753.html","published_date":"2025-04-18T23:24:00","summary":""},{"title":"[VIDEO] “No me pegues”: Oscar Ruggeri se lució practicando taekwondo en vivo","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/video-no-me-pegues-oscar-ruggeri-se-lucio-practicando-taekwondo-en/2025-04-18/190436.html","published_date":"2025-04-18T23:00:00","summary":"El exdefensor argentino Oscar Ruggeri, hoy comentarista en la televisión trasandina, demostró sus habilidades en otros deportes a sus 63 años.\nEsto ocurrió luego de que el taekwondista Agustín Alves, medallista de bronce en Santiago 2023, fuese de invitado al programa donde es panelista en ESPN.\n\"¿Una piña? Por qué te ponés de costado? No seas hijo de p... No me agarres de las manos, eh\", le dijo en un principio, temeroso, Ruggeri a Alves.\nEnseguida probó algunos golpes en el estómago del taekwondista de 31 años y pasó a la patada frontal. Fue entonces que el instructor le aclaró: \"Más tranquilo, no es fútbol esto\".\nRevisa el registro a continuación:\n\n¡OJO CON OSCAR!\n\n\nAprendiendo de taekwondo con el maestro Agustín Alves. \n\n\n📺 No te pierdas #ESPNF90 en vivo por #DisneyPlus pic.twitter.com/giX6zBNyit\n— ESPN Argentina (@ESPNArgentina) April 18, 2025"},{"title":"Deportes Santa Cruz remontó a Curicó Unido y salió de la parte baja en el Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-santa-cruz-remonto-a-curico-unido-y-salio-de-la-parte-baja-en/2025-04-18/180755.html","published_date":"2025-04-18T22:51:00","summary":"Este viernes, Deportes Santa Cruz logró su primer triunfo como forastero después de batir por 2-3 a Curicó Unido en el Estadio Municipal \"Joaquín Muñoz García\", resultado que les permitió salir de la parte baja en la séptima fecha del Ascenso.\nDebido a las remodelaciones en el Estadio La Granja, los \"torteros\" fueron locales en el recinto de su adversario y, a pesar de esta particularidad, lograron ponerse en ventaja en el primer tiempo con anotaciones de Matías Retamal (18') y Henry Sanhueza (45+3'), dejando momentáneamente atrás el descuento de Milton Alegre (33').\nNo obstante, el delantero firmó su doblete (54') en el complemento e igualó la historia para el equipo que adiestra Felipe Núñez. Así mismo, cuando parecía que todo se cerraba con un empate vino un penal en el que Kevin Harbottle (80') marcó la \"ley del ex\".\nCon este resultado, Santa Cruz se ubicó decimotercero con 7 unidades antes de recibir a Deportes Copiapó el sábado 26 de abril. En tanto, Curicó quedó estancado en el octavo puesto con 9 puntos antes de visitar a Deportes Temuco en la misma fecha.\n"},{"title":"Siete de cada 10 chilenos se declaran religiosos","link":"https://cooperativa.cl/noticias/sociedad/religion/siete-de-cada-10-chilenos-se-declaran-religiosos/2025-04-18/184250.html","published_date":"2025-04-18T22:49:00","summary":"Al menos siete de cada 10 ciudadanos en Chile se consideran religiosos, según reveló una encuesta desarrollada a nivel nacional por Corpa Estudios de Mercado, que también constató que el país sigue siendo mayoritariamente cristiano, con dos tercios de la población que se identifica con esta religión.\nEstos datos se dan a conocer en el marco de la Semana Santa, una de las festividades religiosas más significativas en el país y el mundo.\nDe acuerdo con los resultados obtenidos a través de 1.025 encuestas online realizadas a residentes en Chile a mayores de 18 años en abril de 2025, un 72% de los chilenos se considera algo religioso o espiritual, mientras que un 67% se identifica directamente como cristiano, siendo católicos (48%) y evangélicos (11%) las confesiones más mencionadas.\nEn tanto, un 17% se denomina como ateo, agnóstico o sin inclinación espiritual.\n\"Chile mantiene una identidad cristiana, principalmente católica, que trasciende generaciones. Aunque las formas de vivir la fe varían, especialmente entre los más jóvenes ya que la mitad nunca asiste a actividades religiosas, mientras que el 68% de los mayores de 60 años sí lo hacen\", afirma Pavel Castillo, gerente de Intelligence en Corpa.\nCambios generacionales en la vivencia de la fe\nUno de los hallazgos más relevantes del estudio tiene que ver con las diferencias por edad en la forma de entender la fe. Entre los mayores de 60 años, el 51% se declara católico, mientras que en el segmento menor de 30 años, esa cifra baja al 36%. En contraste, el 13% de los menores de 30 años se identifica como evangélico, frente al 5% en los mayores.\nAdemás, las prácticas religiosas varían ampliamente:\n•23% de los chilenos asiste a actividades religiosas al menos una vez al mes.\n\n•13% lo hace una o más veces por semana.\n\n• 32% de los chilenos declara participar en actividades religiosas solo una o dos veces al año.\n\"Más allá de la afiliación religiosa, la frecuencia en la participación en actividades religiosas es acotada. Esto no implica un abandono de la fe, sino más bien una transformación en cómo se expresa y se practica. Las generaciones más jóvenes mantienen la espiritualidad, pero con menos apego a los rituales tradicionales\", comentó Castillo.\nOtro aspecto relevante que revela el estudio es la práctica de la oración: un 20% de los chilenos declara rezar antes de dormir, una costumbre que muestra también diferencias importantes según la edad. Mientras el 32% de los mayores de 60 años mantiene este hábito, solo un 13% de los menores de 30 años lo hace.\nEstos datos evidencian cómo las prácticas religiosas personales, como la oración, se conservan con mayor fuerza en las generaciones mayores, reflejando un vínculo más cotidiano con la espiritualidad en ese segmento.\nUn momento de reflexión cultural\nPese a los cambios en la práctica, Semana Santa sigue siendo una fecha relevante en el calendario social y emocional de los chilenos, con connotaciones que van más allá del aspecto litúrgico.\n\"El cristianismo en Chile tiene un fuerte componente cultural. Incluso quienes no participan regularmente en actividades religiosas tienden a reconocer el valor simbólico y comunitario de fechas como Semana Santa o Navidad\", concluyó Castillo.\nEsta Semana Santa, marcada además por una fuerte movilidad en el país y alta actividad turística —con una ocupación hotelera proyectada sobre el 75% en destinos como Valparaíso y Pucón, según Sernatur—, confirma que para muchos chilenos estas fechas combinan lo espiritual con lo familiar y lo recreativo, mostrando una dimensión cultural más amplia de estas celebraciones."},{"title":"River Plate goleó a Gimnasia de la Plata sin Gonzalo Tapia ni Paulo Díaz","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-goleo-a-gimnasia-de-la-plata-sin-gonzalo-tapia-ni-paulo-diaz/2025-04-18/175801.html","published_date":"2025-04-18T22:35:00","summary":""},{"title":"Migrante deportado de EEUU por error fue trasladado a otra cárcel dentro de El Salvador","link":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/migrante-deportado-de-eeuu-por-error-fue-trasladado-a-otra-carcel-dentro/2025-04-18/181654.html","published_date":"2025-04-18T22:34:00","summary":"Kilmar Ábrego García, el migrante salvadoreño que fue expulsado de Estados Unidos a pesar de tener un estatus legal en el país, fue trasladado a otra cárcel en El Salvador después de haber pasado varias semanas detenido en la prisión de máxima seguridad conocida como Cecot.\nAsí lo detalló el senador estadounidense Chris Van Hollen, quien viajó esta semana a El Salvador para pedir al Gobierno de Nayib Bukele que libere a Ábrego, residente hace más de una década en Maryland, el estado que representa el legislador.\nVan Hollen logró reunirse con Ábrego el jueves en San Salvador y dio este viernes una conferencia de prensa donde relató detalles de su conversación y acusó al Gobierno Trump de estar mintiendo sobre el caso del salvadoreño y violando la Constitución.\n\nI said my main goal of this trip was to meet with Kilmar. Tonight I had that chance. I have called his wife, Jennifer, to pass along his message of love. I look forward to providing a full update upon my return. pic.twitter.com/U9y2gZpxCb\n— Senator Chris Van Hollen (@ChrisVanHollen) April 18, 2025\nEl senador informó que García fue trasladado hace \"nueve días\" a otra cárcel en Santa Anta, al oeste del país, pero que sigue sin poder comunicarse con el exterior y está \"traumatizado\" tras su experiencia en la megacárcel, notoria por las denuncias de abusos a los derechos humanos.\n\"(Ábrego) se siente muy triste de estar detenido, porque no ha cometido ningún crimen\", relató Van Hollen y agregó que las autoridades salvadoreñas no le han dado al migrante de 29 años una explicación de por qué esta detenido.\nEl vicepresidente salvadoreño, Félix Ulloa, con quien Van Hollen también se reunió, le dijo al legislador que Ábrego estaba encarcelado porque Trump \"está pagando\" para mantenerlo detenido.\nÁbrego no ha podido hablar con su esposa o sus hijos, todos ciudadanos estadounidenses, y le dijo a Van Hollen que pensar en su familia es lo que le da \"fuerza\" para seguir \"cada día\".\nEl senador criticó directamente al Gobierno de Trump, acusándolo de ignorar a la Corte Suprema, que en un fallo la semana pasada ordenó que se \"facilitara\" el retorno de Ábrego.\n\"Este caso no es solo sobre un hombre (...) sino sobre la protección de las libertades fundamentales y la Constitución\", indicó Van Hollen.\n\nI went to El Salvador hoping to meet with Kilmar & check on his well-being, and I had the chance to do that last night.\n\n\nOur courts have been clear: this was an ILLEGAL abduction. I’m speaking now about my meeting with Kilmar & our work to bring him home: https://t.co/0tZjVonkUF\n— Senator Chris Van Hollen (@ChrisVanHollen) April 18, 2025\nEl caso de Ábrego García\nÁbrego García, quien residía en el estado de Maryland, huyó de El Salvador por las extorsiones y amenazas que él y su familia recibieron por parte de la pandilla Barrio 18, de acuerdo con documentos judiciales presentados por su defensa.\nEl Gobierno de Trump ha emprendido una campaña mediática para vincularlo con la pandilla MS-13, a pesar de que no tiene antecedentes penales en EE.UU.\nEste viernes, la Casa Blanca publicó una serie de documentos sobre Ábrego, donde se detalla una investigación inconclusa sobre el hombre después de que la policía lo retuviera en una parada de tráfico en 2022 mientras manejaba un vehículo donde estaban otros 8 hombres.\nMás de 200 migrantes encarcelados\nEl salvadoreño Ábrego es uno de los más de 200 migrantes -en su mayoría venezolanos- que fueron expulsados de EE.UU. y enviados a la prisión de alta seguridad sin posibilidad de apelar sus casos ante una corte, en lo que grupos en defensa de los derechos humanos han calificado como \"desaparición forzada\".\nEl Gobierno de Trump ha defendido las expulsiones acusando a los migrantes de tener vínculos con las pandillas Tren de Aragua y MS-13, calificadas recientemente por Washington como grupos terroristas.\nSin embargo, múltiples investigaciones de medios estadounidenses han demostrado que la mayoría de los migrantes expulsados a El Salvador no tienen antecedentes penales.\nA pesar de que el Supremo de EE.UU. emitiera la semana pasada un fallo respaldando la orden de un tribunal de menor instancia en Maryland que instruye al Gobierno a \"facilitar\" el retorno del salvadoreño, tanto EE.UU. como El Salvador han negado tener la potestad para hacerlo.\nEl Gobierno de EE.UU. llegó a un acuerdo con Bukele para enviar a migrantes detenidos en EE.UU. hacia el Cecot, una prisión notoria por las denuncias de abusos a derechos humanos.\nComo parte del trato, del que no se conocen detalles específicos, Washington pagará a El Salvador 6 millones de dólares anuales para sostener el sistema carcelario."},{"title":"\"El Lewandowski chileno\": Johnny Herrera elogió el gol de Ángelo Henríquez ante la U","link":"https://cooperativa.cl/noticias/deportes/futbol/johnny-herrera/el-lewandowski-chileno-johnny-herrera-elogio-el-gol-de-angelo/2025-04-18/183937.html","published_date":"2025-04-18T22:22:00","summary":"El triunfo de Universidad de Chile sobre Deportes La Serena por 3-1 en la octava fecha la Liga de Primera dejó varias postales, pero una de las más comentadas fue el gol de Ángelo Henríquez, quien cumplió con la \"ley del ex\" en el Estadio Nacional.\nEl delantero de 31 años aprovechó su oportunidad para anotar el descuento de los papayeros y su definición generó elogios, incluso por parte de Johnny Herrera, histórico exjugador de los azules y actual comentarista de TNT Sports.\n\"Bien definido por Ángelo. El (Robert) Lewandowski chileno. Cubre bien la pelota. Lo trata de ir a buscar por dentro y listo. Era difícil. Definió bien, abierto, pie educado\", sostuvo el exportero nacional.\n"},{"title":"Alerta roja en Alto del Carmen por incendio forestal cercano a viviendas","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-alto-del-carmen-por-incendio-forestal-cercano-a-viviendas/2025-04-18/180115.html","published_date":"2025-04-18T22:07:00","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró alerta roja para la comuna de Alto del Carmen (Región de Atacama) debido al avance de un incendio forestal que se registra a esta hora.\nEl organismo informó que el siniestro -denominado La Pampa- ha consumido 0,01 hectáreas y \"se encuentra cercano a sectores poblados\". \nCon esta declaración de alerta roja, \"se movilizarán todos los recursos necesarios y disponibles, en apoyo adicional a lo ya desplegado por Conaf, Bomberos y el Sistema Nacional de Prevención y Respuesta ante Desastres (Sinapred) de esta forma, se actuará para controlar la situación, dada la extensión y severidad del evento\", explicó Senapred. \n\n#SenapredAtacama Se declara #Alerta Roja para la comuna de Alto del Carmen por incendio forestal. Infórmate en https://t.co/YLhexYeQCY pic.twitter.com/E5YpVUIr9e\n— SENAPRED (@Senapred) April 18, 2025"},{"title":"Las meditaciones del papa guían el vía crucis en el Coliseo sin su presencia","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/las-meditaciones-del-papa-guian-el-via-crucis-en-el-coliseo-sin-su/2025-04-18/174410.html","published_date":"2025-04-18T22:00:00","summary":"El papa Francisco no participó este Viernes Santo en el tradicional via crucis en el Coliseo de Roma, ya que continúa su convalecencia por sus recientes problemas respiratorios, pero se hizo presente con la lectura de sus meditaciones.\nEste es el tercer año consecutivo que el pontífice argentino renuncia a esta ceremonia, siempre para cuidar de su salud, delicada ahora más que nunca después de los graves problemas respiratorios que le mantuvieron hospitalizado 38 días, hasta el 23 de marzo.\nSin embargo, sus reflexiones fueron leídas ante miles de fieles que se congregaron ante el famoso anfiteatro, en una ceremonia presidida por el cardenal Baldassare Reina, delegado por el papa para ello.\nEl via crucis comenzó a las 21:15 horas (15:15 hora de Chile central) y, en las dos horas siguientes, la cruz fue llevada desde el interior del Coliseo hasta una elevación cercana en los Foros Romanos, pasando por 14 estaciones que representan el camino de Jesús a la muerte.\nLos encargados de cargar con ella fueron el purpurado Reina, personal de Cáritas, una familia, un grupo de profesores, personas con discapacidad, inmigrantes, personal sanitario y voluntarios del Jubileo en curso, entre otros.\n\nLas reflexiones del papa\nMientras, se leyeron las meditaciones que el pontífice, aún convaleciente, había preparado para esta ceremonia y en las que denuncia un mundo \"de cálculos y algoritmos, de frías lógicas e intereses implacables\" y una economía \"que mata\".\nEn el texto también alude a un planeta que necesita recobrar la paz y que necesita ser cuidado.\n\"Que venga tu paz para la tierra, el aire y el agua. Que venga tu paz para los justos y los injustos. Que venga tu paz para quien es invisible y carece de voz. Que venga tu paz para quien no tiene poder ni dinero. Que venga tu paz para quien espera un renacer justo\", ora el papa argentino.\nFrancisco, de este modo, aunque ausente, se hizo presente ante los miles de fieles que, con velas, asistieron al via crucis en el Coliseo, símbolo de la persecución de los primeros cristianos.\nEste Viernes el papa, que ha reducido drásticamente su agenda tras su ingreso hospitalario, tampoco participó en la liturgia de la Pasión del Señor en la basílica de San Pedro, a la que asistió el vicepresidente de Estados Unidos, JD Vance.\nAunque un día antes, el Jueves Santo, si bien no participó en la misa crismal de por la mañana, no quiso renunciar a su tradicional visita a una cárcel, eligiendo la romana de 'Regina Coeli'.\n\"Lo vivo como puedo\", reconoció ante la prensa a su salida de la penitenciaría, preguntado por cómo vive esta Semana Santa.\nAún se desconoce si el papa podrá dar la bendición Urbi et Orbi\nEste año, debido a su salud, las celebraciones en el Vaticano son presididas por cardenales delegados por el papa y mañana será el turno de la Vigilia Pascual, a partir de las 19:30 horas locales (13:30 hora de Chile central), previsiblemente también con su ausencia.\nEl Domingo de Resurrección, la Pascua, será el momento de la tradicional bendición Urbi et Orbi, para la que se espera que pueda aparecer, aunque el Vaticano no lo ha confirmado."}]}]}