{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mercado se entusiasma: cobre en US$ 5 le reportaría al Fisco al menos US$ 2 mil millones de ingresos extra el próximo año","link":"http://www.df.cl/economia-y-politica/macro/mercado-se-entusiasma-cobre-en-us-5-le-reportaria-al-fisco-al-menos-us-2","published_date":"2025-12-02T23:30:00","summary":"Tras el récord del metal rojo en la Bolsa de Metales de Londres, analistas del mercado ven también un efecto apreciativo en el peso chileno hacia adelante."},{"title":"Servicio recomienda aprobar primera iniciativa de amoníaco verde a escala industrial","link":"http://www.df.cl/empresas/energia/sea-recomienda-aprobar-el-que-seria-el-primer-proyecto-de-amoniaco-verde-de","published_date":"2025-12-02T23:20:00","summary":"El proyecto involucra US$ 2.500 millones de inversión y está cerca de obtener su RCA."},{"title":"SEA suspende hasta marzo trámite de megaproyecto en Magallanes por US$ 11 mil millones","link":"http://www.df.cl/empresas/energia/sea-suspende-hasta-marzo-de-2026-tramite-ambiental-de-megaproyecto-de","published_date":"2025-12-02T23:20:00","summary":"La entidad aceptó la petición de HNH Energy de extender el plazo para la adenda de su iniciativa de amoníaco verde, dado que necesita más tiempo para realizar ciertos estudios."},{"title":"Cencosud se rinde ante Municipalidad de Vitacura y pone fin a su mall tras revés regulatorio","link":"http://www.df.cl/empresas/retail/cencosud-se-rinde-ante-municipalidad-de-vitacura-y-pone-fin-a-proyecto-tras","published_date":"2025-12-02T23:00:00","summary":"La Seremi de Transportes invalidó un informe vial esencial para el proyecto, decisión que dejó sin sustento su evaluación ambiental."},{"title":"Premio Nobel y astrónomos mundiales piden a Boric detener proyecto de AES Andes por amenaza a Observatorio Paranal","link":"http://www.df.cl/regiones/atacama/empresas/premio-nobel-y-astronomos-mundiales-piden-a-boric-detener-proyecto-de-aes","published_date":"2025-12-02T22:35:00","summary":"La misiva, firmada por el laureado Reinhard Genzel, advierte que el proyecto energético INNA compromete la operación de los telescopios VLT y ELT por contaminación lumínica y vibraciones."},{"title":"Familia Fürst vuelve a incrementar su posición en Falabella con compra de acciones por US$ 63 millones","link":"http://www.df.cl/mercados/bolsa-monedas/familia-furst-habria-vuelto-a-incrementar-posicion-en-falabella-con-compra","published_date":"2025-12-02T22:20:00","summary":"El clan ya se ubica en torno al 3,4% de la propiedad del minorista. Durante la jornada, también vendió un monto similar en papeles de Mallplaza."},{"title":"Cartera comercial de Tanner Banco Digital supera los $ 18 mil millones en primer mes de operación","link":"http://www.df.cl/mercados/banca-fintech/las-primeras-cifras-de-tanner-banco-digital-colocaciones-comerciales","published_date":"2025-12-02T21:30:00","summary":"La entidad registró pérdidas por $ 1.085 millones en su primer mes en el mercado."},{"title":"Caso Factop: Álvaro Jalaff pasa a la ofensiva y se querella contra Daniel Sauer por estafa","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-alvaro-jalaff-pasa-a-la-ofensiva-y-se-querella-contra-daniel","published_date":"2025-12-02T21:30:00","summary":"Acusa un perjuicio de $ 150 millones. Además, habría pagado $ 5.300 millones por derechos litigiosos de facturas emitidas sin su conocimiento."},{"title":"Tesorería inicia los pagos a quienes fueron vocales en las elecciones del 16 de noviembre","link":"http://www.df.cl/economia-y-politica/actualidad/tesoreria-inicia-los-pagos-a-quienes-fueron-vocales-en-las-elecciones-del","published_date":"2025-12-02T21:25:00","summary":"El dinero será recibido también por los miembros de los colegios escrutadores y se realizarán mediante transferencia a la cuenta bancaria registrada o de forma presencial en las cajas de BancoEstado y BancoEstado Express."},{"title":"Cinco claves para entender la norma que puso en consulta la Super de Pensiones para crear una AFP","link":"http://www.df.cl/mercados/pensiones/las-cinco-claves-de-la-norma-que-puso-en-consulta-la-super-de-pensiones","published_date":"2025-12-02T21:20:00","summary":"Un capital mínimo de UF 50.000, exigentes requisitos de experiencia en inversiones y directorios, además de una detallada carta Gantt son parte de las exigencias."},{"title":"Bolsa chilena se aferra a sus máximos históricos al cierre gracias al respaldo de Latam en positiva jornada de bolsas globales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoyi32p4i3","published_date":"2025-12-02T21:03:00","summary":"El rápido ascenso del IPSA lo llevó a alcanzar el precio objetivo de consenso (sin dividendo) en el compilado de Bloomberg. Los recientes avances del índice sugieren que el mercado espera progresivas mejoras en las estimaciones, aunque la velocidad del rally podría estar poniendo en guardia a los inversionistas."},{"title":"Coeva de Valparaíso aprueba Parque Solar Fotovoltaico Guanay en San Antonio con US$ 160 millones de inversión","link":"http://www.df.cl/regiones/valparaiso/innovacion/coeva-de-valparaiso-aprueba-parque-solar-fotovoltaico-guanay-en-la","published_date":"2025-12-02T21:00:00","summary":"El proyecto, que inyectará 123 MW al sistema, incorpora almacenamiento de energía BESS y prevé iniciar obras en marzo de 2026, para dar inicio a sus operaciones en abril de 2027."},{"title":"Megatoma de San Antonio: Gobierno iniciará desalojo y expropiará la mitad del terreno a un valor de $ 11 mil millones para construir viviendas","link":"http://www.df.cl/economia-y-politica/pais/megatoma-de-san-antonio-gobierno-iniciara-desalojo-y-expropiara-la-mitad","published_date":"2025-12-02T19:58:00","summary":"El Gobierno entregará una solución habitacional a 3.700 familias que están organizadas en 40 cooperativas."},{"title":"Cambios a contribuciones: Hacienda se abre a modificaciones y destraba su reforma tributaria en la Cámara","link":"http://www.df.cl/economia-y-politica/df-tax/cambios-a-contribuciones-hacienda-se-abre-a-modificaciones-y-destraba-su","published_date":"2025-12-02T19:53:00","summary":"El Ejecutivo accedió a aumentar el universo de adultos mayores beneficiados, así como acotar el incremento en los aportes de Las Condes y Lo Barnechea al Fondo Común Municipal (FCM),"},{"title":"Donald Trump dice que nominará al sucesor de Jerome Powell al mando de la Reserva Federal a principios de 2026","link":"http://www.df.cl/internacional/ft/donald-trump-dice-que-nominara-al-sucesor-de-jerome-powell-al-mando-de-la","published_date":"2025-12-02T19:30:00","summary":"El mandatario continúa extendiendo la incertidumbre sobre el nuevo presidente del banco central estadounidense. Kevin Hassett asoma como favorito, pero Trump dejó abierta la puerta a otros nombres."},{"title":"Ampliación del postnatal para hombres y avanzar en sala cuna universal: las fórmulas para combatir la crisis de natalidad","link":"http://www.df.cl/ampliacion-del-postnatal-para-hombres-y-avanzar-en-sala-cuna-universal-las","published_date":"2025-12-02T19:20:00","summary":"El CEP, Espacio Público y el Centro de Políticas Públicas UC elaboraron una serie de recomendaciones para hacer frente a esta problemática y al envejecimiento de la población. Otra de las propuestas apunta a igualar la edad de jubilación entre hombres y mujeres."},{"title":"Jara lanza plan para repactar con mayores plazos y menores tasas los créditos de cerca de 1 millón de personas sobreendeudadas o en Dicom","link":"http://www.df.cl/economia-y-politica/politica/jara-presenta-nuevas-propuestas-para-apoyar-a-las-pyme-y-a-personas","published_date":"2025-12-02T19:20:00","summary":"La candidata de Unidad por Chile lanzó su plan “Alivio al Bolsillo”, que contempla permitir a BancoEstado renegociar compromisos crediticios en mora. Además, presentó proyecciones económicas."},{"title":"El giro del Banco de Japón sacude a los mercados y podría poner en jaque al carry trade en yenes","link":"http://www.df.cl/mercados/divisas/el-giro-del-banco-de-japon-sacude-a-los-mercados-y-podria-poner-en-jaque-al","published_date":"2025-12-02T19:20:00","summary":"Tras los dichos del gobernador del Banco de Japón (BoJ) sobre una posible alza en las tasas, los bonos nipones se dispararon, el yen siguió bajo presión y crecieron las dudas sobre la sostenibilidad del carry trade, una estrategia que podría desarmarse si se estrecha la brecha de tasas con Estados Unidos."},{"title":"Dólar cierra en mínimos de ocho meses luego de que agentes se \"pusieran al día\" con récord del cobre y panorama electoral","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynuio32e","published_date":"2025-12-02T19:12:00","summary":"El peso chileno tuvo el mejor desempeño del mundo emergente, que se vio más bien dividido. Un indicador del dólar global, el dollar index, no tuvo variaciones relevantes. El cobre bajó 0,8%, pero desde máximos históricos. Las tasas de interés se estabilizaron, tras las subidas de ayer."},{"title":"Juan Pablo Laroze, fundador de red de ferreterías RedMAT: \"Nuestro plan estratégico es llegar a 50 socios para 2030”","link":"http://www.df.cl/regiones/juan-pablo-laroze-fundador-de-red-de-ferreterias-redmat-nuestro-plan","published_date":"2025-12-02T19:10:00","summary":"A tres años de su creación, la primera red de ferreterías PYME cuenta con 20 miembros, 26 puntos de venta y una facturación acumulada US$ 28 millones. Los próximos pasos incluyen una inversión de $ 150 millones para un nuevo portal de negocios y a futuro proyecta una bodega en la RM."},{"title":"Biobío busca consolidarse como polo de construcción naval con inversión en Asmar de US$ 409 millones","link":"http://www.df.cl/regiones/biobio/empresas/biobio-busca-consolidarse-como-polo-de-construccion-naval-con-inversion-en","published_date":"2025-12-02T19:05:00","summary":"El proyecto Escotillón IV incluye la construcción de cuatro buques, el primero de los cuales, el Magallanes, se botará al agua en el primer semestre de 2026."},{"title":"A menos de 48 horas de fecha fijada para desalojo, dueños de terreno de \"megatoma de San Antonio\" advierten incertidumbre sobre cumplimiento del fallo","link":"http://www.df.cl/regiones/valparaiso/empresas/a-menos-de-48-horas-de-fecha-fijada-para-desalojo-duenos-de-terreno-de","published_date":"2025-12-02T19:00:00","summary":"Según Diego Pereira-Fonfach, abogado de la Inmobiliaria y Constructora San Antonio, ninguna autoridad responsable se ha contactado con los propietarios, a pesar de sus numerosos intentos por obtener información."},{"title":"Estadounidense UnitedHealth Group se despide de Empresas Banmédica: \"Se complace en haber contribuido a los sistemas de salud chileno y colombiano\"","link":"http://www.df.cl/empresas/salud/estadounidense-unitedhealth-group-se-despide-de-empresas-banmedica-y","published_date":"2025-12-02T18:21:00","summary":"Tras vender la filial latinoamericana a la brasileña Patria Investments, la gigante mundial empieza a sellar su \"salida planificada\" de la región."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bu8mg","published_date":"2025-12-02T18:03:00","summary":"Suspenden trámite de proyecto de amoníaco verde + Negativo noviembre para fondo A + Dólar cae"},{"title":"¿Qué dicen los hijos de Julio Ponce sobre simplificación de Cascadas de SQM?: “Altamente conveniente y atractiva” para los accionistas","link":"http://www.df.cl/empresas/mineria/que-dicen-los-hijos-de-julio-ponce-sobre-simplificacion-de-cascadas-de","published_date":"2025-12-02T17:50:00","summary":"Los hermanos Francisca, Alejandro y Daniela, directores de las sociedades \"aguas arriba\" de la minera chilena, así cómo los demás miembros de la mesa, valoraron la operación, incluido el presidente de estas firmas Rafael Guilisasti."},{"title":"¡Atención profes! Cámara despacha a ley proyecto que prohíbe el uso de celulares en la sala de clases pero ojo, porque hay algunas excepciones","link":"http://www.df.cl/economia-y-politica/congreso/atencion-profes-camara-despacha-a-ley-proyecto-que-prohibe-el-uso-de","published_date":"2025-12-02T17:10:00","summary":"El artículo 10 bis establece que se “prohíbe el uso de dispositivos móviles electrónicos de comunicación personal, en los establecimientos educacionales que imparten niveles de educación parvularia, básica o media”."},{"title":"Kast pide a Boric \"superar las lógicas en que todo es por cuoteo” en designación de consejero del Banco Central tras salida de Griffith-Jones","link":"http://www.df.cl/economia-y-politica/politica/kast-pide-a-boric-superar-las-logicas-en-que-todo-es-por-cuoteo-en","published_date":"2025-12-02T16:50:00","summary":"A fin de mes termina el período de la consejera, lo que abre la negociación política para nominar a su reemplazo, que debe ser ratificado por el Senado."},{"title":"Después de su retiro de Quiñenco: Andrónico Luksic viaja a China y sella su salida de consejo de líderes empresariales de Shanghái","link":"http://www.df.cl/empresas/industria/despues-de-su-retiro-de-quinenco-andronico-luksic-viaja-a-china-y-sella-su","published_date":"2025-12-02T16:48:00","summary":"El empresario llegó a ocupar una de las vicepresidencias de esa organización, donde participan los presidentes de L’Oréal y PwC y los CEO de Adidas y Allianz, entre otros."},{"title":"Contraloría instruye sumario a Aduanas de Talcahuano tras detectar deficiente control en la revisión cargas en Puerto de Coronel","link":"http://www.df.cl/regiones/biobio/contraloria-instruye-sumario-a-aduanas-de-talcahuano-tras-detectar","published_date":"2025-12-02T16:35:00","summary":"El ente fiscalizador descubrió un desequilibrio en el aumento de operaciones aduaneras y la dotación de personal, además de la subutilización de tecnologías criticas, como un camión de escáner, el cual estuvo fuera de la zona por más de 200 días."},{"title":"Runway, la startup fundada por chilenos que se abrió camino en Hollywood, lanza su nuevo modelo de generación de video con IA","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-la-startup-fundada-por-chilenos-que-se-abrio-camino-en-hollywood","published_date":"2025-12-02T15:47:00","summary":"Uno de sus fundadores, Alejandro Matamala, afirmó que Gen-4.5, marca “un salto relevante en calidad, control y realismo físico” para crear personajes, entornos hasta escenas completas."},{"title":"Octubre se posicionó como el mejor mes para las exportaciones de vino embotellado y China cae al quinto lugar entre los destinos","link":"http://www.df.cl/empresas/industria/octubre-se-posiciono-como-el-mejor-mes-para-las-exportaciones-de-vino","published_date":"2025-12-02T15:17:00","summary":"En el mes se enviaron 4,8 millones de cajas al exterior por US$ 131,7 millones, anotando un alza de 6,4% en volumen y de 4,9% en valor respecto del mismo periodo de 2024."},{"title":"Gerente general de filial de Grupo Patio aterriza en Capital Advisor y Jaime Munita toma el relevo en la compañía","link":"http://www.df.cl/empresas/construccion/capital-advisors-ficha-a-exgerente-de-grupo-patio-como-socio-para-liderar","published_date":"2025-12-02T13:48:00","summary":"Pablo Manríquez dejará su cargo el próximo 31 de diciembre y, pese a su salida, el ejecutivo continuará ligado a la empresa en calidad de asesor."},{"title":"La IA podría aumentar la brecha entre países ricos y pobres, advierte informe de la ONU","link":"http://www.df.cl/df-lab/mundo/la-ia-podria-aumentar-la-brecha-entre-paises-ricos-y-pobres-advierte","published_date":"2025-12-02T11:55:00","summary":"El reporte advierte que la rápida adopción de la inteligencia artificial podría revertir décadas de convergencia global, profundizando brechas económicas y de capacidades entre países si no se aplican medidas de política pública."},{"title":"Financial Times sobre José Antonio Kast: El candidato de línea dura que quiere que Chile vuelva a ser grande","link":"http://www.df.cl/internacional/ft/financial-times-sobre-jose-antonio-kast-el-candidato-de-linea-dura-que","published_date":"2025-12-02T11:30:00","summary":"El influyente medio británico destaca que, si se impone en segunda vuelta como anticipan las encuestas con una campaña que se ha enfocado en la rabia frente a la delincuencia y el combate a la migración irregular, sería el presidente más derechista en 35 años de democracia en Chile."},{"title":"Asociación de municipalidades presenta recurso de reclamación ante Tribunal Ambiental para frenar proyecto eléctrico Mataquito","link":"http://www.df.cl/regiones/asociacion-de-municipalidades-busca-frenar-proyecto-electrico-mataquito-y","published_date":"2025-12-02T11:15:00","summary":"La acción legal se basa en que la resolución del Consejo de Ministros, del 16 de octubre de 2025, fue una \"decisión política\" que “desechó informes técnicos de organismos como Conaf, que habían planteado complicaciones en el trazado”, de más de 400 kilómetros, distribuido entre las regiones de Maule y Biobío."},{"title":"OCDE: economía mundial muestra sorprendente resiliencia a los aranceles, pero Chile y la expansión global se desacelerarán en 2026","link":"http://www.df.cl/economia-y-politica/macro/ocde-economia-mundial-muestra-sorprendente-resiliencia-a-los-aranceles","published_date":"2025-12-02T11:00:00","summary":"El organismo proyecta que el PIB nacional crecerá un 2,4% este año y 2,2% en 2026 y 2027"},{"title":"Las acciones globales frenan las caídas en los mercados y el bitcoin defiende un repunte","link":"http://www.df.cl/primer-click/las-acciones-globales-frenan-las-caidas-en-los-mercados-y-el-bitcoin","published_date":"2025-12-02T10:30:00","summary":"El cobre y la plata retroceden tras una jornada de niveles récord."},{"title":"El fondo A anota resultados reales negativos en noviembre y rompe racha alcista conjunta de los multifondos","link":"http://www.df.cl/mercados/pensiones/el-fondo-a-anota-resultados-reales-negativos-en-noviembre-y-rompe-racha","published_date":"2025-12-02T10:27:00","summary":"Ciedess informó que el fondo E mostró su mejor retorno acumulado para el período enero-noviembre desde su creación, mientras que para los fondos A, B, C y D fue su mayor resultado desde 2019 en el acumulado en lo que va del año."},{"title":"Cambio en las reglas de juego","link":"http://www.df.cl/opinion/cartas/cambio-en-las-reglas-de-juego","published_date":"2025-12-02T07:06:00","summary":""},{"title":"IA para un Estado que funcione","link":"http://www.df.cl/opinion/cartas/ia-para-un-estado-que-funcione","published_date":"2025-12-02T07:05:00","summary":""},{"title":"Relaciones entre Chile y la Unión Europea","link":"http://www.df.cl/opinion/cartas/relaciones-entre-chile-y-la-union-europea","published_date":"2025-12-02T07:04:00","summary":""},{"title":"Inversiones en 2026: la necesidad de decidir de manera inteligente","link":"http://www.df.cl/opinion/columnistas/axel-christensen/inversiones-en-2026-la-necesidad-de-decidir-de-manera-inteligente","published_date":"2025-12-02T07:03:00","summary":"Axel Christensen Director de Estrategia de Inversiones para America Latina de BlackRock"},{"title":"Profesionalizar la seguridad privada","link":"http://www.df.cl/opinion/cartas/profesionalizar-la-seguridad-privada","published_date":"2025-12-02T07:03:00","summary":""},{"title":"Chile frente a un nuevo súper ciclo del cobre","link":"http://www.df.cl/opinion/columnistas/chile-frente-a-un-nuevo-super-ciclo-del-cobre","published_date":"2025-12-02T07:02:00","summary":"Hermann González Clapes UC"},{"title":"Cotización adicional en nel FAPP","link":"http://www.df.cl/opinion/cartas/cotizacion-adicional-en-nel-fapp","published_date":"2025-12-02T07:02:00","summary":""},{"title":"Insead lidera el FT European Business Schools Ranking 2025","link":"http://www.df.cl/internacional/ft/insead-lidera-el-ft-european-business-schools-ranking-2025","published_date":"2025-12-02T07:00:00","summary":"La clasificación evalúa el desempeño de 100 instituciones en múltiples programas."},{"title":"Patria Investments selló el negocio del año: la jugada maestra de la brasileña para quedarse con Banmédica","link":"http://www.df.cl/empresas/salud/patria-investments-sello-el-negocio-del-ano-la-jugada-maestra-de-la","published_date":"2025-12-02T07:00:00","summary":"Por un monto cercano a los US$ 1.000 millones (incluyendo pasivos regulatorios) y acompañada de Linzor Capital, logró ganar un deal particularmente competitivo. En el último minuto."},{"title":"Región Metropolitana y Valparaíso lideran aumento en alojamiento de turistas","link":"http://www.df.cl/economia-y-politica/pais/region-metropolitana-y-valparaiso-lideranaumento-en-alojamiento-de-turistas","published_date":"2025-12-02T07:00:00","summary":""},{"title":"Empresa logística de exportadores de fruta da salto a la carga aérea con envíos a China","link":"http://www.df.cl/empresas/industria/empresa-logistica-de-exportadores-de-fruta-da-salto-a-la-carga-aerea-con","published_date":"2025-12-02T07:00:00","summary":"La operadora marítima ligada a Dole y Subsole acumula cuatro envíos aéreos con 400 toneladas de cerezas hacia Shanghái."},{"title":"Cobre llega a su mayor nivel del año por menor oferta y temor de restricciones en China","link":"http://www.df.cl/empresas/mineria/cobre-llega-a-su-mayor-nivel-del-ano-por-menor-oferta-y-temor-de","published_date":"2025-12-02T07:00:00","summary":"Alcanzó los US$ 5,125 la libra en Londres. Por cada centavo de alza, las exportaciones suben hasta US$ 120 millones y el Fisco recibe US$ 60 millones adicionales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Vuelven los fuegos artificiales a la Torre Entel después de siete años: evento de año nuevo  tendrá show de drones y presentaciones de La Noche, Américo y Princesa Alba","link":"https://www.theclinic.cl/2025/12/02/vuelven-los-fuegos-artificiales-a-la-torre-entel-despues-de-siete-anos-evento-de-ano-nuevo-tendra-show-de-drones-y-presentaciones-de-la-noche-americo-y-princesa-alba/","published_date":"2025-12-02T23:00:00","summary":"Entel confirmó el retorno del icónico show pirotécnico en la Torre Entel, que se realizó por última vez el 1 de enero de 2019, y posteriormente estuvo pausado por el estallido social, pandemia y otros motivos. La puesta en escena será de 15 minutos, acompañada de un show de mil drones, y una presentación musical. \nThe post Vuelven los fuegos artificiales a la Torre Entel después de siete años: evento de año nuevo  tendrá show de drones y presentaciones de La Noche, Américo y Princesa Alba appeared first on The Clinic."},{"title":"Movicenter presenta nueva tienda de JAC Motors y amplia su portafolio de marcas","link":"https://www.theclinic.cl/2025/12/02/jac-motors-tienda-nueva/","published_date":"2025-12-02T22:41:49","summary":"La apertura de la nueva tienda JAC en Movicenter consolida la presencia de la marca en Chile y refuerza su apuesta por la innovación, el servicio y la experiencia automotriz, con un espacio moderno diseñado para acercar su completa oferta de vehículos a clientes y familias en La Ciudad del Automóvil.\nThe post Movicenter presenta nueva tienda de JAC Motors y amplia su portafolio de marcas appeared first on The Clinic."},{"title":"“Lamentamos profundamente esta decisión”: Cencosud pone fin a la idea de instalar un mall en Vitacura tras recibir informe vial negativo","link":"https://www.theclinic.cl/2025/12/02/lamentamos-profundamente-esta-decision-cencosud-pone-fin-a-la-idea-de-instalar-un-mall-en-vitacura-tras-recibir-informe-vial-negativo/","published_date":"2025-12-02T22:38:28","summary":"Cencosud dio por cerrado su proyecto de mall en Vitacura luego de que la Seremi de Transportes anulara el informe de mitigación vial, pieza clave para la evaluación ambiental.  \nThe post “Lamentamos profundamente esta decisión”: Cencosud pone fin a la idea de instalar un mall en Vitacura tras recibir informe vial negativo appeared first on The Clinic."},{"title":"MAXUS inaugura su nueva tienda en La Ciudad del Automóvil junto a SAIC Motor y Andes Motor","link":"https://www.theclinic.cl/2025/12/02/maxus-inauguracion-movicenter/","published_date":"2025-12-02T22:27:20","summary":"La apertura de la nueva tienda MAXUS en Movicenter fortalece la presencia de la marca en Chile y reafirma su liderazgo en electromovilidad, con un espacio pensado para acercar su oferta tecnológica y sustentable a clientes y empresas en uno de los centros automotrices más relevantes del país.\nThe post MAXUS inaugura su nueva tienda en La Ciudad del Automóvil junto a SAIC Motor y Andes Motor appeared first on The Clinic."},{"title":"“Fue horrible, lo pasé horrible”: Estudiantes y profesores que rindieron la PAES acusan que la prueba de Matemáticas M2 tuvo una complejidad inédita","link":"https://www.theclinic.cl/2025/12/02/fue-horrible-lo-pase-horrible-estudiantes-y-profesores-que-rindieron-la-paes-acusan-que-la-prueba-de-matematicas-m2-tuvo-una-complejidad-inedita/","published_date":"2025-12-02T22:03:46","summary":"Estudiantes y profesores critican con fuerza la PAES de Competencia Matemática M2 que se rindió este lunes 1 de diciembre. Según relatan, la prueba tenía un nivel de exigencia tan alto que se hacía casi imposible terminarla. \"Yo he dado la PAES varios años\" y \"me llamó mucho la atención el nivel de dificultad de las preguntas\", expresa un profesor de un preuniversitario de matemáticas a The Clinic. \nThe post “Fue horrible, lo pasé horrible”: Estudiantes y profesores que rindieron la PAES acusan que la prueba de Matemáticas M2 tuvo una complejidad inédita appeared first on The Clinic."},{"title":"No se inclinan ni por Kast ni por Jara: la carta que preparan miembros de la ex-Concertación que quedaron huérfanos en la presidencial","link":"https://www.theclinic.cl/2025/12/02/no-se-inclinan-ni-por-kast-ni-por-jara-la-carta-que-preparan-miembros-de-la-ex-concertacion-que-quedaron-huerfanos-en-la-presidencial/","published_date":"2025-12-02T22:00:09","summary":"Un documento que lleva estampada la firma de más de 60 personas vinculadas a la centroizquierda se difundirá en las próximas horas. El texto, suscrito por exministros, exsubsecretarios y exautoridades de gobiernos de la Concertación, realiza un llamado a \"cuidar el país\" ante la elección presidencial, sin manifestar un respaldo ni a Jeannette Jara ni a José Antonio Kast. El mensaje, así, es \"neutral\" ante la segunda vuelta, luego de quedar huérfanos de candidatos. Detrás han jugado un papel clave los exministros Jorge Burgos y Carlos Mladimic. \nThe post No se inclinan ni por Kast ni por Jara: la carta que preparan miembros de la ex-Concertación que quedaron huérfanos en la presidencial appeared first on The Clinic."},{"title":"“Un precedente de gran relevancia”: CNC destaca fallo que obliga al Estado a indemnizar a dueños de la ex Fuente Alemana con cerca de $500 millones","link":"https://www.theclinic.cl/2025/12/02/un-precedente-de-gran-relevancia-cnc-destaca-fallo-que-obliga-al-estado-a-indemnizar-a-duenos-de-la-ex-fuente-alemana-con-cerca-de-500-millones/","published_date":"2025-12-02T22:00:01","summary":"La Cámara Nacional de Comercio (CNC) destacó el reciente dictamen del 24° Juzgado Civil de Santiago, que acogió la demanda interpuesta por los propietarios de la ex Fuente Alemana contra el Estado. \nThe post “Un precedente de gran relevancia”: CNC destaca fallo que obliga al Estado a indemnizar a dueños de la ex Fuente Alemana con cerca de $500 millones appeared first on The Clinic."},{"title":"Los 50 mejores discos chilenos del Siglo XXI según 100 artistas nacionales: Nicole, Los Tres y Pedro Piedra entre el puesto 50 al 41","link":"https://www.theclinic.cl/2025/12/02/los-50-mejores-discos-chilenos-del-siglo-xxi-segun-100-artistas-nacionales-nicole-los-tres-y-pedro-piedra-entre-el-puesto-50-al-41/","published_date":"2025-12-02T21:55:26","summary":"Más de cien músicos chilenos votaron los 50 mejores discos del siglo XXI en un ranking construido por quienes crean, producen y tocan canciones. La selección —que cruza pop, rock, rap, trap y folclor— ofrece una fotografía diversa de la música hecha en el país entre 2000 y 2024.\nThe post Los 50 mejores discos chilenos del Siglo XXI según 100 artistas nacionales: Nicole, Los Tres y Pedro Piedra entre el puesto 50 al 41 appeared first on The Clinic."},{"title":"Circuito Nacional de Surf cierra el año con el Rapa Nui Pro: el último campeonato de 2025 coronará a los mejores surfistas de Chile","link":"https://www.theclinic.cl/2025/12/02/circuito-nacional-de-surf-cierra-el-ano-con-el-rapa-nui-pro-el-ultimo-campeonato-de-2025-coronara-a-los-mejores-surfistas-de-chile/","published_date":"2025-12-02T21:36:32","summary":"Las míticas olas de Matu Hava serán el escenario de la gran final del Circuito Nacional, que se llevará a cabo entre el 4 y 9 de diciembre. \"Cerrar el Circuito Nacional en Rapa Nui genera que no solo sea una competencia deportiva, si no que se convierte en una celebración de nuestra cultura ligada al mar y un reconocimiento a la historia del surf en la isla\", aseguró Manu Pate, presidente del Club de Surf de Rapa Nui. \nThe post Circuito Nacional de Surf cierra el año con el Rapa Nui Pro: el último campeonato de 2025 coronará a los mejores surfistas de Chile appeared first on The Clinic."},{"title":"Ministro Elizalde desmiente migración masiva en la frontera con Perú: “Este año ha habido menos egresos o salidas del país que en noviembre del año pasado”","link":"https://www.theclinic.cl/2025/12/02/ministro-elizalde-desmiente-migracion-masiva-en-la-frontera-con-peru-este-ano-ha-habido-menos-egresos-o-salidas-del-pais-que-en-noviembre-del-ano-pasado/","published_date":"2025-12-02T21:36:10","summary":"Las autoridades de Gobierno acudieron a la comisión de Relaciones Exteriores del Senado, donde dieron cuenta de la situación migratoria que afecta principalmente al norte del país y la frontera con Perú. \nThe post Ministro Elizalde desmiente migración masiva en la frontera con Perú: “Este año ha habido menos egresos o salidas del país que en noviembre del año pasado” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Insuperables: El mítico récord del Ballet Azul que defendió la U ante Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/insuperables-el-mitico-record-del-ballet-azul-que-defendio-la-u-ante/2025-12-02/162755.html","published_date":"2025-12-02T16:27:55","summary":"Este martes 2 de diciembre se escribió un capítulo más en la historia del fútbol chileno. Universidad de Chile igualó con el campeón Coquimbo Unido, en la penúltima fecha de la Liga de Primera 2025, y pudo defender el legendario récord de 16 triunfos consecutivos que logró el propio cuadro estudiantil entre 1963 y 1964, cuando era el mítico \"Ballet Azul\". \nEl \"Ballet Azul\" fue un apodo que recibió Universidad de Chile durante el período de 1959 y 1970, en donde no solo fue uno de los mejores equipos del país, sino también a nivel sudamericano, junto a otras potencias como el Santos de Pelé, el Peñarol de Elías Figueroa y Alberto Spencer, Botafoto con Garrincha, el Estduiantes de Zubeldía, el Racing de José Pizutti y el \"Rey de Copas\" Independiente.\nEl técnico del Ballet Azul fue dirigido por el \"Zorro\" Luis Alamos, quien fue gran gestor del proyecto con su trabajo en las divisiones inferiores.\nDel mismo modo, la mayoría de los jugadores del plantel estudiantil sirvieron como base de la selección chilena que fue anfitriona en el Mundial de 1962, en donde consiguió el mejor resultado de su historia, el tercer lugar. Además, muchos continuaron el proceso y también jugaron el Mundial de Inglaterra en 1966.\nEl nacimiento del Ballet Azul comenzó en la temporada 1959, derrotando a Colo Colo en la final del Campeonato Nacional, un partido que encendió la rivalidad entre azules y albos en la época. Ese título fue el segundo en la historia del equipo, después de 19 años, y marcó el inicio de una era dominante.\nLos azules lograron los títulos de 1962, 1964, 1965, 1967 y 1969, consolidándose como uno de los clubes más grandes del país.\nTambién fue subcampeón en 1961 y 1963, y debido a su elevado nivel, participó en hexagonales sudamericanos y giras europeas, en donde jugó de igual a igual con equipos del Viejo Continente.\nUno de los partidos más recordados fue contra el mítico Santos de Pelé, que en ese momento era el mejor equipo del mundo, con un invicto de un año. Los chunchos ganaron por 4-3, con goles del \"Tanque\" Carlos Campos, Alfonso Sepúlveda, Braulio Musso y el gran Leonel Sánchez. Los tantos brasileños fueron de Countinho y un doblete de \"O Rei\".\n\nEl récord de los 16 triunfos consecutivos\n \n\nEn 1963, Universidad de Chile tuvo un calendario cargado desde el verano, ganando un Pentagonal ante Peñarol, Vasco da gama, Colo Colo y la UC.\nY en abril, los azules hicieron una gira europea con 11 partidos, destacando los triunfos ante Inter de Milán y Colonia, los campeones de Italia y Alemania en ese momento. Coincidió también con Botafogo, campeón de Brasil que, de igual modo, estaba de viaje, y celebraron con un 3-2.\nLos azules acusaron el desgaste en el torneo nacional, perdiendo el título local ante Colo Colo, que tuvo a Luis Hernán Alvarez como figura.\nSin embargo, el final de este torneo de 1963 marcó el comienzo de la histórica racha. Tras el empate 1-1 con Universidad Católica en octubre, el \"Ballet Azul\" consiguió nueve victorias consecutivas:\n\nSan Luis (2-1) - Estadio Municipal de Quillota, 10 de noviembre de 1963\nSantiago Morning (2-0) - Estadio Nacional, 16 de noviembre de 1963\nUnión Española (3-0) - Estadio Nacional, 23 de noviembre de 1963\nUnión San Felipe (3-2) - Estadio Nacional, 29 de noviembre de 1963\nRangers (2-0) - Estadio Fiscal de Talca, 8 de diciembre de 1963\nCoquimbo Unido (3-2) - Estadio Municipal de Coquimbo, 15 de diciembre de 1963\nEverton (7-2) - Estadio Nacional, 21 de diciembre de 1963\nFerrobádminton (2-1) - Estadio Nacional, 28 de diciembre de 1963\nO'Higgins (3-1) - Estadio Nacional, 4 de enero de 1964\n\nAl año siguiente, en el Campeonato Nacional de 1964, la U continuó con su elevado rendimiento y firmó siete triunfos más al hilo:\n\nSantiago Morning (3-2) - Estadio Nacional, 19 de abril de 1964\nFerrobádminton (4-3) - Estadio Santa Laura, 25 de abril de 1964\nRangers (2-0) - Estadio Santa Laura, 3 de mayo de 1964\nUnión Española (5-0) - Estadio Nacional, 10 de mayo de 1964\nPalestino (3-1) - Estadio Nacional, 17 de mayo de 1964\nAudax Italiano (5-1) - Estadio Nacional, 24 de mayo de 1964\nColo Colo (2-0) - Estadio Nacional, 31 de mayo de 1964\n\nEl récord se completó ante los albos, los campeones defensores del título. Los goles fueron de Leonel Sánchez y Rubén Marcos.\nLa racha terminó una semana después, en el Estadio Nacional, un 7 de junio de 1964, con un discreto empate sin goles ante Magallanes.\n\n\nDurante el histórico record, Universidad de Chile anotó 56 goles en los 16 triunfos, con un increíble promedio de 3.8 goles por partido.\nLa alineación más recurrente del \"Zorro\" Alamos era una formación 4-2-4 con Manuel Astorga; Luis Eyzaguirre, Humberto Donoso, Carlos Contreras, y el capitán Sergio Navarro; Alfonso Sepúlveda y Ernesto Alvarez; Braulio Musso, Carlos Campos, Rubén Marcos y Leonel Sánchez.\nTambién otras figuras se fueron sumando, como Hugo Villanueva, Alberto Quintano; Roberto Hodge, Jorge Spedaletti y Pedro Araya.\nEl récord de Coquimbo Unido\n\n\nCoquimbo Unido, por su parte, logró el histórico hito de igualar el récord del \"Ballet Azul\" en una sola temporada, durante la Liga de Primera 2025.\nEl equipo dirigido por Esteban González sorprendió con un nivel inesperado por muchos, ya que la temporada pasada el club tuvo una crisis interna, con la salida del técnico Fernando Díaz, y el \"Chino\" logró rematar el Campeonato 2024 en el octavo puesto.\nEn la temporada 2025, el cuadro pirata se coronó campeón anticipadamente en la fecha 26, venciendo a Unión La Calera el 2 de noviembre, jornada donde logró su primera estrella en la maxíma categoría del fútbol chileno.\nLa última derrota fue ante Colo Colo, el 26 de abril en el Monumental; y el último partido sin ganar fue el 24 de mayo, un empate sin goles ante Palestino.\nPosterior a eso, comenzó la racha el 31 de mayo de 2025, con un 2-4 sobre Deportes La Serena en el clásico regional, en el Estadio La Portada, por la fecha 13 del torneo.\nY el triunfo 16, con el que igualó el récord del \"Ballet Azul\", fue también ante los granates, jugando en casa, el \"Francisco Sánchez Rumoroso\", y como campeón nacional. Además, de forma coincidente, esta victoria 16 de los piratas es similar a la de la U en 1964, ya que fue ante el archirrival, Colo Colo.\nEl listado de triunfos de Coquimbo Unido\n\nDeportes La Serena (4-2) - Estadio La Portada, 31 de mayo de 2025\nUniversidad de Chile (1-0) - Estadio \"Francisco Sánchez Rumoroso\", 15 de junio de 2025\nUnión Española (2-0) - Estadio Santa Laura, 21 de junio de 2025\nDeportes Iquique (4-1) - Estadio \"Francisco Sánchez Rumoroso\", 19 de julio de 2025\nUniversidad Católica (3-0) - Estadio Santa Laura, 27 de julio de 2025\nDeportes Limache (2-1) - Estadio \"Francisco Sánchez Rumoroso\", 2 de agosto de 2025\nCobresal (2-1) - Estadio El Cobre, 10 de agosto de 2025\nEverton (2-1) - Estadio \"Francisco Sánchez Rumoroso\", 17 de agosto de 2025\nAudax Italiano (1-0) - Estadio Bicentenario La Florida, 23 de agosto de 2025\nHuachipato (1-0) - Estadio Huachipato, 30 de agosto de 2025\nÑublense (2-1) - Estadio \"Francisco Sánchez Rumoroso\", 12 de septiembre de 2025\nColo Colo (1-0) - Estadio \"Francisco Sánchez Rumoroso\", 19 de octubre de 2025\nO'Higgins (1-0) - Estadio El Teniente, 25 de octubre de 2025\nUnión La Calera (2-0) - Estadio \"Francisco Sánchez Rumoroso\", 2 de noviembre de 2025\nPalestino (2-1) - Estadio Municipal de La Cisterna, 8 de noviembre de 2025\nDeportes La Serena (2-1) Estadio \"Francisco Sánchez Rumoroso\", 22 de noviembre de 2025 \n"},{"title":"Intercambio cultural y celebración: así fueron los 18 años del Confucio Santo Tomás","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/intercambio-cultural-y-celebracion-asi-fueron-los-18-anos-del-confucio/2025-12-02/211203.html?=efectochina","published_date":"2025-12-02T21:12:03","summary":"El Instituto Confucio Santo Tomás (IC ST) cerró la conmemoración de su 18° aniversario con dos galas culturales abiertas a la comunidad en Quilpué y Puente Alto.\nEn ambas comunas, el Grupo Artístico de la Universidad de Anhui presentó \"El Encanto de Huizhou: la belleza de China\", un espectáculo que combinó danza, canto y caligrafía tradicional, acercando al público chileno a la riqueza cultural del país asiático. Las actividades se realizaron gracias al apoyo de las respectivas municipalidades y reunieron a cientos de asistentes.\nEstas presentaciones marcaron el final de las celebraciones que comenzaron con la ceremonia oficial del aniversario realizada en la sede Ejército de la Universidad Santo Tomás (UST) en Santiago. La instancia convocó a autoridades chilenas y chinas, representantes diplomáticos, académicos, estudiantes y actores del mundo cultural, iniciando la programación conmemorativa de la entidad.\nDurante la ceremonia inaugural, las autoridades destacaron el rol del Instituto Confucio Santo Tomás en la promoción del idioma chino y el intercambio cultural entre ambos países.\nEl embajador de China en Chile, Niu Qingbao, resaltó que \"el Instituto Confucio de Santo Tomás, utilizando el idioma y la cultura como medio, ha promovido los intercambios culturales, el aprendizaje mutuo entre civilizaciones y la conectividad entre China y Chile\".\n\"La labor que realizan -añadió- está sembrando las semillas de la amistad y formando futuros mensajeros. Los jóvenes amigos que hoy aprenden chino probablemente se convertirán en expertos, empresarios o diplomáticos que impulsarán la cooperación entre China y Chile en diversos ámbitos en el futuro\".\nLa rectora nacional de la UST, Claudia Peirano, destacó que \"a lo largo de casi dos décadas, el Instituto Confucio ST ha cumplido un rol fundamental en la difusión del idioma y la cultura china en Chile, contribuyendo al fortalecimiento de los lazos entre ambos países y promoviendo una educación intercultural que enriquece el desarrollo personal y profesional de nuestras y nuestros estudiantes. Esta celebración, además, nos invita a mirar hacia el futuro, reafirmando nuestra alianza con la Universidad de Anhui\".\nDesde la delegación china, Hu Xuewen, director de la Oficina de Cooperación e Intercambio Internacional de la Universidad de Anhui, comentó que \"de manera conjunta, hemos respaldado al instituto para que obtuviera, en cuatro ocasiones, el reconocimiento de 'Instituto Confucio del Año', y que sea galardonado como 'Instituto Confucio Modelo' a nivel mundial. Como universidad de 'Doble Primera Clase' en China, seguiremos explorando nuevos modelos de cooperación, y contribuyendo a consolidar la amistad tradicional entre nuestras dos universidades y nuestros dos países\".\nTras las intervenciones oficiales, se realizó la entrega de reconocimientos: el premio \"Alumna Sello IC ST\", fue otorgado a Carolina Díaz por su destacada trayectoria académica; y la distinción \"Premio Aporte a la Relación Chile-China\", fue entregado a Malva Venturelli por su contribución al entendimiento cultural entre ambos países.\nAsimismo, el ICST recibió un reconocimiento institucional de parte de la Asociación de Comerciantes Chinos en Chile, como muestra de aprecio por su labor sostenida durante casi dos décadas.\nEn el mismo marco se inauguró la exposición fotográfica \"La huella de José Venturelli en 55 años de amistad entre Chile y China\", que recorre la profunda relación del artista chileno con el país asiático. La muestra quedó abierta al público en la sede Ejército de la UST.\nCon estas actividades, el Instituto Confucio Santo Tomás concluyó las celebraciones por sus 18 años reafirmando su compromiso con la educación intercultural y la construcción de puentes duraderos entre Chile y China."},{"title":"La Roja Femenina enfrenta a Paraguay en duelo clave de la Liga de las Naciones","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-enfrenta-a-paraguay-en-duelo-clave-de-la-liga-de-las/2025-12-02/105425.html","published_date":"2025-12-02T10:54:25","summary":"Martes 2 de diciembre\nChile 1-0 Paraguay. Segundo tiempo. Estadio El Teniente de Rancagua.\n1-0: 33' Yanara Aedo (CHI)"},{"title":"La U sumó ante Coquimbo un punto con sabor a derrota en miras a la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-sumo-ante-coquimbo-un-punto-con-sabor-a-derrota-en-miras-a-la/2025-12-02/205733.html","published_date":"2025-12-02T20:57:33","summary":""},{"title":"Sergio Gioino sobre Ñublense, club que preside: Nada del equipo funcionó, no le hacemos un gol a nadie","link":"https://cooperativa.cl/noticias/deportes/futbol/nublense/sergio-gioino-sobre-nublense-club-que-preside-nada-del-equipo/2025-12-02/183250.html","published_date":"2025-12-02T18:32:50","summary":"El presidente de Ñublense, Sergio Gioino, se refirió a la situación del equipo -marcha décimo en la Liga de Primera a una fecha de su final- y criticó duramente a los jugadores del plantel: \"Decir que nos salvamos del descenso es como dar pena\".\n\"Nada del equipo funcionó, no logramos ningún objetivo, quedamos eliminados de mala forma de la Copa Chile y quedamos mal en el torneo. Obviamente hay que hacer cambios y apuntar a un equipo competitivo para el próximo año, porque este grupo no dio resultado\", comentó Gioino.\nTambién hizo enfasis en un dato que preocupó al cuadro de Ñublense durante toda la temporada: \"No le hacemos un gol a nadie, tenemos la delantera menos efectiva del campeonato, por eso estamos donde estamos, por eso nos cuesta ganar y no avanzamos, lamentablemente\".\nPor último Goino no ve el mérito en la posición actual del equipo: \"Jamás ha estado en mente desde que estoy en el club. Es el primer año en el que no clasificamos a algo\".\n"},{"title":"Haití aprueba decreto electoral y activa camino hacia sus primeros comicios en una década","link":"https://cooperativa.cl/noticias/mundo/haiti/politica/haiti-aprueba-decreto-electoral-y-activa-camino-hacia-sus-primeros/2025-12-02/175503.html","published_date":"2025-12-02T17:55:03","summary":"El Gobierno de Haití aprobó este martes un decreto electoral que permitirá celebrar elecciones generales el próximo 30 de agosto de 2026, en un país que lleva casi 10 años sin representantes electos debido a la ausencia de comicios en los plazos legales, y que atraviesa una profunda crisis política y de seguridad.\n\"La prioridad absoluta es la organización inminente de las elecciones. Se movilizarán todos los recursos del Estado para alcanzar este objetivo\", anunció la oficina del primer ministro en un comunicado, en el que anuncia la adopción y posterior publicación del proyecto de decreto electoral en el diario oficial Le Moniteur.\n\"El camino hacia las elecciones es irreversible, y el Gobierno seguirá cooperando con todas las instituciones y socios nacionales para respetar escrupulosamente el calendario electoral\", prosigue el comunicado gubernamental.\nLa primera vuelta de las elecciones presidenciales y legislativas en Haití se celebrará el 30 de agosto de 2026, según el calendario electoral presentado el mes pasado por el Consejo Electoral Provisional (CEP) al Consejo Presidencial de Transición (CPT).\nUna segunda vuelta debería celebrarse el 6 de diciembre de ese mismo año, de acuerdo con la información del CEP, que prevé que el país pueda contar con nuevas autoridades a partir del 20 de enero de 2027.\nSegún afirmó el Gobierno, el nuevo paso anunciado hoy \"constituye una señal clara dirigida a la nación y a la comunidad internacional\", que demuestra que el Gobierno y el Consejo Presidencial de Transición actúan \"con responsabilidad, determinación y compromiso para garantizar el retorno a una gobernanza plenamente democrática\".\nEl proyecto de decreto electoral fue examinado \"con rigor\" y aprobado por unanimidad el lunes por el Consejo de Ministros.\nEl CPT, formado el año pasado, había previsto en principio la celebración de elecciones para 2025 para dotar al país de presidente, senadores, diputados y alcaldes, ya que Haití cumplió el pasado 7 de febrero cuatro años sin un Gobierno electo en las urnas, en medio de una grave crisis, marcada por el deterioro de las condiciones humanitarias y de seguridad, y la inseguridad alimentaria.\nLos últimos comicios celebrados en el país tuvieron lugar entre 2015 y 2016, durante un período de transición, que terminó con la elección de Jovenel Moïse, asesinado el 7 de julio de 2020, cinco meses después de que el Consejo Superior Judicial de Haití pusiera fin a su mandato."},{"title":"Cristián Castro compartió y jugó fútbol con sus fanáticas en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/cristian-castro-compartio-y-jugo-futbol-con-sus-fanaticas-en-chile/2025-12-02/203951.html","published_date":"2025-12-02T20:39:51","summary":"El cantante Cristián Castro, que abrió la Teletón 2025 con un encendido show, usó su tiempo libre en Chile para reunirse y jugar fútbol con sus fanáticas.\nEl mexicano fue invitado por sus clubes de fans locales a un partido, al cual llegó vistiendo el uniforme de la Selección de Chile y unas zapatillas blancas.\n\"Por eso es único\", destacó el fan club \"Bella Lágrima\" en su cuenta de TikTok, dónde publicaron un video Castro en la cancha.\nLa voz de \"Azul\" estuvo el viernes pasado en la Teletón y pasó el fin de semana en el país a la espera de sus dos conciertos en el Movistar Arena este 1 y 2 de diciembre.\n@bella.lagrima.cc Por esto es únicooo!!!! #CristianCastro #chile🇨🇱 #futbol⚽️ #pyyyyyyyyyyyyyyyyyyyyyyyyyyyyy #paratiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii ♬ Invencibles - Cristian Castro\n@loretodiaznavas1415 nunca olvidaré este momento , quedará en mi ♥️ por siempre. @Fans Club Por Amarte Así 🇨🇱 🥹#poramarteasi #cristiancastro #chile #fans #partido ♬ Por Amarte Así - Cristian Castro"},{"title":"Charles Aránguiz disparó contra la ANFP: No tengo ganas de verles la cara y darles la mano","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/charles-aranguiz-disparo-contra-la-anfp-no-tengo-ganas-de-verles-la/2025-12-02/203931.html","published_date":"2025-12-02T20:39:31","summary":"Charles Aránguiz, volante de Universidad de Chile, sorprendió tras el empate con Coquimbo Unido con con declaraciones contra la ANFP y el Sifup, señalando que representa un equipo y se sintió \"pasado a llevar\" este año.\nEl \"Príncipe\", en la entrevista postpartido con la transmisión de TNT Sports, fue consultado por su presencia en la Gala del Fútbol Chileno, que se realizará el lunes 8 de diciembre, y fue enfático al señalar que \"no tengo ganas de ir\", apuntando a dirigentes del Sifup y la ANFP.\n\"La verdad, no tengo ganas de ir. Defiendo un club, y este año me he sentido pasado a llevar con este club. No tengo ganas de verle la cara a gente de la dirigencia, del Sifup, me he sentido pasado a llevar con este club, y no quiero verle la cara a nadie\", declaró Aránguiz, con la voz entrecortada.\nAránguiz fue consultado sobre si sus palabras apuntaban también a la ANFP y lo ratificó.\n\"Si, a la ANFP...No tengo ganas de verles la cara, darles la mano y mostrar una sonrisa mentirosa. Nos hemos sentido pasados a llevar\", remató Aránguiz, sin dar más detalles.\n\npic.twitter.com/lMxMnfmjiI\n— no estoy ñay (@puxalacustion1) December 2, 2025"},{"title":"Peregrinación a Lo Vásquez: Ruta 68 tendrá cortes de tránsito extensos","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/peregrinacion-a-lo-vasquez-ruta-68-tendra-cortes-de-transito-extensos/2025-12-02/201549.html","published_date":"2025-12-02T20:15:49","summary":"Debido a la tradicional peregrinación al Santuario de Lo Vásquez, el tránsito vehicular entre las regiones Metropolitana y de Valparaíso estará suspendido a finales de esta semana e inicios de la próxima.\nSegún detalló TransporteInforma de la Región Metropolitana, el retorno a la capital no se podrá realizar por la Ruta 68 desde la tarde del domingo 7 hasta la noche del lunes 8 de diciembre.\nDebido a esta situación, las autoridades llamaron a los conductores a planificar su viaje y quedar atentos a las medidas que se informarán en los próximos días.\nEl evento religioso congrega a miles de fieles cada año peregrinan a la comuna de Casablanca, al Santuario de Lo Vásquez.\n\nALERTAMOS a quienes planifiquen su viaje hacia #Valparaíso este fin de semana: Retorno a Stgo desde la tarde del domingo 7 y hasta la noche del lunes 8/dic. NO podrá realizarse por #Ruta68 debido a Peregrinación a #LoVasquez. Planifique su viaje atento a medidas que informaremos pic.twitter.com/ANmtPuKoAx\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) December 2, 2025"},{"title":"Indultado por Trump: Juan Orlando Hernández fue liberado en EE.UU.","link":"https://cooperativa.cl/noticias/mundo/america-latina/honduras/indultado-por-trump-juan-orlando-hernandez-fue-liberado-en-ee-uu/2025-12-02/201038.html","published_date":"2025-12-02T20:10:38","summary":"El expresidente hondureño Juan Orlando Hernández, condenado en Estados Unidos por narcotráfico, fue liberado este lunes, según los registros actualizados del Federal Bureau of Prisons (BOP), tras recibir un perdón total del presidente estadounidense Donald Trump.\nHernández llegó extraditado en abril de 2022 a Estados Unidos, donde en marzo de 2024 fue sentenciado a 45 años de prisión por tres cargos de narcotráfico y armas, más cinco años de libertad vigilada y una multa de ocho millones de dólares.\nSegún la página web de BOP, Hernández, de 57 años, fue liberado el 1 de diciembre de una prisión federal de alta seguridad de Estados Unidos en Hazelton (Pensilvania), operada por BOP.\nPor el momento no se han confirmado detalles oficiales sobre su paradero actual o los pasos legales siguientes, más allá de la actualización del estado en la base del BOP.\nTrump anunció que pensaba indultarlo tras asegurar que el Gobierno del expresidente Joe Biden \"tendió una trampa\" al exmandatario hondureño, que gobernó el país entre 2014 y 2022.\nHernández pidió ser indultado por Trump con una carta en la que lo elogiaba y le recordaba la colaboración entre ambos países durante su primer mandato, según publica el medio Axios, que ha tenido acceso a la misiva.\nEn la carta, según Axios, Hernández trató a Trump de \"Su excelencia\", algo que pudo favorecer el perdón presidencial en el que también pudo influir una \"persistente campaña de cabildeo\" desarrollada por Roger Stone, un antiguo amigo del presidente estadounidense.\nCausa contra Hernández\n\nDurante su juicio en Nueva York, se reveló que las más de 400 toneladas de cocaína implicadas en la condena podrían equivaler, según estimaciones de las autoridades estadounidenses, a miles de millones de dosis individuales.\nAdemás, durante el proceso, un testigo afirmó que Hernández habría comentado que planeaban \"meter las drogas en las narices de los gringos\", mientras que la Fiscalía lo acusó de utilizar su posición de poder para facilitar el tráfico de drogas, financiar campañas políticas con aportes de narcotraficantes -incluido el cartel de Sinaloa- y mantener estructuras estatales al servicio de estas redes, lo que describieron como un intento de convertir a Honduras en un \"narcoestado\".\nHernández, por su parte, se mantuvo firme en su inocencia durante todo el juicio, alegando que las acusaciones eran represalias de algunos testigos y que su actuación política -incluyendo la aprobación de la ley de extradicción con Estados Unidos y la gestión de 21 extradiciones durante su presidencia- formaba parte de su esfuerzo por combatir el narcotráfico en el país.\nEl caso de Hernández se vinculó estrechamente con el de su hermano, Juan Antonio \"Tony\" Hernández, excongresista hondureño arrestado en 2018 en Miami y condenado en 2019 en Nueva York por narcotráfico.\nDurante el juicio de Tony, testigos señalaron a Juan Orlando como conspirador, aunque no fue acusado en ese momento. Sin embargo, sí se reveló que ambos habían recibido sobornos de organizaciones criminales como Los Cachiros, Valle Valle y el cartel de Sinaloa, para financiar campañas políticas y obtener protección.\nCon todo, el expresidente enfrenta todavía causas pendientes en Honduras; las investigaciones por corrupción, lavado de activos y otros posibles cargos continúan bajo la supervisión del Ministerio Público, que ha señalado que el perdón en EE. UU. no afecta a los procesos judiciales en el país.\nAsí, si Hernández regresara a Honduras, podría enfrentar acciones judiciales adicionales, mientras que las medidas sobre sus bienes incautados y los expedientes en curso permanecen activas, dejando en suspenso su futuro político y judicial.\nTrump, tras liberación: \"Me siento muy bien por ello\"\nEl presidente de Estados Unidos, Donald Trump, afirmó que se siente \"muy bien\" por haberlo indultado, pues considera que fue víctima de una \"caza de brujas\" por parte del anterior Gobierno de Joe Biden.\n\"Él era el presidente, y en su país se vendían drogas. Y como era presidente, lo persiguieron. Fue una horrible cacería de brujas de Biden, y mucha gente en Honduras me pidió que lo hiciera, y lo hice. Me siento muy bien por ello\", declaró Trump en una rueda de prensa en la Casa Blanca.\n\"Si hay narcotraficantes en un país, no necesariamente hay que poner al presidente en la cárcel por 45 años. Esa fue una cacería de brujas impulsada por Biden\", agregó.\nEl indulto, anunciado el pasado viernes, coincidió con la injerencia de Trump en las elecciones presidenciales hondureñas del domingo, en las que pidió el voto por el candidato conservador Nasry 'Tito' Asfura, quien mantiene una pugna en el recuento con el también conservador Salvador Nasralla."},{"title":"La U se alejó de la Copa Libertadores y Coquimbo se quedó sin el récord absoluto tras tenso empate","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-se-alejo-de-la-copa-libertadores-y-coquimbo-se-quedo-sin-el-record/2025-12-02/201202.html","published_date":"2025-12-02T20:12:02","summary":"La penúltima fecha de la Liga de Primera finalizó con un caliente empate 1-1 entre Universidad de Chile y Coquimbo Unido que truncó los objetivos que ambos equipos tenían sobre el encuentro.\nEl equipo azul se complicó de sobremanera en busca de la clasificación a Copa Libertadores y ahora depende de lo que hagan O'Higgins y U. Católica en la jornada final. Los \"piratas\", en tanto, no pudieron despegarse del \"Ballet Azul\" para tener en solitario el récord nacional de triunfos consecutivos.\nLas emociones se friccionaron de inmediato con un empujón de Franco Calderón que desató la furia de Cecilio Waterman en la primera pelota del encuentro.\nEl duelo dejaba ver lo que sería un trámite trabado cuando se dio la principal incidencia: Al minuto 14 la barra azul detonó múltiples fuegos artificiales, obligando a la interrupción del fútbol por varios minutos. Aquello se repitió en el segundo tiempo.\n\nDuelo de Coquimbo Unido y U. de Chile en Santa Laura se interrumpió por incidentes de barristas #Cooperativa90 https://t.co/e4v1EcBnZL pic.twitter.com/OdgjFj3Bye\n— Cooperativa (@Cooperativa) December 2, 2025\nLa U tuvo una amplia tenencia y se posicionó de mitad de cancha para adelante, pero aquello no sirvió ante unos \"piratas\" con líneas cerradas y total decisión de alejar el peligro sin asco.\nPese a la falta de precisión en los metros finales, la U avisó con un remate imperfecto de Javier Altamirano tras impecable pase de Charles Aránguiz, y dos atajadas de Diego Sánchez a Franco Calderón en área chica y Leandro Fernández con su cañonazo desde lejos.\nAunque el trámite fue adverso, Coquimbo se las arregló para pegar primero a los 42': Francisco Salinas centró y Martín Mundaca cabeceó ante la marca de Nicolás Ramírez. El tiro fue suave, pero Gabriel Castellón salió muy mal a cortar y el balón terminó en las redes.\n\n[VIDEO] Martín Mundaca abrió la cuenta para Coquimbo Unido ante la U tras error de Castellón #Cooperativa90 https://t.co/7v8WVkpMfK pic.twitter.com/kT8sOgYAwA\n— Cooperativa (@Cooperativa) December 2, 2025\nDe todas formas, la segunda etapa inició con inmediato penal a favor de la U, por mano de Bruno Cabrera ante el centro de Altamirano, que se ganó la banda antes de los 30 segundos.\nAránguiz perdió su primer penal con los azules pues Sánchez atajó con los pies, pero logró cazar el rebote para colocar el empate (47').\n\n[VIDEO] Aránguiz perdió un penal ante el \"Mono\" Sánchez y en el rebote lo igualó U ante Coquimbo #Cooperativa90 https://t.co/7sh4Si28X1 pic.twitter.com/nCDEGosmsD\n— Cooperativa (@Cooperativa) December 2, 2025\nEl resto del complemento fue una constante de refriegas, quites de balón y descuelgues que no terminaron de forma óptima, salvo remates aislados de Leandro Fernández, Rodrigo Contreras y Cristián Zavala que fueron contenidos por los arqueros.\nA los 68' el encuentro volvió a pararse por culpa de la barra azul, que encendió bengalas e incluso lanzó un par a la cancha, cerca del arco que defendía el \"Mono\" Sánchez. Se dio una última advertencia, amenazando con una suspensión del partido.\n\n[Fotos] Barristas de la U protestaron contra Azul Azul y lanzar fuegos artificiales en Santa Laura #Cooperativa90 https://t.co/N0Pul9T1v4 pic.twitter.com/eHwk2mDlwm\n— Cooperativa (@Cooperativa) December 2, 2025\nCon este resultado, el campeón Coquimbo finalizó con una racha triunfal de 16 partidos seguidos, al igual que el \"Ballet Azul\".\nEl escenario para la U en la tabla quedó complejo con 52 puntos en el cuarto puesto. O'Higgins de momento es \"Chile 3\" con 53 unidades y la UC, con 55, está a un punto del pasaje directo a fase de grupos de la Libertadores como \"Chile 2\".\nSi O'Higgins suma ante un Everton que pelea por no descender, cualquier resultado que no sea ganar ante Deportes Iquique dejará a Universidad de Chile en Copa Sudamericana.\n "},{"title":"FC Barcelona venció a Atlético de Madrid y se afianzó como líder de La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-vencio-a-atletico-de-madrid-y-se-afianzo-como-lider-de-la/2025-12-02/204418.html","published_date":"2025-12-02T20:44:18","summary":"FC Barcelona remontó por 3-1 al Atlético de Madrid en el Camp Nou, en un duelo adelantado por la fecha 19 de La Liga, y se afianzó como líder,  aumentando  la diferencia de puntos sobre su escolta Real Madrid.\nAlex Baena abrió la cuenta para los colchoneros (19'), pero los azulgranas reaccionaron y lo dieron vuelta gracias a Raphinha (26'), Dani Olmo (65') y Ferrán Torres (90+6').\nCon este resultado, el equipo de Hansi Flick sumó 37 puntos, cuatro más que Real Madrid; mientras que los pupilos de Diego Simeone están en la cuarta posición, con 31 positivos.\nEl siguiente partido del conjunto azulgrana será de visita ante Real Betis, el equipo de Manuel Pellegrini, el sábado 6 de diciembre a las 14:30 horas (17:30 GMT) en el Estadio La Cartuja de Sevilla.\nPor su parte, los \"colchoneros\" visitarán a Athletic de Bilbao en San Mamés, a las 17:00 horas (20:00 GMT) de la jornada sabatina. \n"},{"title":"Barristas de la U protestaron contra Azul Azul y lanzar fuegos artificiales en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/barristas-de-la-u-protestaron-contra-azul-azul-y-lanzar-fuegos/2025-12-02/194012.html","published_date":"2025-12-02T19:40:12","summary":""}]}]}