{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Banco Central: chilenos realizan 1,7 operaciones de pago diarias por persona y el medio favorito es la tarjeta de débito","link":"http://www.df.cl/mercados/banca-fintech/los-chilenos-realizan-1-7-operaciones-de-pago-diarias-por-persona-con-un","published_date":"2025-07-09T23:30:00","summary":"El “Estudio de Comportamiento de Pagos” del ente emisor detalló que la segunda preferencia es el efectivo."},{"title":"EuroAmerica, el activo inversionista institucional que quedó como controlador de Clínica Las Condes","link":"http://www.df.cl/mercados/bolsa-monedas/euroamerica-el-activo-inversionista-institucional-que-tomo-el-control-de","published_date":"2025-07-09T23:30:00","summary":"Pese a la contracción de algunas líneas de negocio, a través de fondos participa de la propiedad de concesionarias de infraestructura y de la financiera automotriz Global."},{"title":"SEC formula nuevamente cargos al Coordinador Eléctrico y dispara contra Colbún por su central Nehuenco","link":"http://www.df.cl/empresas/energia/sec-vuelve-a-la-carga-formula-nuevamente-cargos-al-consejo-directivo-del","published_date":"2025-07-09T22:10:00","summary":"La entidad fiscalizadora apunta a la eléctrica de la familia Matte por no haber justificado adecuadamente las restricciones aplicadas a sus centrales y al Consejo del organismo por no cumplir adecuadamente con su rol de supervisión y control."},{"title":"Bitcoin supera los US$ 112 mil por primera vez mientras los operadores desafían la inquietud arancelaria","link":"http://www.df.cl/mercados/divisas/bitcoin-supera-los-us-112-mil-por-primera-vez-mientras-los-operadores","published_date":"2025-07-09T22:05:00","summary":"El repunte es una bendición para una nueva generación de negociadores y ejecutivos corporativos de Wall Street, liderados por empresas de tesorería de criptomonedas, que apuestan por el avance del token para desbloquear nuevas rondas de financiación."},{"title":"Ventas del Prime Day de Amazon se desploman 41% en la primera jornada del evento de cuatro días de descuentos","link":"http://www.df.cl/empresas/multinacionales/ventas-del-prime-day-de-amazon-se-desploman-41-en-la-primera-jornada-del","published_date":"2025-07-09T22:00:00","summary":"Este evento, se ha convertido en un indicador de la confianza del consumidor desde que la guerra comercial del presidente Donald Trump ensombreció el panorama económico."},{"title":"Casi $ 5.600 millones: el total que se ha retenido y pagado acorde a la ley de Pensión de Alimentos, según la CMF","link":"http://www.df.cl/mercados/banca-fintech/la-cmf-ha-retenido-y-pagado-mas-de-5-500-millones-acorde-a-la-ley-de","published_date":"2025-07-09T21:35:00","summary":"De un análisis de más de 3,6 millones de operaciones de créditos realizado por el regulador, 3.593 de esas resultaron con retención para este grupo de personas."},{"title":"Tribunal Ambiental anula resolución de calificación ambiental de proyecto de dos edificios y placa comercial en San Miguel por riesgo de arsénico","link":"http://www.df.cl/empresas/construccion/tribunal-ambiental-anula-resolucion-de-calificacion-ambiental-de-proyecto","published_date":"2025-07-09T21:10:00","summary":"El tribunal dejó sin permiso ambiental al proyecto San Nicolás y estimaron que la inmobiliaria no fundamentó debidamente el descarte del riesgo a la salud de la población,"},{"title":"Comisión de Trabajo del Senado acuerda votar proyecto de ajustes al Seguro de Invalidez y Sobrevivencia este mes","link":"http://www.df.cl/mercados/pensiones/comision-de-trabajo-del-senado-acuerda-votar-proyecto-de-ajustes-al-seguro","published_date":"2025-07-09T20:50:00","summary":"Con cambios operativos y sin modificaciones sustanciales desde el punto de vista estructural del mecanismo, se deliberará el miércoles 23 de julio para luego ser despachado a la Sala."},{"title":"“No estamos improvisando ni tampoco llegando tarde”: canciller confirma diálogo con mineras por eventual arancel al cobre","link":"http://www.df.cl/economia-y-politica/comercio-exterior/canciller-confirma-conversaciones-con-mineras-por-eventual-arancel-al-cobre","published_date":"2025-07-09T20:40:00","summary":"El ministro Alberto van Klaveren encabezó una reunión del llamado Grupo del Cobre luego de lo cual sostuvo que “el mundo necesita este mineral que es esencial para la transición energética y Estados Unidos va a seguir necesitando cobre”."},{"title":"Trump anuncia arancel de 50% a importaciones desde Brasil en una nueva tanda de cartas de notificación a socios comerciales","link":"http://www.df.cl/internacional/economia/trump-envia-cartas-arancelareas-a-otros-seis-paises-y-ya-suman-20-las","published_date":"2025-07-09T20:30:00","summary":"El mandatario vinculó la decisión al duro tratamiento que ha recibido el expresidente Jaír Bolsonaro en su propio país, acusado de intento de golpe de Estado. En general las tarifas se mantuvieron en línea con el alza anunciada el 2 de abril, aunque los impuestos cayeron de 39% a 30% para Irak y subieron de 17% a 20% para Filipinas."},{"title":"Opinión FT: Los aranceles al cobre son la respuesta equivocada a la pregunta correcta","link":"http://www.df.cl/internacional/ft/opinion-ft-los-aranceles-al-cobre-son-la-respuesta-equivocada-a-la","published_date":"2025-07-09T20:29:00","summary":"Los aranceles comerciales podrían abordar el problema de oferta y demanda, pero son una herramienta tosca."},{"title":"Economistas ponen paños fríos al arancel del cobre y ven acotado impacto en la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/economistas-ponen-panos-frios-al-arancel-del-cobre-y-ven-acotado-impacto-en","published_date":"2025-07-09T20:29:00","summary":"Factores como que Chile destina solo un 10% de sus exportaciones a EEUU o la alta demanda del metal rojo que genera la IA y la electromovilidad, mantienen la calma entre los analistas de mercado."},{"title":"Wall Street cierra al alza con apoyo de histórico rally de Nvidia a medida que inversionistas buscan superar el temor arancelario","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymkpnipdds","published_date":"2025-07-09T20:23:00","summary":"El tecnológico Nasdaq avanzó 1%, el S&P 500 ganó 0,6% y el Dow Jones subió 0,5%, mientras que el IPSA chileno disminuyó 0,2%. En Europa, el Euro Stoxx aumentó 1,4%. Los agentes están atentos a posibles novedades antes del plazo límite del 1 de agosto para la imposición de aranceles."},{"title":"Dólar sube casi $ 10 y cierra en máximos desde abril en medio de las reacciones al posible arancel de 50% sobre el cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi3p2ew","published_date":"2025-07-09T20:07:00","summary":"En sólo cinco días el tipo de cambio escaló desde el piso hasta el techo del rango en el que lleva encerrado más de dos meses. El cobre Comex bajaba 2,4% y el precio de Londres cayó 1,3% este miércoles, día en que el peso chileno fue la segunda divisa con peor retorno del mundo emergente."},{"title":"Actas de última reunión de la Fed revelan distintas visiones sobre inflación y aranceles","link":"http://www.df.cl/internacional/economia/actas-de-ultima-reunion-de-la-fed-revelan-distintas-visiones-sobre","published_date":"2025-07-09T20:00:00","summary":"Los funcionarios señalaron la “considerable incertidumbre” sobre el momento, la magnitud y la duración de los posibles efectos de los aranceles sobre la inflación."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-rg2cg","published_date":"2025-07-09T19:01:00","summary":"Muere el economista Tomás Flores + Aranceles al cobre: Boric espera confirmación oficial + Nvidia hace historia + Dólar al alza"},{"title":"Inicia la construcción del Túnel Lo Ruiz: proyecto contempla una inversión de US$450 millones y demorará hasta 50 meses","link":"http://www.df.cl/empresas/construccion/inicia-la-construccion-del-tunel-lo-ruiz-proyecto-contempla-una-inversion","published_date":"2025-07-09T18:33:00","summary":"El proyecto tiene como objetivo principal reducir en alrededor de 20 minutos los desplazamientos en el sector norte de Santiago, absorbiendo el 25 % del flujo de Autopista General Velásquez al norte."},{"title":"Mercado laboral: 42% de las personas cree que con las nuevas tecnologías se perderán más empleos de los que se crearán","link":"http://www.df.cl/economia-y-politica/laboral-personas/mercado-laboral-42-de-las-personas-cree-que-con-las-nuevas-tecnologias-se","published_date":"2025-07-09T18:02:00","summary":"La última encuesta realizada por el Centro de Estudios Públicos (CEP), analizó la mirada de las personas sobre sus empleos."},{"title":"El mercado mundial del cobre intenta dimensionar el impacto de la amenaza arancelaria de Donald Trump","link":"http://www.df.cl/internacional/ft/ft-evalua-la-reaccion-del-mercado-mundial-del-cobre-a-la-amenaza","published_date":"2025-07-09T17:50:00","summary":"Estados Unidos importa alrededor de 60% de su cobre, principalmente de Chile, y el resto se abastece con minas nacionales o chatarra reciclada. Sonami advirtió que los aranceles al cobre no estaban justificados y podrían reducir la inversión minera."},{"title":"Hondo pesar por el fallecimiento del destacado economista y exsubsecretario Tomás Flores","link":"http://www.df.cl/economia-y-politica/macro/pesar-en-el-mundo-economico-por-el-fallecimiento-del-exsubsecretario-tomas","published_date":"2025-07-09T17:34:00","summary":"El profesional de 60 años tuvo una extensa carrera en la academia y en Libertad y Desarrollo. Autoridades y economistas lamentaron su partida."},{"title":"Sigue el debate por el cálculo de las contribuciones: informe advierte la brecha entre el avalúo fiscal y el valor comercial de las propiedades","link":"http://www.df.cl/economia-y-politica/df-tax/sigue-el-debate-por-el-calculo-de-las-contribuciones-informe-advierte-la","published_date":"2025-07-09T16:30:00","summary":"GPS Property analizó casi 11 mil operaciones de compra venta de propiedades para el año 2024, observando que la mayoría de las transacciones se sitúa en un rango entre 1,8 y 2,3 veces mayor que el valor fiscal."},{"title":"Nuevo golpe de Contraloría: Carabineros controló y dejó libres a más de 100 conductores con órdenes de detención y 626 vehículos robados no fueron recuperados","link":"http://www.df.cl/economia-y-politica/pais/nuevo-golpe-de-contraloria-carabineros-controlo-y-dejo-libres-a-mas-de-100","published_date":"2025-07-09T16:00:00","summary":"La Contraloría General de la Republica informó que analizó las fiscalizaciones de esa institución policial, realizadas en la Región Metropolitana (RM), entre enero de 2023 y junio de 2024, y que se iniciará un sumario y derivaron los antecedentes al Ministerio Público."},{"title":"Capstone Copper obtiene luz verde en permiso clave para expansión de mina de cobre Mantoverde por US$ 150 millones","link":"http://www.df.cl/empresas/mineria/capstone-copper-obtiene-luz-verde-en-permiso-clave-para-expansion-de-mina","published_date":"2025-07-09T15:28:00","summary":"La aprobación de la iniciativa encamina a la minera canadiense a cumplir su aspiración de crear \"uno de los principales distritos de cobre del mundo\"."},{"title":"Filial de Banco Ripley deberá pagar un total de $ 296 millones a consumidores afectados por error en Boletín Comercial","link":"http://www.df.cl/mercados/banca-fintech/filial-de-banco-ripley-debera-pagar-un-total-de-296-millones-a","published_date":"2025-07-09T14:53:00","summary":"Se beneficiará a 2.244 consumidores que habrían sido informados y/o mantenidos incorrectamente en el boletín, por un monto total de $ 296.360.097."},{"title":"Nvidia hace historia como la primera empresa que alcanza US$ 4 billones en valor de mercado","link":"http://www.df.cl/mercados/bolsa-monedas/nvidia-hace-historia-como-la-primera-empresa-que-alcanza-us-4-billones-en","published_date":"2025-07-09T14:36:00","summary":"La acción ha subido más de un 20% en 2025 y más de un 1.000% desde principios de 2023. Nvidia representa ahora el 7,5% del índice S&P 500, cerca de su mayor influencia registrada."},{"title":"\"No he sido invitado ni estoy disponible\": exministro Nicolás Eyzaguirre desecha la posibilidad de incorporarse al comando de Jeannette Jara","link":"http://www.df.cl/economia-y-politica/macro/sigue-la-busqueda-de-una-jefatura-economica-exministro-nicolas-eyzaguirre","published_date":"2025-07-09T14:24:00","summary":"Quien fuera el titular de Hacienda de Ricardo Lagos y Michelle Bachelet señaló que hubo un \"equívoco completo\", luego de que a fines de la semana pasada dijera estar disponible para incorporarse al equipo de la exministra."},{"title":"Carrera presidencial: Jara supera por amplio margen a sus adversarios de derecha, pero se estrecha la distancia con Matthei y Kast en segunda vuelta","link":"http://www.df.cl/economia-y-politica/politica/carrera-presidencial-jara-supera-por-amplio-margen-a-sus-adversarios-de","published_date":"2025-07-09T14:22:00","summary":"Sin embargo, según la encuesta DataInfluye Junio–Julio 2025, en el balotaje sería un poco más competitiva Evelyn Matthei."},{"title":"Boric a la espera de comunicación oficial de la Casa Blanca sobre aranceles al cobre: “Seguimos considerando a EEUU como un socio importante y un país amigo”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/boric-llama-a-esperar-la-comunicacion-oficial-de-la-casa-blanca-por","published_date":"2025-07-09T14:03:00","summary":"El mandatario sostuvo que Chile promueve el multilateralismo y la apertura de mercados “porque no podemos poner todos los huevos en una misma canasta”."},{"title":"\"Un auto sin motor” y una “premisa equivocada”: abogados aterrizan el alcance del requerimiento de diputados oficialistas para frenar la ley de permisos ante el TC","link":"http://www.df.cl/economia-y-politica/macro/un-auto-sin-motor-y-una-premisa-equivocada-abogados-aterrizan-el","published_date":"2025-07-09T13:46:00","summary":"El escrito generó molestia en La Moneda, mientras que la oposición pidió a la candidata del oficialismo, Jeannette Jara, pronunciarse sobre el tema."},{"title":"Experta de algoritmos de coreDevX explica el potencial de los simuladores cuánticos que ya se están probando en industrias en Chile","link":"http://www.df.cl/df-lab/tech-negocios/experta-de-algoritmos-de-coredevx-explica-el-potencial-de-los-simuladores","published_date":"2025-07-09T13:11:00","summary":"La tecnología que permite emular el comportamiento de un computador cuántico y avanzar en modelos híbridos de inteligencia artificial, se está probando en Chile en los sectores minero y financiero, por ejemplo, para mejorar la predicción de fuga de clientes."},{"title":"Meta ficha al jefe de modelos de IA de Apple con millonaria oferta","link":"http://www.df.cl/df-lab/mundo/meta-ficha-al-jefe-de-modelos-de-ia-de-apple-con-millonaria-oferta","published_date":"2025-07-09T12:12:00","summary":"Es la más reciente incorporación al nuevo grupo de superinteligencia de Meta, con el que Mark Zuckerberg espera liderar la carrera de la inteligencia artificial. El desarrollador de Facebook también invirtió US$ 3.500 en el fabricante de Ray-Ban."},{"title":"Cobre en EEUU amplía su prima frente a la referencia en Londres por arancel de Trump y Citi plantea que a Chile podría ser de 25%","link":"http://www.df.cl/mercados/commodities/cobre-en-eeuu-amplia-su-prima-frente-a-la-referencia-en-londres-por-arancel","published_date":"2025-07-09T12:00:00","summary":"Una excepción para un proveedor importante como Chile amortiguaría considerablemente el golpe para los importadores estadounidenses."},{"title":"Futuros de Wall Street operan con alzas moderadas y el mercado se sacude el golpe del arancel al cobre","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-alzas-moderadas-y-el-mercado-se-sacude-el","published_date":"2025-07-09T11:30:00","summary":"El metal cae casi 2% en Londres y retrocede 2,7% en el Comex, mientras el dólar opera plano con una ligera tendencia al alza."},{"title":"Brics or not to Brics","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/brics-or-not-to-brics","published_date":"2025-07-09T08:04:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Los países envejecen cuando dejan de innovar","link":"http://www.df.cl/opinion/columnistas/los-paises-envejecen-cuando-dejan-de-innovar","published_date":"2025-07-09T08:03:00","summary":"CAMILA MOHR Gerenta general y socia de Innspiral"},{"title":"Mineras chilenas aumentaron en 123% envíos de cobre a EEUU, ante temor por aplicación de aranceles","link":"http://www.df.cl/empresas/mineria/mineras-chilenas-aumentaron-en-123-envios-de-cobre-a-eeuu-ante-temor-por","published_date":"2025-07-09T08:00:00","summary":"Las empresas productoras del metal rojo -lideradas por Codelco como principal proveedor- ya alcanzan el 72% del total exportado en todo 2024 al país norteamericano."},{"title":"Philips busca triplicar negocio en Chile a 2027 con foco en venta de airfryers y cafeteras","link":"http://www.df.cl/empresas/industria/philips-busca-triplicar-negocio-en-chile-a-2027-con-foco-en-venta-de","published_date":"2025-07-09T08:00:00","summary":"Para lograr sus objetivos de crecimiento en el país, la marca multiplicó su presencia omnicanal, ampliando la oferta en tiendas físicas."},{"title":"Rojo Edwards, senador independiente: “Me extrañaría mucho que el TC eche para atrás estos cinco artículos”","link":"http://www.df.cl/economia-y-politica/macro/rojo-edwards-senador-independiente-me-extranaria-mucho-que-el-tc-eche","published_date":"2025-07-09T08:00:00","summary":"El senador critica que cuatro de las cinco normas impugnadas fueron incorporadas por el mismo Gobierno."},{"title":"Permisología sin fin","link":"http://www.df.cl/opinion/editorial/permisologia-sin-fin","published_date":"2025-07-09T08:00:00","summary":""},{"title":"Sorpresivo IPC alienta un fin de año con una inflación menor a 4% y gana fuerza baja de tasa este mes","link":"http://www.df.cl/economia-y-politica/macro/sorpresivo-ipc-alienta-un-fin-de-ano-con-una-inflacion-menor-a-4-y-gana","published_date":"2025-07-09T08:00:00","summary":"Las disminuciones en la divisiones de alimentos y bebidas no alcohólicas y en la de vestuario y calzado llevaron al IPC a registrar una contracción mensual de 0,4% en junio."},{"title":"La narrativa del estancamiento económico chileno: diagnósticos claros, transformaciones ausentes","link":"http://www.df.cl/opinion/columnistas/la-narrativa-del-estancamiento-economico-chileno-diagnosticos-claros","published_date":"2025-07-09T08:00:00","summary":"JOSÉ MIGUEL SÁNCHEZ Decano Facultad de Economía y Administración UC JOSÉ DÍAZ B. Académico, Instituto de Economía UC"},{"title":"Perspectivas del litio: precios bajos, fundamentos sólidos","link":"http://www.df.cl/opinion/cartas/perspectivas-del-litio-precios-bajos-fundamentos-solidos","published_date":"2025-07-09T08:00:00","summary":"PATRICIO FAÚNDEZ Country Manager GEM Mining Consulting Singapur"},{"title":"Shein activa salida a bolsa en Hong Kong y presiona a Londres","link":"http://www.df.cl/mercados/bolsa-monedas/shein-activa-salida-en-bolsa-en-hong-kong-y-presiona-a-londres","published_date":"2025-07-09T08:00:00","summary":""},{"title":"Frontal Trust redobla apuesta inmobiliaria en Perú: sumará hasta cinco proyectos residenciales en 2025","link":"http://www.df.cl/mercados/bolsa-monedas/frontal-trust-redobla-apuesta-inmobiliaria-en-peru-sumara-hasta-cinco","published_date":"2025-07-09T08:00:00","summary":"Buscará alcanzar los US$ 20 millones bajo gestión, desde los US$ 16 millones actuales. Un 60% de las inversiones de su filial peruana provienen de capitales chilenos."},{"title":"Las 36 preguntas que hizo el mercado a la Super de Pensiones por la licitación de régimen de inversiones","link":"http://www.df.cl/mercados/pensiones/las-36-preguntas-que-hizo-el-mercado-a-la-super-de-pensiones-por-la","published_date":"2025-07-09T08:00:00","summary":"El regulador despejó una serie de dudas entre los posibles interesados. Una de ellas, por ejemplo, si la entidad que se adjudica la subasta luego podría constituir una AFP."},{"title":"Pablo Zamora se suma a la startup Serhafen para crear “una carretera” que conecte al ecosistema de e-commerce en Latinoamérica","link":"http://www.df.cl/df-lab/innovacion-y-startups/pablo-zamora-se-suma-a-la-startup-serhafen-para-crear-una-carretera-que","published_date":"2025-07-09T08:00:00","summary":"En diciembre lanzarán una plataforma física y tecnológica que integrará a todos los componentes del comercio digital de la región, desde marketplaces, pagos, logística y aduanas."},{"title":"Aerolíneas y gremio del turismo en alerta ante el cierre de tótems de autoatención del aeropuerto en temporada alta","link":"http://www.df.cl/empresas/industria/aerolineas-y-gremio-del-turismo-en-alerta-ante-el-cierre-de-totems-de","published_date":"2025-07-09T08:00:00","summary":"Tanto Fedetur como Achila indicaron que \"lo más insólito\" era que las mantenciones se llevaran acabo durante temporada alta, dado que a su juicio \"afecta seriamente el proceso migratorio\"."},{"title":"Trump anuncia aranceles de 50% al cobre y futuros del metal rojo en la Bolsa de Nueva York se disparan a nuevos récords","link":"http://www.df.cl/internacional/economia/trump-anuncia-un-arancel-de-50-a-las-importaciones-de-cobre-y-los-precios","published_date":"2025-07-09T08:00:00","summary":"A pesar de que todavía no hay una confirmación oficial por parte de la Casa Blanca, el secretario de Comercio, Howard Lutnick, aseguró que el gravamen se aplicaría a fines de julio o principios de agosto. El anuncio llevó el precio del Comex a elevarse hasta 17% durante la jornada de ayer para luego moderar su avance."},{"title":"Gobierno monitorea anuncio de aranceles al cobre y expertos hacen llamado a que “la diplomacia funcione”","link":"http://www.df.cl/internacional/economia/gobierno-monitorea-anuncio-y-expertos-hacen-llamado-a-que-la-diplomacia","published_date":"2025-07-09T08:00:00","summary":"Exautoridades y gremios empresariales enfatizaron la necesidad de que el país refuercen sus canales de negociación."},{"title":"Errores en cálculos tarifarios eléctricos habrían implicado sobrecostos superiores a los $ 1.000 millones a clientes no residenciales","link":"http://www.df.cl/empresas/energia/errores-en-calculos-tarifarios-habrian-implicado-sobrecostos-superiores-a","published_date":"2025-07-09T00:30:00","summary":"Firma pidió a la SEC aclarar discrepancias en el cálculo del factor CDAT (Costo de Distribución en Alta Tensión) que afecta a las tarifas soterradas en baja tensión."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Mario Ponce, académico UC será panelista en uno de los evento de matemáticas más importante del mundo: “Ha habido pocos chilenos invitados en la historia”","link":"https://www.theclinic.cl/2025/07/09/mario-ponce-academico-uc-sera-panelista-en-uno-de-los-evento-de-matematicas-mas-importante-del-mundo-ha-habido-pocos-chilenos-invitados-en-la-historia/","published_date":"2025-07-09T23:30:00","summary":"El ICM se realiza cada cuatro años y el próximo tendrá lugar en Filadelfia (Estados Unidos) desde el 12 al 30 de julio del 2026. El académico es el único chileno entre los invitados. \"Haber sido invitado es un tremendo honor\", señaló en conversación con The Clinic. \nThe post Mario Ponce, académico UC será panelista en uno de los evento de matemáticas más importante del mundo: “Ha habido pocos chilenos invitados en la historia” appeared first on The Clinic."},{"title":"El exasesor de campaña de ME-O y excandidato a diputado por el FA que entró a la campaña de Matthei bajo el grupo “Voces Ciudadanas”","link":"https://www.theclinic.cl/2025/07/09/el-exasesor-de-campana-de-me-o-y-excandidato-a-diputado-por-el-fa-que-entro-a-la-campana-de-matthei-bajo-el-grupo-voces-ciudadanas/","published_date":"2025-07-09T23:02:56","summary":"Fue jefe de avanzada del comando territorial de Marco Enríquez-Ominami en 2009 y militante de partidos como la DC, Poder, el PRI, Demócratas y recientemente Amarillos por Chile. Se trata del administrador público Freddy Antilef, quien pertenece a una de las organizaciones de la ex \"Casa Ciudadana por el Rechazo\" que llegó la semana pasada hasta la sede del comando de Evelyn Matthei para colaborar en su campaña. \"Yo nunca he sido de derecha, pero hoy es más importante el país que las diferencias políticas\", sostiene.\nThe post El exasesor de campaña de ME-O y excandidato a diputado por el FA que entró a la campaña de Matthei bajo el grupo “Voces Ciudadanas” appeared first on The Clinic."},{"title":"Alejandro Barros, de “Tomás va a morir”, lanza su primer libro: “No planeamos terminar el podcast pronto, pero sabemos que todo tiene su ciclo”","link":"https://www.theclinic.cl/2025/07/09/alejandro-barros-de-tomas-va-a-morir-lanza-su-primer-libro-no-planeamos-terminar-el-podcast-pronto-pero-sabemos-que-todo-tiene-su-ciclo/","published_date":"2025-07-09T22:53:22","summary":"Alejandro Barros presenta Entre los archivos, su primer libro, que recopila 50 anécdotas de la historia mundial, ligadas principalmente a la geopolítica. Con el lanzamiento, el geógrafo y divulgador busca posicionar su marca personal más allá del éxito del podcast, el cual sabe que, en algún momento, llegará a su fin.\nThe post Alejandro Barros, de “Tomás va a morir”, lanza su primer libro: “No planeamos terminar el podcast pronto, pero sabemos que todo tiene su ciclo” appeared first on The Clinic."},{"title":"La meteórica expansión de Fagotto: la marca de pasta al paso chilena que prepara aterrizaje en Brasil y Estados Unidos","link":"https://www.theclinic.cl/2025/07/09/la-meteorica-expansion-de-fagotto-la-marca-de-pasta-al-paso-chilena-que-prepara-aterrizaje-en-brasil-y-estados-unidos/","published_date":"2025-07-09T22:37:45","summary":"Desde que abrió en 2023, el éxito de Fagotto ha sido incuestionable y a la fecha ya cuenta con 16 sucursales operativas. Según cuenta Matías Melo, uno de sus fundadores, el plan es cerrar el 2025 con 30 tiendas en todo el país. \nThe post La meteórica expansión de Fagotto: la marca de pasta al paso chilena que prepara aterrizaje en Brasil y Estados Unidos appeared first on The Clinic."},{"title":"Corrientes Subterráneas: investigación detecta nuevos conceptos para roles de género en la sociedad","link":"https://www.theclinic.cl/2025/07/09/corrientes-subterraneas-investigacion-detecta-nuevos-conceptos-para-roles-de-genero-en-la-sociedad/","published_date":"2025-07-09T22:23:46","summary":"El estudio del C_DOP de la Universidad Central descubrió nuevas narrativas respecto a nuevas masculinidades y vivencias cotidianas en torno a feminismo, además de un debate novedoso en torno a energías de género y roles con valorización deseada.\nThe post Corrientes Subterráneas: investigación detecta nuevos conceptos para roles de género en la sociedad appeared first on The Clinic."},{"title":"El acercamiento de Christiane Endler a la Roja de cara a las Clasificatorias de Brasil 2027: “Su experiencia es fundamental para este ciclo mundialista”","link":"https://www.theclinic.cl/2025/07/09/el-acercamiento-de-christiane-endler-a-la-roja-de-cara-a-las-clasificatorias-de-brasil-2027-su-experiencia-es-fundamental-para-este-ciclo-mundialista/","published_date":"2025-07-09T22:01:09","summary":"La selección femenina de fútbol debuta este sábado en la Copa América. El equipo no contará con la figura del Olympique de Lyon, Christiane Endler, quien renunció al combinado nacional hace casi dos años. Sin embargo, no se descarta que la portera vuelva a la Roja de cara a las clasificatorias para la próxima cita planetaria en Brasil 2027. \"Ella es una jugadora sobresaliente con una trayectoria impecable, al más alto nivel competitivo mundial, sostiene José Letelier, entrenador del equipo que clasificó al Mundial de Francia 2019. \nThe post El acercamiento de Christiane Endler a la Roja de cara a las Clasificatorias de Brasil 2027: “Su experiencia es fundamental para este ciclo mundialista” appeared first on The Clinic."},{"title":"“Contribuye a concienciar y normalizar la enfermedad”: Mattel lanzó una nueva Barbie con diabetes tipo 1","link":"https://www.theclinic.cl/2025/07/09/contribuye-a-concienciar-y-normalizar-la-enfermedad-mattel-lanzo-una-nueva-barbie-con-diabetes-tipo-1/","published_date":"2025-07-09T21:33:30","summary":"Desde la empresa señalaron que esta nueva Barbie marca \"un paso importante en nuestro compromiso con la inclusión y la representación\". Además recalcaron que \"Barbie ayuda a moldear la percepción temprana del mundo en los niños y, al reflejar afecciones médicas como la diabetes tipo 1\".\nThe post “Contribuye a concienciar y normalizar la enfermedad”: Mattel lanzó una nueva Barbie con diabetes tipo 1 appeared first on The Clinic."},{"title":"Críticas por falta de mea culpa, recriminaciones cruzadas y un Winter silente: el tenso comité central del Frente Amplio pos debacle en primarias","link":"https://www.theclinic.cl/2025/07/09/criticas-por-falta-de-mea-culpa-recriminaciones-cruzadas-y-un-winter-silente-el-tenso-comite-central-del-frente-amplio-pos-debacle-en-primarias/","published_date":"2025-07-09T21:25:24","summary":"El partido vivió ayer su primer gran encuentro tras la derrota de su abanderado presidencial contra Jeannette Jara. Allí sacaron algunas conclusiones. La principal apuntó a que el mensaje de la campaña no era adecuado, diferenciando ese aspecto del candidato el que incluso no recibió críticas en el espacio. Aunque se esperaba un mea culpa de la jefa de campaña de Winter, la diputada Gael Yeomans, su mensaje en el comité central fue visto como general y ambiguo, en el que traspasó responsabilidades a la directiva nacional. \nThe post Críticas por falta de mea culpa, recriminaciones cruzadas y un Winter silente: el tenso comité central del Frente Amplio pos debacle en primarias appeared first on The Clinic."},{"title":"La explosión de las tiendas de mascotas en Santiago: se han más que duplicado en cinco años y mueven cerca de US$2.000 millones al año","link":"https://www.theclinic.cl/2025/07/09/la-explosion-de-las-tiendas-de-mascotas-en-santiago-se-han-mas-duplicado-en-cinco-anos-y-mueven-cerca-de-us2-000-millones-al-ano/","published_date":"2025-07-09T20:01:06","summary":"Según un catastro de Colliers, las tiendas de mascotas en la Región Metropolitana se han más que duplicado en los últimos cinco años, pasando de 530 en 2020 a 1.159 en 2025. Francisco Labarca, docente de la Facultad de Economía y Negocios de la Universidad del Desarrollo, dice que se trata de un negocio que ha tenido mucha relevancia y que \"tiene niveles de comercialización en Chile entre US$1.500 a US$1.900 millones, lo cual refleja el crecimiento de esta industria en el país\".\nThe post La explosión de las tiendas de mascotas en Santiago: se han más que duplicado en cinco años y mueven cerca de US$2.000 millones al año appeared first on The Clinic."},{"title":"Concentración de poder y sin separación de entidades futbolísticas: las grandes diferencias de Chile con las federaciones de Europa y Estados Unidos","link":"https://www.theclinic.cl/2025/07/09/concentracion-de-poder-y-sin-separacion-de-entidades-futbolisticas-las-grandes-diferencias-de-chile-con-las-federaciones-de-europa-y-estados-unidos/","published_date":"2025-07-09T19:59:31","summary":"El Senado busca concretar la reforma a la Ley de Sociedades Anónimas para poder separar a la ANFP de la federación, tal como ocurre en las ligas más importantes del mundo. Un informe elaborado por No + ANFP explica las grandes diferencias de Chile con las ligas más importantes del mundo.\nThe post Concentración de poder y sin separación de entidades futbolísticas: las grandes diferencias de Chile con las federaciones de Europa y Estados Unidos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Académico: Informe de pobreza va a poner el problema en primer plano de la agenda pública","link":"https://cooperativa.cl/noticias/pais/politicas-sociales/pobreza/academico-informe-de-pobreza-va-a-poner-el-problema-en-primer-plano-de/2025-07-09/200234.html","published_date":"2025-07-10T00:16:00","summary":"Osvaldo Larrañaga, académico de la Escuela de Gobierno de la Universidad Católica, conversó con Cooperativa sobre el informe de la Comisión Asesora de la Medición de la Pobreza -instancia que presidió-, en el que se propuso un nuevo cálculo de pobreza que hizo saltar el índice de 6,5% al 22,3%.\nLarraña aseveró que el método \"es una propuesta, ahora el Gobierno tiene que evaluarla y los resultados definitivos, la primera media oficial con la nueva medida, va a ser cuanto se entreguen los datos de la Casen 2024\".\n\"Si bien son cifras más altas, porque estamos usando una valla más exigente, no es que se la situación haya cambiado de un día para otro. En cierto modo, hacen más sintonía con el sentido común de lo que se ve en realidad, que el 6% era bastante bajo\", apuntó. \nEl académico reflexionó que la medición propuesta pondrá \"en primer plano en la agenda pública la magnitud del problema y, por lo tanto, la política pública va a estar más atenta a reducir la situación de pobreza a futuro\", aludiendo a que mirar una cifra del 6,5% podía generar una sensación de que la pobreza estaba superada.\nAsimismo, apuntó que temas como seguridad, delincuencia, vivienda y desempleo, tienen relación con el índice de pobreza. \"Donde hay mayor problemas graves de inseguridad son en los sectores donde vive la población con menores recursos económicos. Por lo tanto, es la que más siente el problema\".\n\"A su vez, tiene un efecto bien detrimental respecto a restringirse a un conjunto de situaciones que en el fondo hacen más difícil la salida de la pobreza, porque se pierden oportunidades de empleo y cosas relacionadas\", agregó."},{"title":"Colo Colo confirmó arengazo en el Monumental antes del Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-confirmo-arengazo-en-el-monumental-antes-del-superclasico/2025-07-09/201023.html","published_date":"2025-07-10T00:08:00","summary":"Colo Colo confirmó este miércoles a través de sus redes sociales la realización de un arengazo masivo este viernes en el Estadio Monumental, en la antesala del Superclásico con Universidad de Chile, pendiente de la primera rueda de la Liga.\nEl cuadro \"popular\" dio a conocer que la apertura de puertas será desde las 10:30 horas este 11 de julio, para dar inicio al evento a las 11:30 horas.\nLas entradas se pueden adquirir a través de la plataforma Puntoticket.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n\nEl Superclásico entre la U y Colo Colo está programado para el sábado a las 15:00 horas (19:00 GMT) en el Estadio Nacional y lo podrás seguir en nuestras plataformas."},{"title":"Hakimi: Trajimos la primera Champions a París y ahora queremos este nuevo título","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/hakimi-trajimos-la-primera-champions-a-paris-y-ahora-queremos-este/2025-07-09/193723.html","published_date":"2025-07-09T23:46:00","summary":"Achraf Hakimi, lateral derecho de Paris Saint-Germain, repasó lo que fue la contundente victoria ante Real Madrid en semifinales del Mundial de Clubes, adelantando también lo que será el cruce ante Chelsea en la final del domingo 13 de julio.\n\"El equipo mostró su personalidad, lo que venimos trabajando desde hace mucho tiempo. Ahora nos queda un último paso contra Chelsea, un equipo muy trabajado y con grandes jugadores\", anticipó el futbolista marroquí.\nPosteriormente, el defensor apuntó: \"Sabemos que debemos hacer un último esfuerzo para intentar ganar el título. Trajimos la primera Champions a París y ahora queremos conquistar este nuevo título. Estamos en un buen camino para eso\".\n\"Jugamos contra grandes equipos y los resultados salieron bien. Nos queda un partido más y vamos a ir a por él\", cerró Hakimi.\nLa definición por el título del Mundial de Clubes será a las 15:00 horas (19:00 GMT) en el MetLife Stadium de Nueva Jersey y podrás seguirlo a través de todas las plataformas en Cooperativa.cl."},{"title":"Tras informe de Contraloría, Cordero admitió déficit en estrategia de fiscalizaciones de Carabineros","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/tras-informe-de-contraloria-cordero-admitio-deficit-en-estrategia-de/2025-07-09/181405.html","published_date":"2025-07-09T23:27:00","summary":"El ministro de Seguridad Pública, Luis Cordero, se refirió a la auditoría de la Contraloría General de la República (CGR) que este miércoles reveló una serie de irregularidades respecto del control que realiza la Zona de Tránsito, Carreteras y Seguridad Vial de Carabineros en la Región Metropolitana, entre enero de 2023 y junio de 2024.\nEntre los principales hallazgos del informe N°158 de 2025, figura que 626 vehículos que mantenían encargo por robo no fueron recuperados, aun cuando fueron fiscalizados por la policía. De ellos, 358, al 13 de noviembre del año pasado, aún mantenían el encargo por robo.\nLa auditoría también detectó que 144 personas que tenían órdenes de detención pendientes por delitos como abuso sexual, tráfico ilícito de drogas o microtráfico, porte ilegal de arma de fuego e infracciones a la Ley de Tránsito, entre otros, no fueron detenidas, pese a que también fueron fiscalizadas en controles vehiculares efectuados por Carabineros.\nDesde el Congreso, el ministro Cordero reconoció que existe un déficit en la estrategia de controles que realiza la institución policial.\nAunque el informe de Contraloría no detecta aspectos de cohecho hasta el momento, el secretario de Estado aclaró que esto no descarta que puedan surgir indicios de este delito a medida que avance la investigación interna. \n\"La auditoría no da cuenta de aspectos que estén vinculados a cohecho, lo que no significa que estén excluidos, por cierto, y respecto del cual a Carabineros se le ha pedido especial investigación\", indicó el ministro. \nDebido a la relevancia de las observaciones, la CGR instruirá directamente un sumario en la policía uniformada para determinar eventuales responsabilidades administrativas de los funcionarios involucrados en los hechos detectados.\nAsimismo, el informe fue derivado al Ministerio Público.\n\n📒INFORME DE AUDITORÍA | Detectamos que Carabineros no incautó 626 autos robados ni detuvo a 144 prófugos al momento del control policial.\n\nLa nota acá 👉🏼 https://t.co/OApYP7c0Kf pic.twitter.com/rqnx5AKlIF\n— Contraloría (@Contraloriacl) July 9, 2025\nComisión citará a director de Carabineros\nDesde la oposición, el diputado Andrés Longton (Renovación Nacional), integrante de la Comisión de Seguridad Ciudadana, señaló que el grupo parlamentario pedirá al general director de Carabineros, Marcelo Araya, para dar las explicaciones por las irregularidades.\n\"Es gravísimo. Creo que lo que procede es citar al general director de Carabineros a la Comisión de Seguridad para que dé cuenta de esto, de por qué los sistemas informáticos o tecnológicos que ellos utilizan en todos los controles de tránsito o vehiculares al parecer no funcionaron para detectar a los prófugos y para detectar también a los vehículos que tenían que salir de circulación\", sostuvo el legislador.\nLongton agregó que \"con la ley Nahin-Retamal permitimos que Carabineros revisara los vehículos. Por lo tanto, hay un control adicional respecto a lo que significa utilizar vehículos y cómo los vehículos están siendo muchas veces utilizados por el crimen organizado\". \nCarabineros promete \"acciones concretas\" tras informe de Contraloría\nA través de un comunicado, Carabineros afirmó que, \"con profundo sentido de responsabilidad institucional, acoge las observaciones contenidas en dicho documento con espíritu autocrítico\", y anunció la implementación de \"acciones concretas orientadas a la mejora continua\".\nEntre estas medidas se encuentra la revisión integral de los protocolos de consulta de antecedentes; el fortalecimiento de coordinación entre unidades operativas y técnicas; la identificación de procesos de capacitación en fiscalización vehicular, y la incorporación de soluciones tecnológicas en el sistema de control vehicular de Carabineros.\nFinalmente, la institución reafirmó su \"compromiso irrestricto con la legalidad, la transparencia y el perfeccionamiento permanente en sus procesos\"."},{"title":"FACh y narcotráfico: Justicia fijó fecha para audiencia de contienda de competencia","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/fach-y-narcotrafico-justicia-fijo-fecha-para-audiencia-de-contienda-de/2025-07-09/190628.html","published_date":"2025-07-09T23:20:00","summary":"El Juzgado de Garantía de Iquique fijó una audiencia de contienda de competencia para el viernes 18 de julio, a las 08:30 horas, por el caso de los cinco narcoaviadores de la Fuerza Aérea de Chile (FACh) que fueron detenidos transportando ketamina a bordo de un maletín en un avión institucional desde Iquique hasta la Región Metropolitana\nLa situación ha generado bastante polémica entre el Ministerio Público y la Fiscalía de Aviación, respecto a que la FACh sostiene que debe ser llevado por la justicia militar, por lo que se ha negado a entregar antecedentes.\nPor ello, la Fiscalía solicitó la audiencia de contienda de competencia la que ya fue fijada para la próxima semana. Asimismo, también solicitó ante la Corte de Apelaciones de Iquique que la Fuerza Aérea entregue nuevos antecedentes, sin embargo, la institución mantuvo su postura hasta que se resuelva la cuestión de la competencia.\nFiscalía de Aviación ha realizado allanamiento e incautaciones\nSi bien, la situación ha estado marcado por la polémica, Cooperativa accedió a un documento que en el que se dan detalles sobre el hecho.\nLa incautación se dio luego que se detectara a un funcionario de la FACh subiendo una maleta a una aeronave sin ser pasajero de este vuelo. Tras su revisión, se encontraro dos botellas y cuatro paquetes sospechosos al interior de equipaje.\nLo anterior, generó que se constituyera el fiscal de Aviación, el abogado Carlos Yáñez Fontirroig, junto al secretario del ente persecutor militar, José Camus Rodríguez, quienes solicitaron a la Brigada de Antinarcóticos que realice una prueba y se termina confirmando que era ketamina.\nEn el documento se da cuenta que ya se han realizado una serie de diligencias, entre ellas, órdenes de entrada y registro a inmuebles, y la incautación elementos como dispositivos móviles de los cinco imputados.\nFiscal Steinert: No se puede asegurar que el cargamento esté relacionado al Tren de Aragua\nPor su parte, la fiscal regional de Tarapacá, Trinidad Steinert, conversó con Cooperativa sobre el origen de la droga y sus presuntos vínculos con el crimen organizado.\nAl ser consultada por si es que el cargamento podría estar relacionado a la banda criminal transnacional Tren de Aragua, la persecutora afirmó que \"no tengo antecedentes para señalar aquello. No tengo copia de la carpeta de investigación, no hemos realizado diligencias por ahora. Mi experiencia al menos me dice que sea prudente y que por ahora no puedo afirmarlo ni descartarlo\".\nNo obstante, reparó en que \"lo que sí puedo decir que acá, en Tarapacá, se inicia la investigación del Tren de Aragua justamente porque tres extranjeros traspasaban nuestra frontera con ketamina, que es la droga que se encontró a los funcionarios de la FACh\""},{"title":"PDI rescató a 19 animales en situación de abandono en Coyhaique","link":"https://cooperativa.cl/noticias/pais/medioambiente/animales/pdi-rescato-a-19-animales-en-situacion-de-abandono-en-coyhaique/2025-07-09/190511.html","published_date":"2025-07-09T23:04:00","summary":""},{"title":"Claudio Aquino: \"Sé que estoy en deuda, puedo dar mucho más\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/claudio-aquino-se-que-estoy-en-deuda-puedo-dar-mucho-mas/2025-07-09/190242.html","published_date":"2025-07-09T23:00:00","summary":"Aunque llegó a Colo Colo con el cartel de haber sido el mejor jugador de la Liga de Argentina, el volante Claudio Aquino solo ha mostrado chispazos del nivel que exhibió en Vélez Sarsfield, lo cual se ve reflejado en sus tres goles y cuatro asistencias en 25 partidos.\nEl trasandino es consciente de que no ha logrado cumplir con las expectativas que generó su llegada al estadio Monumental y en conversación con TNT Sports admitió que \"sé que estoy en deuda, que puedo dar mucho más. Colo Colo hizo un esfuerzo grande para traerme y no he mostrado aún mi mejor versión\".\nAl ser consultado por las razones de este irregular desempeño, el mediocampista reconoció que le afectó sumarse tarde a la pretemporada. \"No es excusa, pero eso te pasa la cuenta. Me costó adaptarme, pero hoy me siento mejor física y mentalmente. Como digo siempre: hay que cerrar la boca y trabajar más\", puntualizó.\nEl futbolista de 34 años también se refirió a los cuestionamientos que ha recibido el entrenador Jorge Almirón, sobre todo luego de las eliminaciones en Copa Chile y Copa Libertadores y no dudó en dedicarle un increíble elogio.\n\"Para mí, Jorge es el mejor técnico que tuve. Tiene prestigio, experiencia, y está capacitado para revertir este momento. Cuando más se dudaba de su continuidad, nosotros respondimos como grupo\", remarcó.\nPor último, Aquino anticipó el Superclásico del fin de semana ante Universidad de Chile. \"Es un privilegio jugarlo. En Argentina uno se acostumbra a jugar con presión, con estadios llenos. Me encantaría que se pudiera jugar con ambas hinchadas\", cerró.\nEl Superclásico entre U. de Chile y Colo Colo está programado para el sábado a las 15:00 horas (19:00 GMT) y lo podrás seguir en nuestras plataformas. "},{"title":"Luis Enrique y la goleada de PSG a Real Madrid: No pusimos el freno en ningún caso","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/luis-enrique-y-la-goleada-de-psg-a-real-madrid-no-pusimos-el-freno-en/2025-07-09/185713.html","published_date":"2025-07-09T22:49:00","summary":"Luis Enrique, técnico de Paris Saint-Germain, se mostró este miércoles muy orgulloso por el triunfo ante el Real Madrid y descartó un pacto tácito para levantar el pie del acelerador cuando el resultado ya es abultado en la alta competencia.\n\"Tengo el celular lleno de mensajes de 'culés' felicitándome. Cuando uno juega contra los equipos grandes, uno da el cien por cien porque representa un club, una camiseta y una idea. Y porque todos sabemos que Real Madrid fue, es y será grande\", dijo el español.\nTras esto, profundizó que: \"Intentamos jugar al máximo nuestro partido, no pusimos el freno en ningún caso. Pero es evidente que hubo jugadores que, por el calor y porque en tres días vamos a jugar la final, que necesitaban descanso, que tenían calambres, que había riesgo de cansancio extremo\".\n\"En ningún caso hubo que poner el freno porque no existe eso en la alta competición\", redondeó Luis Enrique."},{"title":"Ministro Cordero por arengazo previo al superclásico: Cualquier acción fuera del estadio es ilegal","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/ministro-cordero-por-arengazo-previo-al-superclasico-cualquier-accion/2025-07-09/184448.html","published_date":"2025-07-09T22:44:00","summary":""},{"title":"Los duelos de ida en cuartos de final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-duelos-de-ida-en-cuartos-de-final-de-la-copa-chile/2025-07-09/131652.html","published_date":"2025-07-09T22:31:00","summary":"Esta semana arrancan los cuartos de final de la Copa Chile y puedes seguir los resultados en vivo y online por Cooperativa.cl.\nCuartos de final - Ida\nMiércoles 9 de julio\n- Curicó Unido 0-1 Audax Italiano. Finalizado. Municipal de Molina. Sigue el Marcador Virtual de Cooperativa.cl. \n0-1: 77' Leonardo Valencia (AUD)\n\n- Deportes La Serena 1-0 Santiago Wanderers. Segundo tiempo. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\n1-0: 31' Matías Pinto (SER)\nJueves 10 de julio\n- Deportes Limache vs. Coquimbo Unido. 20:30 horas. Estadio \"Nicolás Chahuán Nazar\"\nLlave pendiente: Ñublense vs. Huachipato o Deportes Concepción."},{"title":"Neme explotó en vivo por delitos en Meiggs: \"Políticos de mierda…\"","link":"https://cooperativa.cl/noticias/magazine/television/mega/neme-exploto-en-vivo-por-delitos-en-meiggs-politicos-de-mierda/2025-07-09/184427.html","published_date":"2025-07-09T22:27:00","summary":"Los hechos de violencia en el Barrio Meiggs son de larga data, pero una riña y el ataque a guardias municipales protagonizado por delincuentes, aunque se digan comerciantes ambulantes, elevaron la temperatura en la televisión este miércoles.\nEn Mega, durante el matinal \"Mucho Gusto\", el conductor José Antonio Neme explotó en furia y consideró que los delitos en ese sector tienen su origen en que a los políticos del país no les importa, porque no viven ni transitan por él.\n\"Ningún político vive ahí, ningún político va a comprar ahí; y ya me 'enchuché' también. ¿Saben por qué? Porque los políticos de mierda que están en Valparaíso no van a comprar a Meiggs, van al Jumbo de Vitacura en la esquina de mi casa\", lanzó sin anestesia.\n\"Como ellos no van ahí, no viven lo que vive la gente que compra efectivamente en Estación Central... ya estoy hasta acá de la wevada, todos los días tratamos el mismo asunto y la cosa no mejora\", agregó.\n\nNeme dejo La Fox en mega... pic.twitter.com/4T02nj5XyC\n— Nolho 🇨🇱 (@arnoldoipinza) July 9, 2025"},{"title":"Xabi Alonso tras goleada sufrida ante PSG: Nuestro nivel no fue suficientemente bueno","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/xabi-alonso-tras-goleada-sufrida-ante-psg-nuestro-nivel-no-fue/2025-07-09/183437.html","published_date":"2025-07-09T22:22:00","summary":"Xabi Alonso, técnico de Real Madrid, admitió este miércoles que resultó muy dolorosa la eliminación ante PSG en la semifinal del Mundial de Clubes, pero subrayó que este torneo les servirá como punto de partida para la próxima temporada.\n\"De este partido sacaremos cosas para un futuro. Independientemente de hoy, nos vamos como mejor equipo, a pesar de que ahora es complicado explicarlo. Estoy convencido de que nos va a servir como punto de partida\", comentó en conferencia.\nTras esto, añadió: \"Nos enfrentamos a un rival que está muy bien. Lo sufrimos de la misma manera que lo sufrieron otros. Nosotros estamos recién empezando una etapa, hay mucho margen, cosas que queremos mejorar. Tenemos que ser autocríticos: nuestro nivel no fue suficientemente bueno\".\nFinalmente, el otrora mediocampista se refirió a la despedida del croata Luka Modric: \"No es el final deseado, es un poco amargo. Pero bueno, Luka no va a ser recordado por el partido de hoy. Va a ser recordado por muchísimos otros partidos grandiosos porque es una leyenda del fútbol mundial y del Madrid\""},{"title":"Narcotráfico en FF.AA.: Presidente de la Cámara pidió intervención del Cosena","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/narcotrafico-en-ff-aa-presidente-de-la-camara-pidio-intervencion-del/2025-07-09/175324.html","published_date":"2025-07-09T22:19:00","summary":"El líder de la Cámara de Diputadas y Diputados, José Miguel Castro (Renovación Nacional), anunció este miércoles el envío de un oficio al Presidente Gabriel Boric para solicitar la convocatoria del Consejo de Seguridad Nacional (Cosena).\nEl objetivo es enfrentar la penetración del narcotráfico en las instituciones de la defensa, tras los escándalos de tráfico de drogas protagonizados, en forma separada, por siete funcionarios del Ejército y cinco suboficiales de la Fuerza Aérea (FACh).\nEl diputado de RN advirtió que el país está llegando a un \"punto de no retorno\" debido a que \"el narcotráfico está corrompiendo ya a todo el Estado\".\n\"Creemos necesario, y se lo hemos hecho saber al Presidente de la República a través de un oficio firmado por distintos parlamentarios, que llame al Cosena. Son todas las instituciones del país, tanto la Contraloría como la Fiscalía, tanto el Senado como la Cámara de Diputados, tanto las Fuerzas Armadas como el Gobierno, quien debe intervenir y quien debe poner sobre la mesa distintas formas de poder salir en el estado en que estamos\", dijo Castro.\nFinalmente, el titular de la Cámara declaró que \"no podemos dejar que Chile sea capturado por el crimen organizado y el narcotráfico\", subrayando que \"es solamente este órgano que involucra a todos los poderes del Estado que debe salir a defenderlo\".\n¿Qué es el Cosena?\nDe acuerdo a los artículos 106 y 107 del Capítulo XII de la Constitución, el Cosena servirá para asesorar al Presidente de la República en materias vinculadas a la seguridad nacional.\nSerá presidido por el Jefe del Estado y estará integrado por los presidentes del Senado, de la Cámara de Diputados y de la Corte Suprema, por los Comandantes en Jefe de las Fuerzas Armadas, por el General Director de Carabineros y por el Contralor General de la República.\nEn los casos que el Presidente de la República lo determine, podrán estar presentes en sus sesiones los ministros encargados del gobierno interior, de la defensa nacional, de la seguridad pública, de las relaciones exteriores y de la economía y finanzas del país.\nEn sus sesiones, cualquiera de sus integrantes podrá expresar su opinión frente a algún hecho, acto o materia que diga relación con las bases de la institucionalidad o la seguridad nacional.\nLas actas del Consejo serán públicas, a menos que la mayoría de sus miembros determine lo contrario."},{"title":"Carabinero fue atropellado durante persecución por el centro de Santiago","link":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabinero-fue-atropellado-durante-persecucion-por-el-centro-de-santiago/2025-07-09/180932.html","published_date":"2025-07-09T22:14:00","summary":""},{"title":"¿Cuándo y dónde será la final entre Chelsea y PSG en el Mundial de Clubes?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-sera-la-final-entre-chelsea-y-psg-en-el-mundial-de/2025-07-09/181603.html","published_date":"2025-07-09T22:09:00","summary":"El Mundial de Clubes llegará a su final este domingo 13 de julio cuando Chelsea y París Saint-Germain vuelvan a pisar el césped del MetLife Stadium, en Nueva Jersey, por la definición del título en la renovada edición del torneo FIFA.\nA esta instancia, los londinenses llegaron luego de imponerse por 0-2 ante Fluminense de Brasil. En tanto, los parisinos vienen en un muy buen estado de forma siendo campeones de la UEFA Champions League y despachando con un 4-0 a Real Madrid en semifinales.\nEl encuentro está programado para las 15:00 horas de nuestro país (19:00 GMT) y contará con transmisión televisiva por DSports y Chilevisión, además de estar disponible en DAZN, Disney+, Amazon Prime Video y DGO.\nTodos los detalles de esta definición también podrás seguirlos en el Minuto a Minuto y el Marcador Virtual de Cooperativa.cl, y con cobertura radial a través de Cooperativa Deportes."}]}]}