{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"VTR pagará millonarias compensaciones por cortes en agosto de 2024","link":"http://www.df.cl/empresas/telecom-tecnologia/vtr-pagara-46-millones-en-compensaciones-por-cortes-en-agosto-de-2024","published_date":"2025-04-27T23:45:00","summary":"Dentro del universo a compensar, también están aquellos clientes de VTR que hayan residido en la misma manzana domiciliaria de un reclamante."},{"title":"Funcionarios de EEUU impulsan acuerdo de paz entre Rusia y Ucrania tras reunión en el Vaticano","link":"http://www.df.cl/internacional/politica/funcionarios-de-eeuu-impulsan-acuerdo-de-paz-entre-rusia-y-ucrania-tras","published_date":"2025-04-27T20:03:00","summary":"Los mandatarios se reunieron el sábado durante el funeral del Papa Francisco para tratar de reavivar los esfuerzos para poner fin a la guerra de Rusia con Ucrania."},{"title":"Saudi Aramco intensifica su inversión en electrocombustibles para prolongar la era de los motores de combustión","link":"http://www.df.cl/internacional/ft/saudi-aramco-intensifica-su-inversion-en-electrocombustibles-para-prolongar","published_date":"2025-04-27T15:01:00","summary":"La petrolera más grande del mundo afirma que los combustibles sintéticos tienen un papel que desempeñar a pesar del cambio global hacia los vehículos eléctricos."},{"title":"Shein aumenta sus precios en EEUU hasta un 377% antes del aumento de aranceles. ¿Qué artículo lidera?","link":"http://www.df.cl/internacional/multinacionales/shein-aumenta-sus-precios-en-eeuu-hasta-un-377-antes-del-aumento-de","published_date":"2025-04-27T13:12:00","summary":"Shein y Temu enfrentan un arancel del 120% en muchos productos debido a que EEUU eliminó la exención \"de minimis\" para paquetes pequeños procedentes de China continental y Hong Kong."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Muestra toda su humanidad y no oculta quién es”: el comentario de Lux Pascal tras la arremetida de su hermano Pedro contra J.K. Rowling","link":"https://www.theclinic.cl/2025/04/27/el-comentario-de-lux-pascal-tras-la-arremetida-de-su-hermano-pedro-contra-j-k-rowling/","published_date":"2025-04-27T23:30:11","summary":"Lux valoró lo que recientemente hizo su hermano, al apoyar un boicot a remake de Harry Potter, luego de que la autora inglesa celebrara un fallo anti mujeres trans en Reino Unido.\nThe post “Muestra toda su humanidad y no oculta quién es”: el comentario de Lux Pascal tras la arremetida de su hermano Pedro contra J.K. Rowling appeared first on The Clinic."},{"title":"“El genio malinterpretó mi deseo”: el nuevo trend de generación de imágenes con IA que también causa furor en Chile","link":"https://www.theclinic.cl/2025/04/27/el-genio-malinterpreto-mi-deseo-el-nuevo-trend-de-generacion-de-imagenes-con-ia-que-tambien-causa-furor-en-chile/","published_date":"2025-04-27T22:06:26","summary":"Instituciones públicas, empresas y hasta un aspirante a La Moneda se han sumado a esta tendencia en nuestro país, en una nueva moda propiciada por el uso de la Inteligencia Artificial.\nThe post “El genio malinterpretó mi deseo”: el nuevo trend de generación de imágenes con IA que también causa furor en Chile appeared first on The Clinic."},{"title":"“El ladrón de perros” del director chileno Vinko Tomičić gana Premio Platino como Mejor Ópera Prima de Ficción","link":"https://www.theclinic.cl/2025/04/27/el-ladron-de-perros-del-director-chileno-vinko-tomicic-gana-premio-platino-como-mejor-opera-prima-de-ficcion/","published_date":"2025-04-27T20:18:39","summary":"La coproducción entre Chile, Bolivia, México, Francia e Italia, y protagonizada por Alfredo Castro, Teresa Ruiz y Franklin Aro fue galardonada en Madrid. \"Esta película nos llevó ocho años, una locura\", fue parte de lo que expresó Tomičić en su discurso tras recibir el premio.\nThe post “El ladrón de perros” del director chileno Vinko Tomičić gana Premio Platino como Mejor Ópera Prima de Ficción appeared first on The Clinic."},{"title":"Vodanovic aborda el escenario de una “reflexión” sobre su candidatura a tres días del vencimiento del plazo para inscribir primarias","link":"https://www.theclinic.cl/2025/04/27/vodanovic-aborda-una-reflexion-sobre-su-candidatura-a-tres-dias-del-vencimiento-del-plazo-para-inscribir-primarias/","published_date":"2025-04-27T18:16:19","summary":"La senadora socialista dijo que su candidatura sigue en pie, aunque también manifestó que no es su intención \"ser un obstáculo ni objeto de división de mi partido\". Más allá de lo que sucede al interior de su colectividad, el hecho de no marcar en las encuestas y el apoyo del Partido Radical a Carolina Tohá han debilitado su posición en el Socialismo Democrático. Con dicho panorama, este lunes el Comité Central del PS tendrá una reunión clave.\nThe post Vodanovic aborda el escenario de una “reflexión” sobre su candidatura a tres días del vencimiento del plazo para inscribir primarias appeared first on The Clinic."},{"title":"Homenajeando a los “Héroes de Arauco” y destacando el rol del Ministerio de Seguridad: los énfasis del Gobierno en el aniversario de Carabineros","link":"https://www.theclinic.cl/2025/04/27/homenajeando-a-los-heroes-de-arauco-y-destacando-el-rol-del-ministerio-de-seguridad-los-enfasis-del-gobierno-en-el-aniversario-de-carabineros/","published_date":"2025-04-27T16:42:32","summary":"El ministro Luis Cordero participó en una ceremonia en homenaje a los mártires de Cañete, en la que se renombró la Unidad de Control de Orden Público Los Álamos, a la que pertenecían Sergio Arévalo, Carlos Cisternas y Misael Vidal. Mientras tanto el Presidente Gabriel Boric expresó que con la nueva cartera de Seguridad Pública \"nos hemos asegurado de que los funcionarios y funcionarias puedan realizar su labor con más recursos y equipamiento de primer nivel\". \nThe post Homenajeando a los “Héroes de Arauco” y destacando el rol del Ministerio de Seguridad: los énfasis del Gobierno en el aniversario de Carabineros appeared first on The Clinic."},{"title":"“Yo no me arranqué con los tarros”: Javier Villanueva habla de su polémico despido de Mega y apunta a Carlos Heller","link":"https://www.theclinic.cl/2025/04/27/yo-no-me-arranque-con-los-tarros-javier-villanueva-habla-de-su-polemico-despido-de-mega-y-apunta-a-carlos-heller/","published_date":"2025-04-27T14:47:07","summary":"Quien fuera el director ejecutivo de Megamedia hasta inicios de marzo, entregó su versión de su controvertida salida del canal, la que estuvo marcada por un fallido enroque de rostros. \"Los cambios fueron aprobados por el presidente del directorio\", aseguró.\nThe post “Yo no me arranqué con los tarros”: Javier Villanueva habla de su polémico despido de Mega y apunta a Carlos Heller appeared first on The Clinic."},{"title":"Carnes chilenas maduradas en parrilla argentina: la fiel clientela del restaurante Happening que lo convirtió en un nuevo clásico de Las Condes","link":"https://www.theclinic.cl/2025/04/27/carnes-chilenas-maduradas-en-parrilla-argentina-la-fiel-clientela-del-restaurante-happening-que-lo-convirtio-en-un-nuevo-clasico-de-las-condes/","published_date":"2025-04-27T12:12:00","summary":"En una de las pocas casas que queda en Avenida Apoquindo, en pleno barrio El Golf, el Happening es famoso por servir carnes de parrilla con mantel largo. Rodrigo Safrana, dueño de esta versión chilena, cuenta a The Clinic sobre la evolución del negocio, cómo fue su origen, la decisión de trabajar exclusivamente con carnes nacionales, y cómo logró superar las barreras de la pandemia. Aquí su historia.  \nThe post Carnes chilenas maduradas en parrilla argentina: la fiel clientela del restaurante Happening que lo convirtió en un nuevo clásico de Las Condes appeared first on The Clinic."},{"title":"Francisco Chahuán: “Diría que Tohá y Matthei van a lograr capitalizar a los chilenos que tienen una vocación de centro y no polarizante”","link":"https://www.theclinic.cl/2025/04/27/francisco-chahuan-diria-que-toha-y-matthei-van-a-lograr-capitalizar-a-los-chilenos-que-tienen-una-vocacion-de-centro-y-no-polarizante/","published_date":"2025-04-27T12:10:00","summary":"\"Jamás me voy a arrepentir de las decisiones que tomo\", dice el senador luego de que su renuncia a Renovación Nacional no bastara para que fuera parte de una primaria de Chile Vamos. En esta entrevista revela una conversación posterior con la candidata de su coalición, a quien apoyará activamente de cara a primera vuelta, aunque reconoce que la fórmula buscaba potenciar esa candidatura y no exponerla a una \"invisibilidad de dos meses\". También acusa que en RN \"se descuidan las relaciones interna\" y que no se protegen los liderazgos. Además, desclasifica que Checho Hirane estuvo a un paso de competir por un cupo a senador por la Región Metropolitana en las elecciones de 2021, al igual que Cecilia Bolocco.\nThe post Francisco Chahuán: “Diría que Tohá y Matthei van a lograr capitalizar a los chilenos que tienen una vocación de centro y no polarizante” appeared first on The Clinic."},{"title":"Perfil de Tomás de Rementería: Designated Survivor","link":"https://www.theclinic.cl/2025/04/27/perfil-de-tomas-de-rementeria-designated-survivor-por-kike-mujica/","published_date":"2025-04-27T12:09:00","summary":"Kike Mujica escribe sobre el nuevo integrante del Senado, Tomás de Rementería, que asume en reemplazo de Isabel Allende. De joven militó en el PPD, luego firmó por el PS. Estudió Derecho, salió electo en 2022 por el distrito 16 y su llegada al Senado fue compleja y polémica. \nThe post Perfil de Tomás de Rementería: Designated Survivor appeared first on The Clinic."},{"title":"Michelle Bachelet y Carolina Tohá: la línea que divide la relación institucional y personal de la exmandataria y la precandidata presidencial","link":"https://www.theclinic.cl/2025/04/27/michelle-bachelet-y-carolina-toha-la-linea-que-divide-la-relacion-institucional-y-personal-de-la-exmandataria-y-la-precandidata-presidencial/","published_date":"2025-04-27T12:00:00","summary":"El vínculo entre la abanderada presidencial del PPD y la expresidenta data desde incluso antes de que ambas participaran en política. Al correr de los años se han ido encontrando de distintas maneras en donde se mostraron cercánas, como cuando Tohá fue su ministra en el primer Gobierno, y distancias, como cuando la expresidenta no la llamó a participar de su segunda administración, pues Tohá era alcaldesa de Santiago. Con todo, la exministra del Interior la llama de vez en cuando para entablar diálogos políticos e intercambiar ideas, como cuando se hizo público el secuestro del teniente venezolano Ronald Ojeda. Si bien son cercanas, no existe una relaziónd e amistas, más, una relación de confianza y lealtad que se sostiene en creencias políticas. \nThe post Michelle Bachelet y Carolina Tohá: la línea que divide la relación institucional y personal de la exmandataria y la precandidata presidencial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Marcador Virtual: Independiente vs. Deportivo Riestra","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-independiente-vs-deportivo-riestra/2025-04-27/201844.html","published_date":"2025-04-28T00:16:00","summary":""},{"title":"Soldado surcoreano disparó accidentalmente una metralleta en la línea divisoria con el Norte","link":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/soldado-surcoreano-disparo-accidentalmente-una-metralleta-en-la-linea/2025-04-27/201205.html","published_date":"2025-04-28T00:15:00","summary":"Un soldado surcoreano disparó accidentalmente una ametralladora hacia Corea del Norte la semana pasada en la frontera intercoreana, lo que llevó al ejército a emitir transmisiones para notificar al Norte del error, revelaron este domingo oficiales militares del Sur.\nEl accidente ocurrió alrededor de las 6:00 de la mañana del miércoles pasado (17:00 hora chilena del martes), cuando el militar disparó por error una sola bala de una ametralladora K6 desde un puesto de guardia dentro de la Zona Desmilitarizada que separa las dos Coreas en el condado de Cheorwon, a unos 70 kilómetros al norte de Seúl, según las autoridades.\n\nEl ejército surcoreano notificó inmediatamente el incidente a Corea del Norte mediante transmisiones, indicaron las autoridades, añadiendo que presumen que la bala no alcanzó el lado norcoreano, ya que atravesó una puerta reforzada, lo que probablemente ralentizó su avance.\nEl ejército surcoreano afirmó que no ha detectado ninguna señal inusual de actividad militar norcoreana."},{"title":"Alberto Heller e Ignacio Gardiol dominaron con ritmo de campeón el Rally de Lago Ranco","link":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/alberto-heller-e-ignacio-gardiol-dominaron-con-ritmo-de-campeon-el-rally/2025-04-27/200505.html","published_date":"2025-04-28T00:15:00","summary":"Luego de una semana marcada por las precipitaciones, la etapa dominical del Rally Mobil 2025  de Lago Ranco pudo tener un cierre tranquilo en la Región de los Ríos y el piloto Alberto Heller (Joker Rally Team), logró un triunfo de punta a punta en la serie RC2, con un tiempo de 1 hora, 8 minutos y 44 segundos.\nEl nacional celebró su decimocuarta victoria en la categoría tras imponerse por 31 segundos a Emilio Rosselot y 1 minuto y 12 segundos a Jorge Martínez Merizalde. Así mismo, aprovechó la ocasión para anunciar que participará en el Rally Chile Biobío 2025 en la serie mayor Rally1\nEn otro hito destacado, Ignacio Gardiol (Jadaf Competición) hizo historia al ser el primer ganador de la nueva categoría Rally3. El uruguayo se impuso a André Martínez y Patricio Muñoz, logrando el mejor tiempo en el tramo 7 de Pichi Ignao, donde incluso superó a los pilotos de la RC2.\nEn Rally4, José Quezada reafirmó su dominio con una victoria clara. Mientras que en la Copa Gol GT2i, Francisco Mohr fue el vencedor. Así mismo, la fecha también tuvo una huella femenina, con Paulina Nasser y Paulina Lopetegui encabezando los podios de las categorías Rally4 y N2.\nTras esta exigente jornada, el Rally Mobil se prepara para su próxima cita en Chiloé, entre el 16 y el 18 de mayo, donde los competidores volverán a enfrentarse en un terreno conocido por su complejidad."},{"title":"Jaime García: Tengo que seguir trabajando, somos un equipo muy joven","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/jaime-garcia-tengo-que-seguir-trabajando-somos-un-equipo-muy-joven/2025-04-27/200915.html","published_date":"2025-04-28T00:09:00","summary":""},{"title":"La DEA detuvo a más de 100 indocumentados y a una decena de militares en \"night club\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/la-dea-detuvo-a-mas-de-100-indocumentados-y-a-una-decena-de-militares-en/2025-04-27/195043.html","published_date":"2025-04-28T00:01:00","summary":"La Administración de Control de Drogas (DEA, sigla en inglés) anunció este domingo la detención de más de 100 inmigrantes indocumentados en una redada en un \"night club\" de Colorado Springs (Colorado, EE.UU.), en la que también se hallaron drogas y armas.\nEn un comunicado aseguró que \"junto con nuestros socios de las fuerzas del orden, más de 100 extranjeros ilegales fueron aprehendidos, así como drogas y armas y se cortaron vínculos con la MS-13. Así es como hacemos América segura de nuevo\".\nLa sección regional de las Montañas Rocosas de la DEA detalló que la operación se llevó a cabo a poco antes de las 4 de la mañana e un \"night club clandestino de Colorado Springs\". Según las mismas fuentes más de 200 personas se encontraban dentro y 114 eran indocumentados que viven en Estados Unidos.\nEl agente especial de la división de las Montañas Rocosas de la DEA Jonathan Pullen aseguró en rueda de prensa que el club había sido puesto bajo vigilancia en los últimos meses porque se daban casos de \"tráfico de drogas, prostitución y crímenes con violencia\".\nSegún las mismas fuentes, más de una decena de miembros en activo de las Fuerzas Armadas también fueron arrestados en el local.\nLos funcionarios de la agencia antidrogas indicaron que encontraron armas y drogas, como cocaína, metaanfetaminas y otros narcóticos como la cocaína rosa o tusi."},{"title":"San Luis rescató empate ante Cobreloa de la mano de Felipe Flores y Humberto Suazo","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-luis-rescato-empate-ante-cobreloa-de-la-mano-de-felipe-flores-y/2025-04-27/195030.html","published_date":"2025-04-28T00:01:00","summary":"Aunque ambos elencos tenían la oportunidad de meterse de lleno en la pelea por la parte alta, San Luis alcanzó a rescatar un empate 1-1 ante Cobreloa en Quillota, dejando a ambos en la mitad de tabla al cierre de la octava fecha.\nEn un compromiso muy aguerrido, las diferencias en el sintético no llegaron hasta el tramo final del compromiso, cuando Álvaro Delgado (90') aprovechó un centro para definir con el arco a merced, anotando por segundo partido consecutivo.\nSin embargo, los seis minutos de descuento tuvieron una astucia del incasable Humberto Suazo, quien picó ante un pase de Luis Cabrera y llegó hasta línea de fondo.\nComo en sus mejores tiempos, \"Chupete\" enganchó, dejó pagando a Bastián Tapia y habilitó para el gol de Felipe Flores (90+3') ante la atónita mirada del meta Hugo Araya.\nPese a que los \"loínos\" tuvieron la última chance con un cabezazo en el área canaria que casi termina en autogol, lo cierto es que ambos sumaron la unidad y quedaron sextos y séptimos, respectivamente, con 13 y 11 puntos.\n\nEl calendario para ambos en la Liga de Ascenso tendrá a San Luis siendo forastero en su propia casa cuando se mida a Santiago Wanderers el 4 de mayo. En tanto, Cobreloa protagonizará un atractivo duelo en Calama ante Deportes Concepción el 3 de mayo.\n\n"},{"title":"José Luis Sierra: El equipo no merecía esta derrota","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/jose-luis-sierra-el-equipo-no-merecia-esta-derrota/2025-04-27/195839.html","published_date":"2025-04-27T23:58:00","summary":""},{"title":"Río de Janeiro: Agentes mataron a siete acusados de emboscar comisaría en febrero","link":"https://cooperativa.cl/noticias/mundo/brasil/rio-de-janeiro-agentes-mataron-a-siete-acusados-de-emboscar-comisaria/2025-04-27/181516.html","published_date":"2025-04-27T23:47:00","summary":"Siete hombres acusados de participar en una emboscada armada contra una comisaría en febrero resultaron muertos por agentes de la policía durante un operativo realizado este domingo en Río de Janeiro, informaron fuentes oficiales.\nSegún un comunicado de la Policía Civil, las investigaciones señalan que todos los fallecidos están vinculados con la emboscada en la que un grupo de hombres armados intentó liberar a dos detenidos.\nEl operativo fue realizado en la madrugada de este domingo en una favela de Duque de Caxias, en la zona metropolitana de Río, luego de que finalizara un baile clandestino organizado por los acusados.\n\"Siete narcoterroristas fueron neutralizados, entre ellos un líder comunitario, cuñado de Joab da Conceição Silva, el hombre que ordenó y comandó el intento de rescate en la comisaría\", informa el comunicado.\nDe acuerdo con el organismo, \"los delincuentes atacaron a la Policía y se produjo un enfrentamiento, resultando en la muerte de los siete bandidos\".\n\n07 traficantes foram presos por policiais do #12BPM no Centro de Niterói. Dentre eles, o chefe do tráfico de drogas do Morro do Estado, conhecido como Mumu. Com o grupo, 02 fuzis, munições, carregadores, trouxas de maconha, equipamentos militares e 02 veículos foram apreendidos. pic.twitter.com/wnKD5IvjLm\n— @pmerj (@PMERJ) April 27, 2025\nTrece muertos en diferentes operativos\nCon las de este domingo, ya son 13 las personas muertas a manos de los uniformados, en diferentes operativos, por estar vinculadas directa o indirectamente con la emboscada a la comisaría. Otras 43 fueron detenidas.\nLa acción de este domingo se da tres semanas después de que la Corte Suprema de Brasil impusiera nuevas reglas para la realización de operaciones policiales en las favelas del estado de Río de Janeiro, con el objetivo de prevenir violaciones de derechos humanos.\nEn 2023, Río de Janeiro fue el séptimo estado brasileño con mayor letalidad policial, con una tasa de 5,4 muertes por cada 100.000 habitantes, según la ONG Fórum Brasileiro de Segurança Pública."},{"title":"Huachipato hundió más a Unión Española y se sumó al liderato","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/huachipato-hundio-mas-a-union-espanola-y-se-sumo-al-liderato/2025-04-27/194455.html","published_date":"2025-04-27T23:43:00","summary":"Huachipato volvió a los abrazos en la Liga de Primera y con una victoria por 2-1 sobre Unión Española se instaló en lo más alto de la competición en compañía de Universidad Católica, que supera a los de Talcahuano únicamente por diferencia de gol.\nCon las derrotas de Audax Italiano, Coquimbo Unido y Palestino, se encendió la ilusión para el cuadro \"acerero\", que podía sumarse a la UC en la punta del torneo. El elenco de colonia, que a mitad de semana empató con Fluminense por Copa Sudamericana, necesitaba seguir sumando para despegarse de la zona de descenso.\nDurante los primeros minutos parecía que los dirigidos por José Luis Sierra se pondrían por delante en el marcador, pero no pudieron capitalizar sus llegadas (1' y 4') y en los 20', el atacante local Mario Briceño le puso fin a la paridad con un potente cabezazo tras un centro de Jimmy Martínez, quien volvió a hacerse presente en el cotejo.\nPoco después de que se cumpliera la media hora de juego, el volante siderúrgico capturó la pelota luego de un deficiente despeje de la defensa y sacó un derechazo rasante que ingresó ajustado al palo derecho del portero Franco Torgnascioli, quien no alcanzó a reaccionar.\nLos equipos ya se aprestaban a irse a los vestuarios cuando el árbitro Nicolás Gamboa fue convocado al VAR para revisar un penal en favor de la visita y tras una rápida revisión, confirmó la pena máxima, la cual el capitán hispano Pablo Aránguiz se encargó de cambiar por gol (45+3').\nEn el inicio del complemento, parecía que el dueño de casa le ponía la lápida al partido con una anotación de Mario Briceño. Sin embargo, el colegiado nuevamente fue llamado a revisar el monitor, se percató de una infracción de Lionel Altamirano en el armado de la jugada, y anuló la conquista (48').\nEn los 63', Altamirano perdonó lo que hubiese sido el tercer gol de su equipo, mientras que en los 71' el portero Rodrigo Odriozola les negó el empate a Aránguiz y Gabriel Norambuena. Poco después, Santiago Silva desvió su disparo desde una inmejorable ubicación, provocando los lamentos del técnico metalúrgico Jaime García.\nAunque el conjunto de Plaza Chacabuco intentó acelerar, no fue suficiente para inquietar a la escuadra sureña, que igualó a la UC en 17 puntos y se sumó a la punta del torneo. El forastero, en cambio, se mantuvo en la 13ª ubicación con apenas seis unidades, una por arriba de la temida zona de descenso.\nEl próximo viernes a las 20:30 horas, Unión Española recibirá a Cobresal buscando volver a la senda de la victoria, mientras que Huachipato visitará a Deportes Iquique a partir de las 15:00 del domingo, un día después de que Universidad Católica enfrente a Universidad de Chile.\n"},{"title":"Casa de Allende: Tohá afirmó que contenido del \"pinchazo\" a Crispi \"preocupa y sorprende\"","link":"https://cooperativa.cl/noticias/pais/politica/casa-de-allende-toha-afirmo-que-contenido-del-pinchazo-a-crispi/2025-04-27/191225.html","published_date":"2025-04-27T23:36:00","summary":"La candidata presidencial del PPD, Carolina Tohá, calificó como \"preocupante y sorprendente\" el contenido de la conversación filtrada del exjefe de asesores de La Moneda Miguel Crispi (FA), en que se refería a la presunta \"responsabilidad\" de la destituida senadora Isabel Allende (PS) en el fallido proceso de compra de la casa del expresidente Salvador Allende.\nEn entrevista con Mesa Central de Canal 13, la otrora ministra del Interior sostuvo que \"ya ha sido recurrente que se filtren conversaciones que se conocen en el marco de procesos judiciales. Lamentablemente y gravemente, desde ese punto de vista no es algo tan sorprendente, pero el contenido de esa conversación ciertamente preocupa y sorprende\".\n\"Es importante tener presente que (eso) es parte de una investigación, y la investigación tendrá que develar. Creo que los actores políticos tenemos que aprender a ser mucho más cautos respecto a sacar conclusiones tan rápidas de las investigaciones\", indicó Tohá.\nEn ese sentido, la también proclamada candidata presidencial del Partido Radical y el Partido Liberal enfatizó: \"Hay que dejar que (las investigaciones) sigan su curso y yo espero que eso además sea pronto, por un bien del país, de hacer transparencia en este hecho\".\nLa exalcaldesa de Santiago también se distanció de la polémica y recordó: \"Cuando yo era ministra del Interior nunca estuve en una reunión, nunca nadie me llamó por este tema, nunca supe que hubiera un atraso, que hubiera una oportunidad, que hubiera nada en esta materia (...). O sea, se sabía (de la compra del domicilio), sí, porque incluso se había discutido en el Parlamento, pero nunca me tocó estar en ninguna reunión de trabajo ni gestión relativa a este tema\".\n\"Hay una institucionalidad encargada de la legalidad\"\nAl ser consultada respecto por una eventual responsabilidad del Presidente Gabriel Boric en torno a la mencionada polémica, Tohá aseveró que \"los presidentes tienen un sistema, hay una institucionalidad que se encarga de la legalidad de los actos. No es el Presidente el que tiene que hacer esa definición, para eso hay una línea, hay organismos, instancias que tienen esa función, (pero) no el presidente personalmente. Para eso tiene asesores y equipos que se encargan de esa materia\".\nAsimismo, señaló que el \"pinchazo\" del teléfono del exasesor del segundo piso de La Moneda, a dos años desde que se dio a conocer el caso Procultura, es algo \"que requiere una aclaración porque por lo que entiendo, la razón por la cual se hizo esto con Miguel Crispi es por el caso Convenios, por su rol como subsecretario de Desarrollo Regional, cosa que terminó el año 2022\".\nEn esa línea, Tohá emplazó al ente persecutor: ¿Por qué seguían escuchándose conversaciones de él años después? Yo creo que es algo que la Fiscalía debiera aclarar porque, efectivamente, llama mucho la atención (...) requiere una aclaración de parte del Ministerio Público\"."},{"title":"Los resultados de la novena fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-novena-fecha-de-la-liga-de-primera/2025-04-25/081942.html","published_date":"2025-04-27T23:32:00","summary":"Este fin de semana se disputa la novena fecha de la Liga de Primera División 2025.\nSigue los resultados en vivo y online por Cooperativa.cl:\nDomingo 27 de abril\n\nO'Higgins 2-2 Deportes Iquique. Finalizado. Estadio \"Jorge Silva\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 18' Leandro Benegas (OHI); 2-0: 38' Esteban Calderón (OHI); 2-1: 58' Alvaro Ramos (CDI); 2-2: 73' Steffan Pino (CDI)\n\nPalestino 2-3 Universidad de Chile. Finalizado. Estadio Municipal de La Cisterna. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n0-1: 13'; Charles Aránguiz (UCH); 0-2: 65' Leandro Fernández (UCH); 1-2: 69' Gonzalo Tapia (PAL); 1-3: 90' Rodrigo Contreras (UCH), 90+7'; Junior Marabel (PAL)\n\nHuachipato 3-1 Unión Española. Finalizado Estadio Huachipato. Síguelo en el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n1-0: 20'; Mario Briceño (HUA), 2-0: 32'; Jimmy Martínez (HUA), 2-1: 40+5'; Pablo Aránguiz (UE), 3-1: 46'; Mario Briceño (HUA)\nViernes 25 de abril\n\nUnión La Calera 1-0 Audax Italiano. Finalizado. Estadio \"Nicolás Chahuán Nazar\". Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 3' Sebastián Sáez (ULC)\n\nÑublense 2-0 Deportes La Serena. Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 48' Patricio Rubio (ÑUB); 2-0: 90+2' Gonzalo Sosa (ÑUB)\n\nUniversidad Católica 6-0 Everton. Finalizado. Estadio Bicentenario de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl \n\n1-0: 12' Fernando Zampedri (UC); 2-0: 32' Clemente Montes (UC); 3-0: 45' Fernando Zampedri (UC); 4-0: 55' Jader Gentil (UC); 5-0: 79' Clemente Montes (UC); 6-0: 87' Eugenio Mena (UC)\nSábado 26 de abril\n\nCobresal 3-1 Deportes Limache. Finalizado. Estadio El Cobre. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 5' Diego Coelho (CSL); 2-0: 23' Cristian Toro (CSL); 3-0: 59' Jorge Henríquez (CSL); 3-1: 86' Daniel Castro (LIM)\n\nColo Colo 2-0 Coquimbo Unido. Finalizado. Estadio Monumental. Síguelo en el Marcador Virtual de Cooperativa.cl \n\n \n1-0: 12'; Marcos Bolados (CC), 2-0: 42'; Marcos Bolados (CC)"},{"title":"[ESTADISTICAS] La tabla de posiciones en la novena fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-novena-fecha-de-la-liga-de/2025-04-25/081434.html","published_date":"2025-04-27T23:31:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su octava fecha.\n"},{"title":"Contreras aseguró el triunfo para la U ante los descuentos de Tapia y Marabel en Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/contreras-aseguro-el-triunfo-para-la-u-ante-los-descuentos-de-tapia-y/2025-04-27/193224.html","published_date":"2025-04-27T23:26:00","summary":""},{"title":"Colombia: Varios militares muertos y otros secuestrados tras ataque de ex-FARCs","link":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/colombia-varios-militares-muertos-y-otros-secuestrados-tras-ataque-de/2025-04-27/170923.html","published_date":"2025-04-27T23:16:00","summary":"Varios militares colombianos murieron este domingo y otros fueron secuestrados en un ataque de las disidencias de la antigua guerrilla de las FARC en el departamento del Guaviare, en el sureste del país, informaron medios locales.\n\nSegún la emisora Guaviare Estéreo, del grupo de Caracol Radio, \"el ataque en Guaviare deja al menos nueve militares muertos y varios secuestrados\", cifras sobre las que no se ha pronunciado hasta ahora el Gobierno.\nLas primeras versiones señalan que guerrilleros de las disidencias emboscaron a una patrulla del Batallón Joaquín París en una zona rural de ese selvático departamento.\nPese a que no hay confirmación oficial de la cifra de muertos, heridos o desaparecidos, la gobernadora del departamento del Meta, Rafaela Cortés, confirmó la acción guerrillera en el vecino Guaviare.\n\"Con enorme dolor se nos informa a esta hora del ataque a una patrulla militar del Batallón Joaquín París en el vecino y hermano departamento del Guaviare, varios militares muertos y otros secuestrados\", aseguró Cortés.\nMás allá fue el senador Honorio Henríquez, del partido opositor Centro Democrático, quien aseguró en redes sociales que fueron nueve los militares muertos en ese ataque de las disidencias comandadas por alias 'Iván Mordisco'.\n\"Nueve soldados asesinados y varios secuestrados por emboscada de las FARC en Guaviare. Siguen los criminales y narcoterroristas acabando con nuestros policías y soldados\", expresó en su cuenta de X Henríquez.\nOfensiva criminal\nEl deterioro del orden público en el país fue criticado este viernes por varios gobernadores que aseguraron que esa situación se debe a que el presidente colombiano, Gustavo Petro, no ha sabido conducir los procesos de paz, que han sido aprovechados por los grupos armados para fortalecerse.\nEl pasado viernes el ministro de Defensa, Pedro Sánchez Suárez, denunció que entre el 15 y el 25 de este mes once policías y cuatro soldados fueron asesinados en Colombia, crímenes que atribuyó a la guerrilla del Ejército de Liberación Nacional (ELN), las disidencias de las FARC y al Clan del Golfo.\nEn ese contexto la senadora y precandidata presidencial del partido Centro Democrático María Fernanda Cabal dijo hoy que mientras Petro homenajea a miembros del M-19, guerrilla en la que militó el jefe de Estado en su juventud, \"los terroristas de las FARC asesinaron a nueve soldados y secuestraron a 10 más en el Guaviare\".\nA las críticas se sumó la senadora Berenice Bedoya, del partido Alianza Social Independiente (ASI), quien aseguró que \"lo ocurrido en el Guaviare evidencia la falta de voluntad de negociación\" de los grupos armados que tienen o han tenido diálogos de paz con el Gobierno.\nEn ese sentido la congresista le pidió al ministro Sánchez que \"coordine con los alcaldes y gobernadores el refuerzo del pie de fuerza en las zonas más críticas\" pues la \"ciudadanía exige seguridad\".\nPara determinar lo ocurrido en el Guaviare salieron hacia San José del Guaviare, la capital departamental, el jefe de Operaciones del Ejército, general Erick Rodríguez, y el Inspector del Ejército, general Olveiro Pérez Mahecha."},{"title":"\"No hizo nada\": Carlos Palacios recibió duras críticas tras su primer Superclásico en Boca","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/no-hizo-nada-carlos-palacios-recibio-duras-criticas-tras-su-primer/2025-04-27/185123.html","published_date":"2025-04-27T22:52:00","summary":"Carlos Palacios no tuvo la jornada que esperaba en su primer Superclásico del fútbol argentino. Pese a mantenerse en cancha durante los 90 minutos, el volante nacional casi no entró en juego para Boca Juniors, elenco que perdió por 2-1 ante su archirrival River Plate.\nLa actuación del chileno no dejó indiferente a la exigente prensa trasandina y la evaluación más dura vino de TyC Sports, que no dudó en calificar a la \"Joya\" con nota dos: \"Bajo. Absorbido por la marca del rival. Se necesitaba mucho de él, pero no hizo nada\".\nEn una línea similar, enjuiciándolo por su escaso aporte en el cuadro xeneize, el portal partidario Planeta Boca Juniors señaló que hubo \"muy poco del chileno. La agarró lejos del área rival. Generó poco peligro\".\nBolavip Argentina se sumó a la tendencia y aseguró que Palacios fue \"nulo aporte para la ofensiva en el primer tiempo. Por la obligación de buscar el empate levantó un poco el segundo\".\nPor su parte, Diario Olé apuntó que el criollo \"fue el que cambió de posición con el cambio de esquema. Pagó caro ser el segunda punta. No tuvo contacto con la pelota. En el segundo tiempo, se empezó a tirar más atrás y empezó a generar fútbol\"."}]}]}