{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Sartor: liquidador denuncia no pago de pólizas de seguros por $ 7.600 millones ejecutadas a raíz del caso","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-liquidador-denuncia-no-pago-de-polizas-de-seguro-por-7-600","published_date":"2025-06-05T00:00:00","summary":"Las aseguradoras Cesce y Seguros SURA no habrían saldado los montos a favor de 16 fondos."},{"title":"Menos pañales y más mascotas: cómo la demografía está cambiando aceleradamente el consumo en Chile","link":"http://www.df.cl/empresas/industria/cae-la-venta-de-panales-y-sube-el-gasto-en-mascotas-como-la-demografia","published_date":"2025-06-05T00:00:00","summary":"El economista Jorge Quiroz explicó que hay un cambio de preferencias y que “lo que antes se conocía como consumo masivo pasará a ser consumo de nicho”."},{"title":"Ecos de una crisis política: los desafíos que le esperan al nuevo presidente surcoreano Lee Jae-Myung","link":"http://www.df.cl/internacional/politica/ecos-de-una-crisis-politica-los-desafios-que-le-esperan-al-nuevo","published_date":"2025-06-04T23:45:00","summary":"Un par de horas después de que asumiera Lee, el presidente Trump impuso gravámenes de 50% a las importaciones de acero y aluminio de EEUU, una medida que impactaría directamente a Corea del Sur, que en 2024 se ubicó como el cuarto mayor exportador de estos metales a la potencia occidental."},{"title":"Licencias médicas: bancada de diputados de RN ingresa proyecto que le otorga más facultades fiscalizadoras a la Contraloría","link":"http://www.df.cl/economia-y-politica/pais/licencias-medicas-bancada-de-diputados-de-rn-ingresa-proyecto-que-le","published_date":"2025-06-04T23:30:00","summary":"Además, la iniciativa amplía la facultad sancionadora del organismo, permitiéndole imponer directamente medidas disciplinarias en forma de multas y suspensión de funciones, sin goce de remuneraciones."},{"title":"¿Sabías que el 29 de junio es feriado legal por las primarias oficialistas? Senadores de oposición buscan terminar con el beneficio","link":"http://www.df.cl/economia-y-politica/congreso/sabia-que-el-29-de-junio-es-feriado-legal-senadores-de-oposicion-buscan","published_date":"2025-06-04T21:55:00","summary":"Los parlamentarios estiman que la medida no se amerita para este tipo de comicios, pues no tiene el mismo impacto que las elecciones generales y advierten su negativo efecto sobre la economía y el mercado laboral."},{"title":"Gobierno de Trump advierte que podría cancelar la acreditación de la Universidad de Columbia por su manejo de las protestas pro Palestina","link":"http://www.df.cl/internacional/politica/departamento-de-educacion-de-eeuu-cuestiona-acreditacion-de-columbia-por","published_date":"2025-06-04T21:45:00","summary":"La medida podría tener serias implicaciones para los estudiantes porque les impediría acceder a préstamos federales, elevando sus costos de financiamiento para muchos estudiantes, al igual que a programas de trabajo-estudio. El 21% de los alumnos de pregrado de Columbia College y Columbia Engineering reciben la beca Pell."},{"title":"Gobierno y Google firman contrato para crear empresa a cargo del cable submarino que conectará Chile con Australia","link":"http://www.df.cl/empresas/industria/gobierno-y-google-firman-contrato-para-crear-empresa-a-cargo-del-cable","published_date":"2025-06-04T21:40:00","summary":"Humboldt Connect estará a cargo de Desarrollo País junto a la gigante tecnológica."},{"title":"Humo blanco en la merluza: Comisión Mixta aprueba cuota de 55% para industriales y 45% para artesanales","link":"http://www.df.cl/empresas/industria/humo-blanco-en-la-merluza-comision-mixta-aprueba-cuota-de-50-para","published_date":"2025-06-04T21:37:00","summary":"Por siete votos a favor, uno en contra (de Jorge Brito, FA) y dos abstenciones, se zanjó esta polémica norma."},{"title":"Contraloría detecta irregularidades en el gasto electoral de seis Gobiernos Regionales en período de campaña e instruye sumarios","link":"http://www.df.cl/economia-y-politica/pais/contraloria-detecta-irregularidades-en-el-gasto-electoral-de-seis-gobiernos","published_date":"2025-06-04T21:27:00","summary":"La entidad dirigida por Dorothy Pérez aseguró que iniciará sumarios frente a los hechos, que incluyen contratos para acciones que no se efectuaron, saldos pendientes por rendir y contratos para la gestión de redes sociales, entre otros."},{"title":"Salmonera canadiense Cooke irá a la Corte Suprema para anular resolución de la SMA que paralizó uno de sus centros","link":"http://www.df.cl/empresas/industria/salmonera-canadiense-cooke-ira-a-la-corte-suprema-para-anular-resolucion-de","published_date":"2025-06-04T21:25:00","summary":"\"Simplemente nos impiden trabajar\", declaró el gerente general de la firma en Chile. La disputa entra la empresa y el regulador local se prolonga ya por más de tres años."},{"title":"Primaria oficialista: el día después del apoyo DC a Carolina Tohá tuvo intensa agenda de la candidata en el Congreso","link":"http://www.df.cl/economia-y-politica/congreso/primaria-oficialista-intensa-agenda-de-toha-en-el-congreso-post-respaldo","published_date":"2025-06-04T21:00:00","summary":"La aspirante a La Moneda pasó a agradecer a la bancada de diputados falangistas y almorzó con los parlamentarios del Socialismo Democrático."},{"title":"Positivo apronte para inflación de mayo: pese a alza de alimentos, se volvería a moderar el resultado anual","link":"http://www.df.cl/economia-y-politica/macro/alimentos-llevarian-al-ipc-a-registrar-una-leve-alza-en-mayo-pero-la","published_date":"2025-06-04T20:35:00","summary":"De acuerdo con el mercado, el Índice de Precios al Consumidor (IPC) presentaría una variación mensual de 0,2% en mayo, lo que se traduciría en un leve descenso de la inflación anual desde 4,5% a 4,4%."},{"title":"La nueva presidenta de SQM defiende transparencia de acuerdo con Codelco en litio y asegura que su selección como socio \"no fue a dedo\"","link":"http://www.df.cl/empresas/mineria/la-nueva-presidenta-de-sqm-defiende-transparencia-de-acuerdo-con-codelco-en","published_date":"2025-06-04T20:30:00","summary":"Gina Ocqueteau sostuvo que los cuestionamientos a la alianza \"son comentarios a veces spot, la gente a veces no tiene tiempo de indagar, de meterse profundamente, porque con la gente que me toca conversar la verdad es que uno recibe aplausos”."},{"title":"IPSA cierra con nueva alza a medida que regresan las compras de acciones chilenas tras una negativa semana","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street","published_date":"2025-06-04T20:18:00","summary":"Las acciones nacionales sumaron un alto monto transado de $ 225 mil millones y el sector de los commodities se posicionó como el más favorecido de la jornada. La bolsa neoyorquina vio leves variaciones mixtas."},{"title":"Kast expone en el Singularity Summit Chile un discurso generado con inteligencia artificial: pone foco en modernización del Estado y educación","link":"http://www.df.cl/df-lab/tech-negocios/kast-expone-en-el-singularity-summit-chile-un-discurso-generado-con","published_date":"2025-06-04T20:11:00","summary":"El candidato del Partido Republicano hizo un llamado a tener una “revolución educacional” y dijo que su equipo digitalizó más de 700 programas estatales para detectar cuáles no funcionan."},{"title":"Dólar cae y cierra por debajo de $ 940 tras renovadas señales de enfriamiento económico en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymio323","published_date":"2025-06-04T20:04:00","summary":"El dollar index bajaba 0,4%, el cobre subía 1,3% y las tasas soberanas de EEUU se hundían alrededor de 10 puntos, después de publicarse las nóminas privadas ADP y el índice ISM de servicios."},{"title":"Clínica odontológica Mora Pavic sale de su reorganización judicial y abre dos nuevos centros dentales","link":"http://www.df.cl/empresas/salud/clinica-odontologica-mora-pavic-sale-de-su-reorganizacion-judicial-y-abre","published_date":"2025-06-04T19:10:00","summary":"La compañía fundada en 2002 prepagó los montos comprometidos a sus acreedores y abrió ubicaciones en San Bernardo y Huechuraba."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-htmzr","published_date":"2025-06-04T19:00:00","summary":"Más gasto público que ingresos + Sartor: denuncian no pago de pólizas + Cae el dólar"},{"title":"A la deriva: un barco con vehículos eléctricos es abandonado en medio del Pacífico tras incendio","link":"http://www.df.cl/empresas/actualidad/a-la-deriva-un-barco-con-vehiculos-electricos-es-abandonado-en-medio-del","published_date":"2025-06-04T18:17:00","summary":"Los siniestros que involucran vehículos eléctricos suelen ser más difíciles de extinguir y más peligrosos de combatir. Varios incendios importantes han suscitado preocupación sobre su transporte."},{"title":"Aumento en rechazo a exenciones de visas y críticas de autoridades avivan temor de chilenos a perder facilidades de acceso a EEUU","link":"http://www.df.cl/internacional/politica/aumentan-los-rechazos-a-visas-de-chilenos-para-entrar-a-eeuu","published_date":"2025-06-04T17:30:00","summary":"La posible salida de Chile del programa conocido como ESTA, preocupa al diputado Jorge Alessandri, presidente del Grupo Interparlamentario Chileno-Americano, quien recientemente se reunió con el director del programa de exención de visas de EEUU."},{"title":"Caso licencias médicas: informe de Contraloría incluiría permisos a funcionarios con pre y postnatal","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-medicas-informe-de-contraloria-incluiria-permisos-a","published_date":"2025-06-04T16:55:00","summary":"Días después de la publicación del informe, la Suseso aclaró a través de una circular que este tipo de permisos no impiden salir del país."},{"title":"\"Falsedades\": Los descargos de Claudio Orrego al duro informe de la Comisión Investigadora del caso ProCultura","link":"http://www.df.cl/economia-y-politica/congreso/falsedades-los-descargos-de-claudio-orrego-al-duro-informe-de-la","published_date":"2025-06-04T16:10:00","summary":"El gobernador regional metropolitano pone en tela de juicio algunas de las conclusiones y aseveraciones del documento."},{"title":"Últimos datos de actividad en servicios y de creación de empleos en EEUU refuerzan las señales de desaceleración en la mayor economía del planeta","link":"http://www.df.cl/internacional/economia/la-contratacion-en-eeuu-se-desacelera-con-fuerza-a-su-ritmo-mas-lento-en","published_date":"2025-06-04T16:10:00","summary":"Las nóminas laborales ADP se desaceleraron en mayo a su ritmo más lento en dos años, mientras que el reporte de ISM para la industria de servicios se contrajo el mes pasado por primera vez en casi un año."},{"title":"El gasto público ha crecido casi el doble que los ingresos desde que se incumplió la regla fiscal por primera vez","link":"http://www.df.cl/economia-y-politica/macro/el-gasto-publico-ha-crecido-casi-el-doble-que-los-ingresos-desde-que-se","published_date":"2025-06-04T15:15:00","summary":"Un informe de LyD entrega siete propuestas para mejorar la institucionalidad de control del buen uso de los recursos fiscales."},{"title":"Expertos advierten más contras que pros en controvertido proyecto que quita el tope a la indemnización por años de servicio","link":"http://www.df.cl/economia-y-politica/congreso/expertos-advierten-mas-contras-que-pros-en-controvertido-proyecto-que-quita","published_date":"2025-06-04T12:56:00","summary":"Desde el Ejecutivo eluden entrar en detalles respecto al patrocinio de la moción y ponen el énfasis en otras medidas en que estaría abocado el Gobierno, en materia laboral."},{"title":"Sondeo del Banco Central: empresas suben sus expectativas de inflación a dos años","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-empresas-suben-sus-expectativas-de-inflacion-a","published_date":"2025-06-04T12:53:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil febrero-abril reveló que la mediana de las expectativas de inflación de las empresas a 24 meses subió desde un 3,7% a un 4%."},{"title":"Donald Trump admite que es “difícil llegar a un acuerdo” con el líder chino Xi Jinping","link":"http://www.df.cl/internacional/ft/donald-trump-admite-que-es-dificil-llegar-a-un-acuerdo-con-el-lider-chino","published_date":"2025-06-04T12:33:00","summary":"No quedó claro de inmediato si los comentarios del Presidente estadounidense respondieron a un reciente contacto directo con Xi."},{"title":"Las acciones tocan niveles récord a la espera de los datos laborales de EEUU","link":"http://www.df.cl/primer-click/las-acciones-tocan-niveles-record-a-la-espera-de-los-datos-laborales-de","published_date":"2025-06-04T11:30:00","summary":"Elon Musk critica el principal proyecto fiscal de Trump."},{"title":"La DC llama a votar por Carolina Tohá en la primaria oficialista para contener a la derecha","link":"http://www.df.cl/economia-y-politica/politica/la-dc-llama-a-votar-por-carolina-toha-en-la-primaria-oficialista-para","published_date":"2025-06-04T09:48:00","summary":"El Consejo Nacional de la colectividad tomó la decisión de apoyar a la candidata del Socialismo Democrático (SD) por estimar que conseguirá “los mejores acuerdos para Chile”."},{"title":"Boric y la política exterior: ser y parecer","link":"http://www.df.cl/opinion/columnistas/boric-y-la-politica-exterior-ser-y-parecer","published_date":"2025-06-04T08:04:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos UAndes"},{"title":"Que sí, que no, que nunca te decides","link":"http://www.df.cl/opinion/columnistas/que-si-que-no-que-nunca-te-decides","published_date":"2025-06-04T08:03:00","summary":"JOSÉ MIGUEL ALDUNATE Director de estudios del Observatorio judicial"},{"title":"“Un nuevo sueldo para Chile”: expertos proyectan ingresos por litio y matizan entusiasmo de Boric","link":"http://www.df.cl/empresas/mineria/un-nuevo-sueldo-para-chile-expertos-proyectan-ingresos-por-litio-y","published_date":"2025-06-04T08:00:00","summary":"A diferencia del mercado del cobre, el aporte del mineral blanco al Estado estará fuertemente sujeto a la variación de su precio y la materialización de proyectos."},{"title":"Fundadores de NotCo, Cornershop y Mapcity propusieron sus fórmulas para crecer en cumbre de Singularity","link":"http://www.df.cl/df-lab/tech-negocios/fundadores-de-notco-cornershop-y-mapcity-propusieron-sus-formulas-para","published_date":"2025-06-04T08:00:00","summary":"Emprendedores dijeron que se requiere mejorar el sistema educativo, crear más empresas con valor agregado y una visión país de largo plazo."},{"title":"Eric Campos, secretario general de La CUT: “La expectativa es que sí se cumpla el compromiso, la negociación ramal es un debate fundamental”","link":"http://www.df.cl/economia-y-politica/laboral-personas/eric-campos-secretario-general-de-la-cut-la-expectativa-es-que-si-se","published_date":"2025-06-04T08:00:00","summary":"El dirigente sindical sincera que el proyecto tiene un futuro complejo en el Congreso, pero insiste en que es una discusión que debe darse."},{"title":"Debate sobre el crecimiento en el país","link":"http://www.df.cl/opinion/editorial/debate-sobre-el-crecimiento-en-el-pais","published_date":"2025-06-04T08:00:00","summary":""},{"title":"Invariabilidad normativa, condición básica para reactivar la inversión","link":"http://www.df.cl/opinion/columnistas/invariabilidad-normativa-condicion-basica-para-reactivar-la-inversion","published_date":"2025-06-04T08:00:00","summary":"RODOLFO GUERRERO Socio de Aylwin Matta Abogados"},{"title":"Tecnología e inclusión financiera en Chile","link":"http://www.df.cl/opinion/columnistas/tecnologia-e-inclusion-financiera-en-chile","published_date":"2025-06-04T08:00:00","summary":"KEVIN COWAN Economista y académico Escuela de Negocios UAI, excomisionado CMF"},{"title":"¿Cuál es el verdadero SII?","link":"http://www.df.cl/opinion/cartas/cual-es-el-verdadero-sii","published_date":"2025-06-04T08:00:00","summary":""},{"title":"Etcheberry reconoce que no hay “total transparencia” en reavalúo de propiedades","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-reconoce-que-no-hay-total-transparencia-en-reavaluo-de","published_date":"2025-06-04T08:00:00","summary":"El director del SII apuntó a la información sobre el valor del metro cuadrado para la determinación del valor final de la tasación fiscal."},{"title":"AGF Toesca inicia en Machalí la venta de los primeros activos de su fondo inmobiliario en liquidación","link":"http://www.df.cl/mercados/bolsa-monedas/agf-toesca-inicia-en-machali-la-venta-de-los-primeros-activos-de-su-fondo","published_date":"2025-06-04T08:00:00","summary":"Al cierre de 2024, el centro comercial ubicado en la VI Región tenía un valor total de UF 241.955, vacancia de 2,9% y un canon de arriendo de UF 0,34 por metro cuadrado."},{"title":"“Estamos aquí para sumar, no para sustituir”: Robot RIA responde en entrevista todas las interrogantes sobre su rol en acompañamiento de personas","link":"http://www.df.cl/df-lab/tech-negocios/robot-ria-estamos-aqui-para-sumar-no-para-sustituir","published_date":"2025-06-04T08:00:00","summary":"La máquina, desarrollada por la compañía india Machani Robotics, una de las protagonistas de la primera jornada del Singularity Summit Chile 2025."},{"title":"Trump formaliza aumento de aranceles hasta 50% a importaciones de acero y aluminio","link":"http://www.df.cl/internacional/economia/trump-formaliza-aumento-de-aranceles-hasta-50-a-importaciones-de-acero-y","published_date":"2025-06-04T08:00:00","summary":"En tanto, Elon Musk, ya fuera del Gobierno, arremete contra la reforma tributaria de la Casa Blanca, catalogándola de “abominación”."},{"title":"Sala de la Cámara Baja aprueba crítico informe de la Comisión Investigadora por el caso ProCultura","link":"http://www.df.cl/economia-y-politica/pais/camara-baja-aprueba-informe-de-la-comision-investigadora-del-caso","published_date":"2025-06-04T00:35:00","summary":"El reporte asigna especial responsabilidad a los gobiernos regionales y hace hincapié en el gobernador de la RM, Claudio Orrego, ya que la transferencia directa de más $ 1.500 millones al programa Quédate se realizó \"sin el debido respaldo técnico-administrativo”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los extractos de 52 sesiones de coaching al equipo de Orrego que alertaron a Contraloría por financiamiento irregular: “el equipo de campaña hay que fortalecerlo”","link":"https://www.theclinic.cl/2025/06/04/los-extractos-de-52-sesiones-de-coaching-al-equipo-de-orrego-que-alertaron-a-contraloria-por-financiamiento-irregular-el-equipo-de-campana-hay-que-fortalecerlo/","published_date":"2025-06-04T23:10:18","summary":"En las minutas de las sesiones contratadas con recursos públicos por más de $31 millones, se pueden encontrar preguntas como \"¿cuáles son tus principales preocupaciones de cara a la campaña?\". Desde la Gobernación Metropolitana descartaron \"cualquier utilización de recursos públicos para fines distintos para los cuales fueron contratados. Negamos rotundamente cualquier financiamiento a la campaña del gobernador Claudio Orrego\".\nThe post Los extractos de 52 sesiones de coaching al equipo de Orrego que alertaron a Contraloría por financiamiento irregular: “el equipo de campaña hay que fortalecerlo” appeared first on The Clinic."},{"title":"De La Moneda a las primarias oficialistas: los funcionarios de Gobierno que aterrizaron en los equipos de Tohá, Winter y Jara","link":"https://www.theclinic.cl/2025/06/04/de-la-moneda-a-las-primarias-oficialistas-los-funcionarios-de-gobierno-que-aterrizaron-en-los-equipos-de-toha-winter-y-jara/","published_date":"2025-06-04T22:43:44","summary":"Al menos siete colaboradores del Ejecutivo han renunciado a sus respectivos cargos para integrarse a los equipos de Gonzalo Winter, Carolina Tohá y Jeannette Jara. Por ahora, las exministras son las que suman mayor cantidad de funcionarios en puestos clave que han dejado sus labores en La Moneda para apoyar sus aventuras presidenciales, mientras el diputado ha fichado a dos estrechos colaboradores de su partido. \nThe post De La Moneda a las primarias oficialistas: los funcionarios de Gobierno que aterrizaron en los equipos de Tohá, Winter y Jara appeared first on The Clinic."},{"title":"Usuarias reclaman por venta de anticonceptivos con receta en Cruz Verde: ISP aclara que es lo correcto y que es obligatorio para las farmacias exigirlo","link":"https://www.theclinic.cl/2025/06/04/usuarias-reclaman-por-venta-de-anticonceptivos-con-receta-en-cruz-verde-isp-aclara-que-es-lo-correcto-y-que-es-obligatorio-para-las-farmacias-exigirlo/","published_date":"2025-06-04T22:41:23","summary":"A través de X diferentes usuarias de la farmacia reclamaron que recientemente empezaron a exigir receta por la compra de pastillas anticonceptivas en la Cruz Verde. En el Instituto de Salud Pública aclaran que la única que no requiere es la píldora del día después, y que todas las farmacias, acorde a la norma, deberían exigir recetas. \nThe post Usuarias reclaman por venta de anticonceptivos con receta en Cruz Verde: ISP aclara que es lo correcto y que es obligatorio para las farmacias exigirlo appeared first on The Clinic."},{"title":"Claro continúa liderando la portabilidad en Chile durante los primeros cuatro meses de 2025","link":"https://www.theclinic.cl/2025/06/04/claro-lidera-portabilidad-cuatro-meses-2025/","published_date":"2025-06-04T22:27:52","summary":"Según el último reporte de Subtel, la empresa de telecomunicaciones sumó 92,6 mil nuevos clientes, a las que se suman, las 13.585 obtenidas por VTR, que es parte de la misma compañía. De esta forma, Claro consolida su liderazgo en portabilidad, el que se mantiene desde el año pasado, cuando fue la empresa número uno en la materia, con más de 175 mil clientes portados.\nAlfredo Parot, gerente general de Claro y VTR señalo que “este fuerte liderazgo en portabilidad de clientes móviles es el fruto del gran trabajo que venimos realizando ya hace dos años. Hoy contamos con una de las mejores redes móviles de Chile, hemos mejorado todos nuestros procesos y canales de venta y atención, entregamos la mejor oferta de equipos y planes y, también hemos renovado nuestra imagen. Todas estas grandes mejoras nos están permitiendo entregar un muy buen servicio que se está notando en el mercado. Estamos muy contentos con los resultados y la preferencia de nuestros clientes”.\nThe post Claro continúa liderando la portabilidad en Chile durante los primeros cuatro meses de 2025 appeared first on The Clinic."},{"title":"La disputa por el legado de Guillermo Jullian: hijo del arquitecto desmiente a la PUC que afirma que archivo en exposición fue donado","link":"https://www.theclinic.cl/2025/06/04/la-disputa-por-el-legado-de-guillermo-jullian-hijo-del-arquitecto-desmiente-a-la-puc-que-afirma-que-archivo-en-exposicion-fue-donado/","published_date":"2025-06-04T22:11:17","summary":"La exposición de la obra del arquitecto Guillermo Jullian de la Fuente en la PUC reabre una antigua controversia familiar por la propiedad de su archivo, que incluye miles de documentos y planos. Su hijo desmintió públicamente una supuesta donación, mientras la universidad reafirma su versión.\nThe post La disputa por el legado de Guillermo Jullian: hijo del arquitecto desmiente a la PUC que afirma que archivo en exposición fue donado appeared first on The Clinic."},{"title":"Contraloría detectó que Claudio Orrego gastó $31 millones en asesorías que habrían servido para preparar su campaña de reelección","link":"https://www.theclinic.cl/2025/06/04/contraloria-detecto-irregularidades-en-gobernacion-de-la-rm-acusan-uso-de-recursos-publicos-en-reeleccion-de-claudio-orrego/","published_date":"2025-06-04T20:59:53","summary":"Desde Contraloría anunciaron que iniciarán un procedimiento disciplinario con la finalidad de determinar las \"eventuales responsabilidades administrativas\", además de enviar los antecedentes al Ministerio Público. \nThe post Contraloría detectó que Claudio Orrego gastó $31 millones en asesorías que habrían servido para preparar su campaña de reelección appeared first on The Clinic."},{"title":"San José tras hallazgo de diente en lata de jurel y ofrecer Gift Card de $5 mil: “Fue un error y asumimos nuestra responsabilidad”","link":"https://www.theclinic.cl/2025/06/04/san-jose-tras-hallazgo-de-diente-en-lata-de-jurel-y-ofrecer-gift-card-de-5-mil-fue-un-error-y-asumimos-nuestra-responsabilidad/","published_date":"2025-06-04T20:39:06","summary":"Fue un usuario de TikTok quien denunció el hallazgo de un diente al interior de un tarro de jurel San José y la respuesta que obtuvo de la empresa: una gift card de descuento por $5.000 a modo de compensación. La compañía ahora anuncia que reestructurará el equipo de atención al cliente y asegura que \"lamentamos profundamente la respuesta inicial entregada por nuestro equipo de Servicio al Cliente. En particular el envío automático de una gift card, que en ningún caso representa el estándar de atención que promovemos como compañía\". \nThe post San José tras hallazgo de diente en lata de jurel y ofrecer Gift Card de $5 mil: “Fue un error y asumimos nuestra responsabilidad” appeared first on The Clinic."},{"title":"La carrera de Balón de Oro que nadie pensaba a comienzo de año: Lamine Yamal vs. Ousmane Dembélé, la revelación del fútbol europeo","link":"https://www.theclinic.cl/2025/06/04/la-carrera-de-balon-de-oro-que-nadie-pensaba-a-comienzo-de-ano-lamine-yamal-vs-ousmane-dembele-la-revelacion-del-futbol-europeo/","published_date":"2025-06-04T20:20:33","summary":"El futbolista del Barcelona y del PSG son los grandes favoritos a quedarse con el premio que otorga la revista France Football al mejor futbolista del mundo. Yamal viene de ganar todas las competiciones locales con el Barcelona, mientras que Dembélé acaba de levantar la Champions League. \nThe post La carrera de Balón de Oro que nadie pensaba a comienzo de año: Lamine Yamal vs. Ousmane Dembélé, la revelación del fútbol europeo appeared first on The Clinic."},{"title":"Paro de Conaf mantiene cerrados Torres del Paine, Saltos del Petrohué y otros 40 parques nacionales","link":"https://www.theclinic.cl/2025/06/04/paro-de-conaf-mantiene-cerrados-torres-del-paine-saltos-del-petrohue-y-otros-40-parques-nacionales/","published_date":"2025-06-04T19:26:20","summary":"Más de 1.634 de los 5.145 trabajadores de Conaf participan en las movilizaciones, según informó la presidenta de la federación, Carla Vargas.\nThe post Paro de Conaf mantiene cerrados Torres del Paine, Saltos del Petrohué y otros 40 parques nacionales appeared first on The Clinic."},{"title":"Estudiante amenazó a profesor con una pistola para que le subiera las notas en colegio de Curicó: recinto suspendió las clases y removió al director","link":"https://www.theclinic.cl/2025/06/04/estudiante-amenazo-a-profesor-con-una-pistola-para-que-le-subiera-las-notas-en-colegio-de-curico-recinto-suspendio-las-clases-y-removio-al-director/","published_date":"2025-06-04T18:45:00","summary":"El pasado 22 de mayo, una estudiante del Colegio San José de Curicó amenazó con una pistola de balines exigiendo, según constató un medio de Curicó, que le subiera las notas. El caso generó revuelo en el establecimiento, a tal punto de que estudiantes se manifestaron exigiendo medidas contra los responsables. Como medida preventiva, el colegio determinó suspender las clases hasta mañana, y expulsaron al director por la forma en que se abordó esta situación. \nThe post Estudiante amenazó a profesor con una pistola para que le subiera las notas en colegio de Curicó: recinto suspendió las clases y removió al director appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Gabriel Pinto volante de La Roja sub 20: Tenemos tiempo para trabajar falencias para el Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gabriel-pinto-volante-de-la-roja-sub-20-tenemos-tiempo-para-trabajar/2025-06-04/195011.html","published_date":"2025-06-05T00:12:00","summary":""},{"title":"Comisión mixta acordó nuevo fraccionamiento de la merluza, con piso de 45% para artesanales","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/comision-mixta-acordo-nuevo-fraccionamiento-de-la-merluza-con-piso-de/2025-06-04/192112.html","published_date":"2025-06-05T00:08:00","summary":"La comisión mixta que revisa el proyecto de fraccionamiento pesquero acordó este miércoles una nueva distribución de la merluza común, con un piso de 45 por ciento para el sector artesanal, y un 55 por ciento dinámico para la industria; iniciativa que fue respaldada por el Ejecutivo.\nDurante la tarde, los senadores Daniel Núñez (PC), David Sandoval (UDI) y Fidel Espinoza (PS) presentaron esta propuestam que trabajaron en conjunto, que terminó siendo respaldada por el ministro de Economía, Nicolás Grau, y posteriormente aprobada por los parlamentarios.\nLa iniciativa asegura una base de 45 por ciento de la distribución de la merluza común a los pescadores artesanales, pero su participación podría llegar al 50 por ciento dependiendo de la cuota global de la captura anual que se fije para cada año.\nEs decir, dependiendo de si hay más o hay menos de 35.020 toneladas a distribuir entre artesanales e industriales, será mayor o menor el porcentaje que le corresponda al sector artesanal.\nEl ministro Grau explicó que \"si la cuota global está en 35.020 toneladas, el sector artesanal tiene 45 por ciento. Si baja de eso, siempre mantiene el 45 por ciento\".\nEn cambio, \"si sube de eso, cada tonelada sobre 35.020 se va íntegramente al sector artesanal. ¿Hasta qué valor? Hasta 38.500 toneladas la cuota global... Es un aumento relativamente acotado para llegar a ese 50 por ciento. Después, si hay aumentos de la cuota aún mayores, se distribuye siempre 50 y 50, y eso queda como el régimen\", detalló Grau.\n\"Yo he tenido dos reuniones de lobby con la empresa Pacific Blue y mi impresión es que esta propuesta evita el cierre. Creo que es importante poner sobre la mesa en el fondo cómo uno logra los dos objetivos\", señaló el secretario de Estado, aludiendo a garantizar una cuota justa para los artesanales y dar sustentabilidad al sector industrial.\nEste acuerdo debe ser ratificado en la Cámara de Diputadas y Diputados y en el Senado.\nLa Comisión Mixta había determinado previamente una distribución de 52% para los pescadores artesanales y un 48% al sector industrial. La entrega de información errada por parte del Gobierno y las amenazas de cierre de industrias enturbiaron el debate parlamentario.\nLa fórmula fue aprobada con siete votos a favor, dos abstenciones de los diputados Leonidas Romeo y Daniel Cicardini (PS), y un voto en contra del diputado Jorge Brito (FA).\nBrito: La economía y nuestra fuente de trabajo no son para hacer malabarismos\nEl diputado frenteamplista Jorge Brito, asegurando representar a los pescadores artesanales de Valparaíso, criticó duramente al ministro Grau tras haberse aprobado la propuesta de la Comisión Mixta.\n\"Al Ejecutivo le pedimos siempre los límites. Hace tres semanas nos dijo 52-48. Después de haber entregado un dato desactualizado, nos dijo 50 y 50. La semana pasada nos reafirmó el 50 y 50 y ayer nos dijo un 45-55 en favor de la industria, si es que la cuota es inferior a 35.000 toneladas\", alegó el parlamentario.\nPor ello, señaló que \"me parece que la economía y con nuestra fuente de trabajo no es para hacer malabarismo. Lamento que ante esta oportunidad histórica, el Ejecutivo, habiendo roto acuerdos que habría originado, condenando hasta el 2040 a una cuota en donde se va a castigar a los únicos que no hacen pesca de arrastre de fondo, y quiero lamentar que sea una mayoría de otras regiones la que termine sacrificando a nuestras caletas a la pobreza\".\nIgualmente, durante la sesión y mientras la subsecretaria de Hacienda, Heidi Berner, presentaba la propuesta de financiamiento, el presidente de la instancia, el senador Fidel Espinoza (PS) le llamó la atención a Brito porque escuchó que le murmuró algo al ministro Grau.\n\"Yo no voy a aceptar la amenaza que usted está haciendo al señor ministro. Está amenazando de que están afuera los pescadores artesanales, eso no se hace. Lo llamo al orden, diputado Brito\", señaló Espinoza, generando tensión en la Sala.\nEn respuesta, el diputado señaló: \"¿Cómo es posible, presidente, que usted haga esas acusaciones y que después no haya ni siquiera momento para la aclaración?\".\nEspinoza replicó: \"¿Qué quiere? ¿Qué haya agresiones?\".\n\"Lo que quiero en realidad es que en el país se reivindique la palabra empeñada. Cuando uno llega a un acuerdo, por lo menos yo lo respeto hasta el final. Hemos visto que esa no es la tónica del ministro de Economía, entonces eso es algo que a nosotros nos genera dificultades, porque construimos confianza con las comunidades, tanto el sector artesanal como industrial. No queremos interrumpir más la presentación, así que le pido, por favor, que no busque polemizar conmigo\", le dijo Brito.\nDistribución del besugo\nPor otro lado, la Comisión Mixta para llegar a un acuerdo integró una nueva pescadería, que no estaba dentro de las 21 que se legislaron en el proyecto, que se trata del besugo, un pez que se extrae principalmente en la Región de Los Lagos.\nLa especie lleva bastantes años en veda, sin embargo, podría levantarse y su distribución será del 5% para el sector pesquero artesanal y un 95% para el sector industrial. "},{"title":"Cristiano Ronaldo marcó su gol 936 en el triunfo de Portugal sobre Alemania en la Nations","link":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-marco-su-gol-936-en-el-triunfo-de-portugal-sobre/2025-06-04/195013.html","published_date":"2025-06-04T23:53:00","summary":""},{"title":"Al Hilal oficializó a Simone Inzaghi como su nuevo entrenador","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/al-hilal-oficializo-a-simone-inzaghi-como-su-nuevo-entrenador/2025-06-04/191815.html","published_date":"2025-06-04T23:42:00","summary":"Al Hilal anunció de forma oficial este miércoles a través de la red social 'X' el fichaje del entrenador Simone Inzaghi, que dirigió a Inter de Milán hasta la final de la Champions League que perdió frente al París Saint-Germain por un marcador de 5-0.\n\"El genio italiano está aquí. Bienvenido\", escribió en sus redes sociales, el club saudí acompañado de un vídeo en el que el técnico hace sus primeras declaraciones: \"Soy Simone Inzaghi y hoy comienza mi historia con el Al Hilal\".\nEl exentrenador del cuadro italiano se incorpora al club saudí once diez días antes del inicio del Mundial de Clubes. Precisamente, será el primer rival de Real Madrid en un grupo en el que también se enfrentará ante Salzburgo y Pachuca.\nAsí da por finalizada oficialmente su aventura con Inter de Milán. Durante cuatro años, estuvo al frente del banquillo del cuadro \"neroazurri\", al que dirigió en 217 partidos con un 65 por ciento de victorias en todas las competiciones. En ese tiempo, ganó una Liga, dos Copas, tres Supercopas de Italia y disputó dos finales de la Liga de Campeones.\n\nThe Italian genius is here ✅ 🧠 \n\n\nWelcome, 𝐒𝐢𝐦𝐨𝐧𝐞 𝐈𝐧𝐳𝐚𝐠𝐡𝐢 ✍️\n\npic.twitter.com/8BZAz4tIMr\n— AlHilal Saudi Club (@Alhilal_EN) June 4, 2025"},{"title":"[VIDEO] \"Estamos bien\": Kramer parodió a Gareca y su optimismo extremo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-estamos-bien-kramer-parodio-a-gareca-y-su-optimismo-extremo/2025-06-04/192836.html","published_date":"2025-06-04T23:40:00","summary":"El humorista Stefan Kramer disparó hacia el DT Ricardo Gareca con una nueva imitación al seleccionador de La Roja que parodió su conferencia de prensa antes de enfrentar a Argentina en Clasificatorias.\nKramer se mofó de la mirada en extremo positiva del técnico pese a estar últimos en la tabla, repitiendo constantemente que \"estamos bien\" y que \"conoce los estadios\" de Chile, aunque Gareca justamente se niega en ir a ver partidos del balompié nacional en vivo.\n- Revisa la imitación a Gareca:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Stefan Kramer (@stefankramer)\n\n"},{"title":"Miguel Ramírez: \"Haremos de Unión Española un equipo competitivo\"","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ramirez-haremos-de-union-espanola-un-equipo-competitivo/2025-06-04/190700.html","published_date":"2025-06-04T23:24:00","summary":"El nuevo director técnico de Unión Española, Miguel Ramírez entregó sus primeras declaraciones al mando del elenco de Independencia, en las cuales se refirió al desafío que enfrenta con el equipo en el penúltimo lugar de la tabla en la Liga de Primera.\n\"Hay mucha historia acá y sin duda el objetivo que tenemos y el desafío es grande por la posicion que estamos en la tabla de posiciones, pero tenemos la confianza que haremos de Unión Española un equipo competitivo\", señaló Ramírez.\nRevisa sus declaraciones a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Unión Española 🦅 (@ueoficial)\n\n"},{"title":"Djokovic dejó en el camino a Zverev y se metió en semifinales de Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/djokovic-dejo-en-el-camino-a-zverev-y-se-metio-en-semifinales-de-roland/2025-06-04/183558.html","published_date":"2025-06-04T23:18:00","summary":"El choque de la jornada en Roland Garros enfrentó al alemán Alexander Zverev (3° de la ATP) y al serbio Novak Djokovic (6°), quien avanzó a semifinales y se citó con el italiano Jannik Sinner (1°)\nDjokovic se llevó la recompensa por 4-6, 6-3, 6-2 y 6-4, con un partido que durante dos sets fue de altos vuelos, antes de que el germano cediera ante el número 6 del mundo, que busca su 25 Grand Slam, el cuarto en París.\nDjokovic se antepuso a un primer set perdido y doblegó al alemán, que una vez más se encogió ante rivales de talla y se quedó a las puertas de sus quintas semifinales consecutivas en Roland Garros.\nAsimismo, Djokovic tuvo más oficio, trabajó al rival hasta dejarlo en la lona y desafiar a Sinner, su siguiente rival camino de la final.\nLa prueba de fuego de \"Nole\" será contra el italiano, que le ganó los tres últimos duelos, el viernes 6 de junio no antes de las 8:30 horas (12:30 GMT)."},{"title":"Erwin Durán asumió como DT de Rangers tras su salida de La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/rangers/erwin-duran-asumio-como-dt-de-rangers-tras-su-salida-de-la-serena/2025-06-04/191326.html","published_date":"2025-06-04T23:11:00","summary":"A través de sus canales oficiales, Rangers de Talca anunció como su nuevo entrenador Erwin Durán, exdirector técnico de Deportes La Serena, último monarca del Ascenso en 2024.\nDurán comandará a los piducanos durante lo que resta de la Primera B 2025 y ya tuvo su primer entrenamiento junto a sus ayudantes Jonathan Viveros y Wilson Piñones, además del preparador físico Jonathan Monardes y el preparador de arquero José Farías.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rangers de Talca (@rangersdetalca.cl)\n\n"},{"title":"Ancelotti palpitó su debut con Brasil: Tengo la motivación de lograr lo máximo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/ancelotti-palpito-su-debut-con-brasil-tengo-la-motivacion-de-lograr-lo/2025-06-04/183601.html","published_date":"2025-06-04T22:55:00","summary":"El entrenador italiano Carlo Ancelotti se refirió a su primer partido al mando de la selección de Brasil, con ilusión de arrancar su proceso con éxito contra Ecuador como visitante por las Clasificatorias 2026.\nEn conferencia de prensa, el DT reiteró \"que es algo muy bonito para mi carrera estar aquí y entrenar por primera vez a una selección, y sobre todo a la de Brasil, que no es una selección cualquiera. Es la selección más histórica\".\n\"Tengo la motivación de lograr lo máximo. Me da mucha confianza lo que veo y las ganas que tienen los jugadores de defender la camiseta verdeamarela\", indicó.\n\"Es normal que la afición no esté contenta por los últimos partidos, especialmente tras la derrota contra Argentina (4-1), pero tenemos que mejorar con ganas e ilusión, porque todo lo que queremos es que el equipo de Brasil sea protagonista en el próximo Mundial\", siguió.\nTambién espera encontrar la mejor versión de Vinicíus: \"Para nosotros es fundamental, no hay discusión sobre eso. Puede ser que no siempre cumpla, pero es fundamental por sus características. Es desequilibrante en todos los momentos. Tenemos que trabajar para sacar su mejor versión aquí\".\nRespecto a su rival, Ancelotti indicó que \"Ecuador es un ejemplo muy claro de otros equipos que han tenido éxito. Solo la calidad individual en el fútbol moderno no es suficiente\".\n\"El jugador brasileño tiene suerte en este sentido. Creo que la camiseta de Brasil pesa mucho y debe ser un orgullo ponérsela, porque se la han puesto jugadores muy grandes, entre ellos el mejor de todos que fue Pelé\", expresó.\nDe regreso al equipo dirigido por Sebastián Beccacece, el italiano destacó que \"Ecuador es un equipo solidario que trabaja muy bien juntos y nosotros tenemos que competir en ese aspecto, ser listos en los duelos, trabajar bien y tratar de presionar. Tenemos que hacerlo en todos los partidos\".\n\"En estos primeros días veo un equipo comprometido que tiene muchas ganas de hacerlo bien\", complementó de cara al duelo de este jueves 5 de junio a las 19:00 horas (23:00 GMT) en Guayaquil."},{"title":"Justicia boliviana denuncia amenazas que exigen habilitar candidatura de Evo Morales","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/justicia-boliviana-denuncia-amenazas-que-exigen-habilitar-candidatura-de/2025-06-04/180219.html","published_date":"2025-06-04T22:31:00","summary":"El Tribunal Supremo de Justicia (TSJ) de Bolivia anunció este miércoles que demandará en la vía penal a los autores de un video en el que se mandan amenazas a vocales judiciales y electorales para que habiliten al expresidente Evo Morales como candidato presidencial para las elecciones generales de agosto.\nEl presidente del TSJ, Romer Saucedo, informó que la denuncia será presentada ante la Fiscalía Departamental de Chuquisaca por los delitos de instigación pública a delinquir y amenazas para que se inicien las investigaciones correspondientes.\n\"De acuerdo con los reportes que tenemos de inteligencia, tendríamos ya identificadas a las personas que estarían detrás de este acto subversivo, tratando de intimidar y amenazar una institución constitucionalmente establecida, que no responde a intereses políticos y que se deben a la voluntad del pueblo boliviano\", sostuvo Saucedo en una conferencia de prensa desde Sucre, la capital del país.\nEn el video, que fue difundido en la conferencia de prensa, aparece un hombre con el rostro cubierto y con la voz distorsionada que advierte que \"si Evo Morales no participa de las elecciones, no habrá elecciones en este país\".\n\"Esta advertencia va para el Gobierno de Luis Arce, el traidor, para el Tribunal Supremo Electoral (TSE), para el tribunal Supremo de Justicia (TSJ), para el Tribunal Constitucional (TCP) y para todas las personas que están tratando de evitar que nuestro líder Evo Morales sea candidato porque Evo Morales es el candidato del pueblo boliviano\", dice el desconocido en el video.\nLuego afirma que sabe \"cuándo y cómo\" sesionan los vocales del TSE, TSJ y del TCP, por lo que harán \"todo lo posible e imposible para que nuestro líder Evo Morales sea candidato del pueblo boliviano\".\n\n\"Decirles a estos aprendices de dictadores, a estos subversivos que a nosotros no nos corren con la vaina del sable, nosotros estamos acá para hacer respetar la institucionalidad y la democracia\", afirmó el presidente del TSJ.\nReiteró que su compromiso es con la democracia del país y que se resguardará las elecciones, aunque anunció que pedirá \"la seguridad necesaria\" para los vocales judiciales.\nSeguidores de Morales comenzaron el lunes un bloqueo de carreteras en el centro de Bolivia mientras que la movilizaciones en La Paz continúan por segunda semana consecutiva en las que exigen soluciones a la crisis económica y la inscripción de su líder como candidato, pese a estar inhabilitado.\nLas protestas de los seguidores de Morales buscan que el TSE admita la inscripción de la candidatura presidencial del exmandatario con el Partido de Acción Nacional Boliviano (Pan-Bol).\nPan-Bol perdió su personería jurídica, debido a que en las elecciones de 2020 no alcanzó el 3 % de los votos.\nMorales insiste en participar en los comicios para buscar su cuarto mandato, a pesar de que el TCP ratificó recientemente que la reelección en Bolivia está permitida \"por una única vez de forma continua\", sin la posibilidad de un tercer mandato.\nEsto inhabilitaría a Evo Morales, quien ya gobernó Bolivia en tres períodos (2006-2009, 2010-2014 y 2015-2019).\nEl expresidente renunció al oficialista Movimiento al Socialismo (MAS), después de las disputas que sostuvo con Arce desde finales de 2021, por las decisiones del Gobierno, el control de dicho partido y la candidatura presidencial.\nEvo Morales: El Gobierno crea falsos testigos\nEl exmandatario Evo Morales reaccionó a lo expresado por el TSJ a través de X y apuntó que se trataría de un montaje del Gobierno.\n\"El Gobierno crea falsos testigos y empieza a montar casos para acusarnos, desprestigiarnos y confundir al pueblo que lucha por sobrevivir\", planteó.\nY sostuvo que \"no es la primera vez que nos hacen falsas acusaciones, solo el pueblo conoce la verdad\".\n\nEl pueblo se levanta por la crisis, el hambre y la injusticia. \n\n\nEl Gobierno crea falsos testigos y empieza a montar casos para acusarnos, desprestigiarnos y confundir al pueblo que lucha por sobrevivir.\n\n\nNo es la primera vez que nos hacen falsas acusaciones, solo el pueblo… pic.twitter.com/O9rKuv6GfK\n— Evo Morales Ayma (@evoespueblo) June 4, 2025"},{"title":"Jesse & Joy anuncia segundo concierto: fecha y entradas","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/jesse-joy-anuncia-segundo-concierto-fecha-y-entradas/2025-06-04/184221.html","published_date":"2025-06-04T22:27:00","summary":"El dúo mexicano Jesse & Joy tenía agendado un concierto en Santiago para el día 11 de septiembre, en el Movistar Arena, pero ahora se anunció que, por \"éxito de ventas\", se sumará una segunda fecha.\nEl nuevo show de los hermanos Jesse y Joy Huerta Uribe se realizará el viernes 12 de septiembre, en el mismo recinto del Parque O'Higgins.\n\"Consolidados como uno de los dúos más exitosos de habla hispana, este 2025 cumplen 20 años desde sus inicios en 2005, cuando crearon este proyecto musical de pop latino y balada\", destacó la productora Bizzaro.\nLas entradas para la nueva fecha estarán a la venta desde las 10:00 horas de este 5 junio, a través de Puntoticket, y con valores desde los 11.500 pesos en tribuna.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)\n\n"},{"title":"Chile construirá con Google el \"Cable Humboldt\", que unirá Sudamérica y Oceanía","link":"https://cooperativa.cl/noticias/tecnologia/internet/conectividad/chile-construira-con-google-el-cable-humboldt-que-unira-sudamerica-y/2025-06-04/175102.html","published_date":"2025-06-04T22:18:00","summary":"La empresa estatal chilena Desarrollo País y la multinacional estadounidense Google firmaron este miércoles un contrato para construir el primer cable submarino de fibra óptica en cruzar el Pacífico Sur y en conectar Sudamérica con Asia y Oceanía.\nEl llamado Cable Humboldt, que unirá Valparaíso y Sídney (Australia), tendrá una longitud aproximada de 14.800 kilómetros, una vida útil de 25 años y una capacidad de 144 terabytes por segundo.\nEl proyecto busca consolidar a Chile como un \"hub digital\" en la región y convertirlo en la puerta digital directa de Latinoamérica con Asia y Oceanía.\nEl ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz, explicó que Chile se conecta en la actualidad a través de cables submarinos que van de la costa Pacífica hacia el norte y que este proyecto le dará \"mayor resiliencia\" y \"fortalecerá su soberanía digital\".\nMuñoz recordó que Chile, que tiene uno de los internet más rápidos de la región, es un país permanentemente expuesto a fenómenos naturales como terremotos y deslizamientos submarinos y que es \"oportuno buscar nuevas rutas\" para conectarse con el mundo.\n\nChile consolida su posición como puerto digital entre Sudamérica y Asia Pacífico con el Cable de Humboldt 🛜\n\n\nDesarrollo País y Google firmaron el contrato que materializará Humboldt Connect, que hará realidad el cable submarino de 15 mil kilómetros a lo largo del Pacífico. pic.twitter.com/PIWWQIcegW\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) June 4, 2025\nEl proyecto, cuyas obras está previsto que comiencen a lo largo de este año y terminen en 2027, lleva el nombre del célebre biólogo, geógrafo y humanista prusiano Alexandre Alexander von Humboldt (1769-1859), que recorrió el continente en el siglo XIX y está considerado el padre del ecologismo.\nEl gerente general de Desarrollo País, Patricio Rey, destacó por su parte que \"en un contexto geopolítico complejo\" es importante fortalecer las comunicaciones nacionales y recordó que en Asia están los principales socios comerciales de Chile, a excepción de Estados Unidos.\n\nTal como lo anunció el Presidente Gabriel Boric en la #CuentaPública2025, hoy Desarrollo País firma contrato con Google para construir el cable Humboldt de fibra óptica que conectará a nuestro país con Oceanía 🛜✨ pic.twitter.com/H9YJ2iVbuc\n— Gobierno de Chile (@GobiernodeChile) June 4, 2025\nEl proyecto fue anunciado el pasado enero por el Presidente Gabriel Boric, pero se planteó inicialmente en 2016, durante el segundo Gobierno de la entonces Presidenta Michelle Bachelet (2014-2018) y ha tardado casi una década en materializarse.\nLa gigante china Huawei fue la primera en explorar la factibilidad del proyecto en 2017 y propuso Shanghái como destino del cable, pero finalmente la propuesta no prosperó. También hubo contactos con la japonesa NEC, pero finalmente se optó por Google.\nEl director de Infraestructura de Telecomunicaciones de Google para Latinoamérica, Cristian Ramos, aseguró por su parte que el mega proyecto traerá inversión en el sector de la economía digital y en otras áreas tan diversas como la minería o la astronomía."},{"title":"La Roja realizó en el Nacional su última práctica de cara al duelo con Argentina","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-realizo-en-el-nacional-su-ultima-practica-de-cara-al-duelo-con/2025-06-04/180529.html","published_date":"2025-06-04T22:14:00","summary":""},{"title":"La Roja sub 20 se impuso a Nueva Zelanda en un amistoso de preparación para el Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-se-impuso-a-nueva-zelanda-en-un-amistoso-de-preparacion/2025-06-04/175803.html","published_date":"2025-06-04T22:11:00","summary":"La Roja sub 20 venció por 3-1 a Nueva Zelanda en un duelo amistoso de cara a la preparación de Chile para enfrentar el Mundial de la categoría.\nLa formación inicial que utilizó el técnico Nicolás Cordova fue con Sebastían Mella; Lucas Velásquez, Ian Garguez, Milovan Celis; Simón Pinto, Rodrigo Godoy, Gabriel Pinto, Nicolás Carcamo; Joaquín Silva, Ignacio Vásquez y Giovanny Avalos.\nAsimismo, los goles de la selección chilena fueron obra de Carcamo, Rodrigo Vásquez, que ingresó en el complemento, y un autogol.\nDe este modo, Chile llegará con un resultado positivo al siguiente partido contra Nueva Zelanda que se disputará el sábado 7 de junio a las 15:30 horas en el Estadio Bicentenario de La Florida.\nEl compromiso será transmitido por Chilevisión y podrás seguir todos los detalles en Cooperativa.cl.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de @laroja\n\n"},{"title":"Caso manicure: Diputado Ojeda dejó la cárcel y empezó su arresto domiciliario","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-diputado-ojeda-dejo-la-carcel-y-empezo-su-arresto/2025-06-04/171207.html","published_date":"2025-06-04T21:41:00","summary":"El desaforado diputado Mauricio Ojeda (exmiembro de la bancada republicana), acusado de fraude al fisco en la denominada \"arista manicure\" del caso convenios, salió esta tarde de la prisión preventiva y comenzará su arresto domiciliario total, medida dictada por la Justicia el pasado viernes.\nEl Juzgado de Garantía de Temuco acogió la semana pasada la solicitud de la defensa de Ojeda para cumplir la medida cautelar en su casa. Asimismo, se determinó el arraigo nacional y el pago de 40 millones de caución por peligro de fuga.\nNo obstante, hasta este miércoles, el imputado por los delitos de fraude al fisco, cohecho, soborno y lavado de activos, aún no dejaba el penal por \"un desencuentro en el propio tribunal respecto de cómo se realiza esa fianza\", explicó el lunes el abogado defensor Raúl Pérez.\nEn abril de este año, el Juzgado de Garantía accedió a alivianar –previo pago de una caución de 40 millones de pesos- la prisión preventiva, que cumplía desde enero. Sin embargo, a menos de una semana de salir del penal, la Corte Suprema ordenó el reingreso a prisión del desaforado parlamentario.\nOjeda es investigado, junto a ocho funcionarios del Gobierno Regional de La Araucanía, en el marco de las indagatorias del caso Manicure, por el traspaso de más de 730 millones de pesos a las fundaciones Folab y Educc para desarrollar cursos a mujeres de escasos recursos, que nunca se concretaron según el Ministerio Público."}]}]}