{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Parodi: “(La reforma de pensiones) es la noticia económica más relevante de los últimos 15 años en Chile”","link":"http://www.df.cl/mercados/pensiones/presidente-de-consorcio-patricio-parodi-y-la-reforma-de-pensiones-es-la","published_date":"2025-03-26T00:10:00","summary":"“Ahora estoy muy optimista, porque si todo sigue como debería, el capital va a empezar nuevamente a crecer”, apostó el presidente de Consorcio Financiero."},{"title":"Presidente de CMPC, Luis Felipe Gazitúa: “El capital es agnóstico a la ideología, vamos donde las condiciones son favorables a la inversión privada”","link":"http://www.df.cl/mercados/banca-fintech/las-condiciones-para-invertir-en-chile-son-malas-en-el-mundo-forestal","published_date":"2025-03-26T00:00:00","summary":"El también presidente de Bicecorp advirtió que la permisología y la falta de incentivos a la inversión están frenando el desarrollo del negocio, mientras que en otros países los proyectos avanzan con mayor rapidez. Además, enfatizó en la necesidad de mejorar la productividad."},{"title":"Repetto ve baja deuda fiscal, pero le inquieta su constante alza: “Estamos gastando más de lo que tenemos”","link":"http://www.df.cl/economia-y-politica/macro/repetto-levanta-alertas-por-la-situacion-fiscal-y-recalca-ningun-gobierno","published_date":"2025-03-25T23:50:00","summary":"La directora de la Escuela de Gobierno UC participó del Seminario Económico Señales para Chile 2025, organizado por Diario Financiero."},{"title":"Aumento de población y auge inmobiliario llevan a Zapallar a modificar su planificación urbana","link":"http://www.df.cl/empresas/construccion/aumento-de-poblacion-y-auge-inmobiliario-llevan-a-zapallar-a-modificar-su","published_date":"2025-03-25T23:30:00","summary":"La municipalidad inició la Evaluación Ambiental Estratégica para actualizar su PRC, medida que busca regular el crecimiento, proteger ecosistemas y definir nuevas zonas urbanas."},{"title":"Gerente General de Quiñenco: “El capital humano es donde está la clave y tenemos que poner eso adelante”","link":"http://www.df.cl/empresas/industria/gerente-general-de-quinenco-tenemos-que-poner-en-el-centro-el-capital","published_date":"2025-03-25T23:00:00","summary":"Francisco Pérez Mackenna afirmó que Chile presenta condiciones “fantásticas” y que se debe aprovechar esta oportunidad para atraer más capital humano."},{"title":"Cambios al CAE: aprueban los requisitos para acceder al nuevo financiamiento de la educación superior y se excluye del sistema a carreras on line","link":"http://www.df.cl/economia-y-politica/pais/cambios-al-cae-aprueban-los-requisitos-para-acceder-al-nuevo","published_date":"2025-03-25T21:10:00","summary":"La comisión de Educación de la Cámara de Diputados continuó con la votación del articulado del proyecto de ley que reemplaza al Crédito con Aval del Estado."},{"title":"Coordinador Eléctrico convoca a un equipo de académicos para investigar causas de propagación de falla que condujo al apagón","link":"http://www.df.cl/empresas/energia/coordinador-electrico-convoca-a-un-equipo-de-academicos-para-investigar","published_date":"2025-03-25T21:06:00","summary":"Instancia será liderada por la Doctora en Ingeniería Claudia Rahmann, y participarán también el Doctor en Ingeniería Ricardo Álvarez; el Doctor Héctor Chávez, y el ingeniero y magíster Jaime Muñoz."},{"title":"José García destaca aporte del Senado en la reforma previsional y de cumplimiento tributario en su discurso de renuncia","link":"http://www.df.cl/economia-y-politica/congreso/jose-garcia-destaca-aporte-del-senado-en-la-reforma-previsional-y-de","published_date":"2025-03-25T20:38:00","summary":"Junto con el vicepresidente Matías Walker (demócratas) renunciaron a la mesa y mañana se debiera elegir a sus reemplazantes."},{"title":"Wall Street logra un alza de último minuto en medio de las dudas por débil encuesta de confianza del consumidor en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk3233","published_date":"2025-03-25T20:11:00","summary":"Por su parte, el IPSA chileno retrocedió 0,3%, después de que ayer viera su máximo histórico número 21 en lo que va del año. Las acciones de SQM-B influyeron de manera importante en el desempeño de la bolsa local."},{"title":"Nulo avance en las conversaciones entre Hacienda y Chile Vamos en materia de impuesto a la renta","link":"http://www.df.cl/economia-y-politica/macro/nulo-avance-en-las-conversaciones-entre-hacienda-y-chile-vamos-en-materia","published_date":"2025-03-25T19:51:00","summary":"En la oposición creen que compensar con alzas de impuestos haría que se pierda el efecto reactivador de la economía de una baja del gravamen corporativo."},{"title":"Dólar cierra a la baja en niveles de $ 920 mientras el cobre Comex supera los US$ 5,2 en nuevos máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-rndfg","published_date":"2025-03-25T19:02:00","summary":"El futuro de cobre cotizado en EEUU avanzaba 2,4% a US$ 5,21 por libra, ya que las compras especulativas no se detienen en medio del temor arancelario. Además, en general las monedas de Latinoamérica se fortalecieron."},{"title":"Trump considera un régimen arancelario en dos etapas desde el 2 de abril","link":"http://www.df.cl/internacional/ft/trump-considera-un-regimen-arancelario-en-dos-etapas-desde-el-2-de-abril","published_date":"2025-03-25T18:46:00","summary":"El mandatario republicano ha prometido anunciar sus nuevos aranceles, llamando al evento “día de la liberación”, lo que ha provocado una carrera por parte de países extranjeros para presionar a los principales funcionarios de su gobierno en busca de exenciones."},{"title":"Estados Unidos acuerda un alto el fuego marítimo con Ucrania y Rusia","link":"http://www.df.cl/internacional/ft/estados-unidos-acuerda-un-alto-el-fuego-maritimo-con-ucrania-y-rusia","published_date":"2025-03-25T18:38:00","summary":"Kiev dice que cumplirá inmediatamente, pero Moscú pide condiciones adicionales."},{"title":"Musk exige emails a empleados federales de EEUU para justificar puestos... y colapsa buzón del gobierno","link":"http://www.df.cl/internacional/politica/musk-exige-emails-a-empleados-federales-de-eeuu-para-justificar-puestos","published_date":"2025-03-25T18:28:00","summary":"Más de un millón de personas —menos de la mitad de todos los trabajadores federales— respondieron al correo electrónico de Musk la primera semana en que los pidió."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-y3pk3","published_date":"2025-03-25T18:00:00","summary":"Seminario Económico DF + Informe del SII sobre evasión del IVA + El dólar cae"},{"title":"Chile en modo anfitrión: empieza cumbre del BID con foco en innovación, crecimiento y seguridad","link":"http://www.df.cl/economia-y-politica/macro/con-foco-en-innovacion-seguridad-y-crecimiento-lo-que-se-viene-en-la","published_date":"2025-03-25T17:00:00","summary":"Más de 25 seminarios y 30 expositores congregará el evento que se llevará a cabo en Santiago, entre el 26 y 30 de marzo."},{"title":"Engie puso en operación su mayor parque de energía renovable: 57 aerogeneradores por US$ 459 millones de inversión","link":"http://www.df.cl/empresas/energia/engie-puso-en-operacion-su-mayor-parque-de-energia-renovable-57","published_date":"2025-03-25T16:43:00","summary":"Parque Eólico Kallpa obtuvo la autorización del Coordinador Eléctrico Nacional (CEN) el pasado 7 de marzo."},{"title":"¿Por qué los trabajadores cambian de empleo? Informe muestra que aumentan las renuncias por sobre los despidos","link":"http://www.df.cl/economia-y-politica/laboral-personas/por-que-los-trabajadores-cambian-de-empleo-informe-muestra-que-aumentan","published_date":"2025-03-25T16:12:00","summary":"Según Buk, del total de trabajadores activos entre diciembre y febrero, un 1,9% dejó la empresa en la que trabajaba tras ser desvinculado por necesidades de la empresa, mientras que un 3,1% lo hizo porque renunció a la organización."},{"title":"¿Hasta dónde llegará el cobre? Casas de trading estiman que al menos superará los US$ 5,44 por libra este año","link":"http://www.df.cl/internacional/ft/hasta-donde-llegara-el-cobre-casas-de-trading-estiman-que-al-menos","published_date":"2025-03-25T16:00:00","summary":"El precio del cobre en Londres alcanzó un récord en mayo de 2024. Luego de retroceder a fines del año pasado, ha vuelto a subir en 2025."},{"title":"Costa pone paños fríos ante el nuevo máximo histórico del cobre y dice que no hay fuerzas para sostenerlo en los precios actuales","link":"http://www.df.cl/economia-y-politica/macro/costa-pone-panos-frios-ante-el-nuevo-maximo-historico-del-cobre-y-dice-que","published_date":"2025-03-25T16:00:00","summary":"La presidenta del Banco Central también se refirió al momento del sector inmobiliario y los factores que influyen en la trayectoria de la inflación."},{"title":"Empresas Banmédica se reincorpora al gremio Clínicas de Chile luego de tres años fuera","link":"http://www.df.cl/empresas/salud/empresas-banmedica-se-reincorpora-al-gremio-clinicas-de-chile-tras-tres","published_date":"2025-03-25T14:37:00","summary":"El holding también abandonó la Asociación de Isapres a fines de 2023."},{"title":"Kast propone medidas tributarias en favor de las Pyme y exige al Gobierno implementarlas","link":"http://www.df.cl/economia-y-politica/politica/kast-propone-medidas-tributarias-en-favor-de-las-pyme-y-exige-al-gobierno","published_date":"2025-03-25T14:33:00","summary":"El candidato presidencial del Partido Republicano especificó que sólo algunas necesitan reformas."},{"title":"La confianza del consumidor de EEUU cae en marzo más profundo de lo previsto a mínimo en cuatro años","link":"http://www.df.cl/internacional/economia/la-confianza-del-consumidor-de-eeuu-cae-en-marzo-mas-profundo-de-lo","published_date":"2025-03-25T14:04:00","summary":"Conference Board informó que su índice de confianza del consumidor mostró una lectura de 92,9 este mes."},{"title":"El SII afina los detalles para actualizar su polémico informe que calculó la evasión de IVA y renta en Chile","link":"http://www.df.cl/economia-y-politica/df-tax/el-sii-afina-los-detalles-para-actualizar-su-polemico-informe-que-calculo","published_date":"2025-03-25T13:15:00","summary":"El titular del servicio, Javier Etcheberry, pidió a diputados fijar hora para presentar el reporte, que promete reabrir la discusión sobre los niveles de informalidad en la economía chilena."},{"title":"\"La globalización, tal como la conocíamos, podría haber llegado a su fin\", afirma el presidente de HSBC","link":"http://www.df.cl/internacional/ft/la-globalizacion-tal-como-la-conociamos-podria-haber-llegado-a-su-fin","published_date":"2025-03-25T13:00:00","summary":"El banco con sede en Reino Unido domina el financiamiento de los flujos comerciales en todo el mundo."},{"title":"La sentida última carta de Luis Enrique Yarur a los accionistas: “Bci ha sido más que un banco\"","link":"http://www.df.cl/mercados/banca-fintech/la-sentida-ultima-carta-de-luis-enrique-yarur-a-los-accionistas-bci-ha","published_date":"2025-03-25T12:30:00","summary":"El empresario destacó que hoy el banco \"está maduro para evolucionar, luego de haber pasado por un proceso de crecimiento y consolidación, tanto a nivel nacional como internacional\"."},{"title":"DeepSeek lanza una actualización de su modelo de IA e intensifica su rivalidad OpenAI","link":"http://www.df.cl/df-lab/mundo/deepseek-lanza-una-actualizacion-de-su-modelo-de-ia-e-intensifica-su","published_date":"2025-03-25T11:40:00","summary":"La startup china lanzó DeepSeek-V3-0324 en la plataforma Hugging Face, con mejoras en razonamiento y programación, avivando la competencia con OpenAI y Anthropic."},{"title":"Presidente de Alibaba advierte de “burbuja” en centros de datos para IA","link":"http://www.df.cl/df-lab/mundo/presidente-de-alibaba-advierte-de-burbuja-en-centros-de-datos-para-ia","published_date":"2025-03-25T11:30:00","summary":"Joe Tsai alertó sobre un posible exceso en la construcción de centros de datos para inteligencia artificial, impulsado por inversiones millonarias sin una demanda clara que los justifique."},{"title":"La politiquería de Musk y cambios en oferta le pasan la cuenta a Tesla: ventas caen 40% en febrero en Europa","link":"http://www.df.cl/empresas/multinacionales/la-politiqueria-de-musk-y-cambios-en-oferta-le-pasan-la-cuenta-a-tesla","published_date":"2025-03-25T10:58:00","summary":"Las ventas de Tesla se desplomaron un 43% en los dos primeros meses del año, en comparación con un aumento del 31% en las matriculaciones de VE en todo el sector."},{"title":"Wall Street espera a la baja datos de los consumidores mientras persiste la confusión arancelaria","link":"http://www.df.cl/primer-click/wall-street-espera-a-la-baja-datos-de-los-consumidores-mientras-persiste-la","published_date":"2025-03-25T10:30:00","summary":"El dólar retoma sus avances y alcanza su mayor nivel en tres semanas frente a otras monedas."},{"title":"Caso Sartor: arbitrariedades de la CMF","link":"http://www.df.cl/opinion/cartas/caso-sartor-arbitrariedades-de-la-cmf","published_date":"2025-03-25T07:06:00","summary":""},{"title":"Nuevo impulso en licitaciones","link":"http://www.df.cl/opinion/cartas/nuevo-impulso-en-licitaciones-0","published_date":"2025-03-25T07:05:00","summary":""},{"title":"Recuperación del mercado inmobiliario","link":"http://www.df.cl/opinion/cartas/recuperacion-del-mercado-inmobiliario","published_date":"2025-03-25T07:04:00","summary":""},{"title":"Rigurosidad de las declaraciones juradas","link":"http://www.df.cl/opinion/cartas/rigurosidad-de-las-declaraciones-juradas","published_date":"2025-03-25T07:03:00","summary":""},{"title":"IPoM marzo 2025: algo de luz ante la incertidumbre","link":"http://www.df.cl/opinion/columnistas/ipom-marzo-2025-algo-de-luz-ante-la-incertidumbre","published_date":"2025-03-25T07:03:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"Economía plateada","link":"http://www.df.cl/opinion/cartas/economia-plateada","published_date":"2025-03-25T07:02:00","summary":""},{"title":"Crisis de natalidad, un desafío urgente","link":"http://www.df.cl/opinion/cartas/crisis-de-natalidad-un-desafio-urgente","published_date":"2025-03-25T07:01:00","summary":""},{"title":"CPC expone los ejes de su iniciativa “Motores para Chile” ante diputados","link":"http://www.df.cl/economia-y-politica/laboral-personas/cpc-expone-los-ejes-de-su-iniciativa-motores-para-chile-ante-diputados","published_date":"2025-03-25T07:00:00","summary":"El encargado de dar los detalles de la propuesta fue Javier Irarrázaval, director de políticas públicas de la CPC."},{"title":"Permisos enfrenta horas clave en su votación en la comisión de Economía","link":"http://www.df.cl/economia-y-politica/politica/permisos-enfrenta-horas-clave-en-su-votacion-en-la-comision-de-economia","published_date":"2025-03-25T07:00:00","summary":"Tras una sesión que se extendió entre las 13 y 21 horas de este lunes, el proyecto de reforma a autorizaciones sectoriales seguirá con su tramitación este martes."},{"title":"¿Subsidio hipotecario o subsidio a la especulación?","link":"http://www.df.cl/opinion/columnistas/subsidio-hipotecario-o-subsidio-a-la-especulacion","published_date":"2025-03-25T07:00:00","summary":"CARLOS ARANÍS Socio Peralta Sandoval Llaneza & Gutiérrez"},{"title":"Nueva regulación de directores independientes: ¿qué claves atender?","link":"http://www.df.cl/opinion/columnistas/nueva-regulacion-de-directores-independientes-que-claves-atender","published_date":"2025-03-25T07:00:00","summary":"OSVALDO LAGOS Académico de la Facultad de Derecho UAI"},{"title":"Responsabilidad fiscal en tiempo de elecciones","link":"http://www.df.cl/opinion/editorial/responsabilidad-fiscal-en-tiempo-de-elecciones","published_date":"2025-03-25T07:00:00","summary":""},{"title":"Latam parte temporada de juntas de accionistas y socios acordaron distribuir US$ 293 millones en dividendos","link":"http://www.df.cl/empresas/juntas-de-accionistas/latam-parte-temporada-de-juntas-de-accionistas-y-socios-acordaron","published_date":"2025-03-25T07:00:00","summary":"En la ocasión, se aprobó la distribución de un dividendo correspondiente al mínimo obligatorio, es decir al 30% de las utilidades líquidas distribuibles del ejercicio 2024."},{"title":"Bannister en WOM: “Tenemos que construir confianzas de nuevo con todos nuestros proveedores”","link":"http://www.df.cl/empresas/telecom-tecnologia/bannister-en-wom-tenemos-que-construir-confianzas-de-nuevo-con-todos","published_date":"2025-03-25T07:00:00","summary":"El ejecutivo afirmó que el primer paso que dará en su nuevo ciclo como CEO será traer su reputación de vuelta y recuperar la confianza de los “womers”."},{"title":"Banco Central sube pronósticos de PIB y de inflación para el año en medio de mayor alerta por la guerra comercial","link":"http://www.df.cl/economia-y-politica/macro/banco-central-sube-pronosticos-de-pib-y-de-inflacion-para-el-ano-en-medio","published_date":"2025-03-25T07:00:00","summary":"En el IPoM de marzo, la entidad advirtió que, de concretarse los escenarios de riesgo afuera, sus efectos serían mayores, “dependiendo de cómo se comporten los canales de transmisión en el ámbito tanto comercial como financiero”."},{"title":"Mejoran perspectivas para los términos de intercambio del país en medio de alza del cobre","link":"http://www.df.cl/economia-y-politica/macro/mejoran-perspectivas-para-los-terminos-de-intercambio-del-pais-en-medio-de","published_date":"2025-03-25T07:00:00","summary":""},{"title":"La guía de Costa para afrontar la incertidumbre externa: economía balanceada, fortaleza fiscal y crecimiento","link":"http://www.df.cl/economia-y-politica/macro/la-guia-de-costa-para-afrontar-la-incertidumbre-externa-economia","published_date":"2025-03-25T07:00:00","summary":"La presidenta del Banco Central mostró su confianza en que la inflación retorne a la meta del 3%."},{"title":"Rodrigo Aravena, economista jefe del Banco de Chile y el mensaje del IPoM: “Se pone sobre la mesa con mucha más fuerza la opción de subir la tasa de interés”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-aravena-economista-jefe-del-banco-de-chile-y-el-mensaje-del-ipom","published_date":"2025-03-25T07:00:00","summary":"El especialista enfatiza que el principal barómetro de cara a dicha determinación será si las expectativas de IPC a dos años se desanclan del 3%."},{"title":"Francisca Pérez, economista principal de Bci Estudios: “Nos hubiera gustado ver un análisis de las posibles consecuencias de una política arancelaria ya en marcha”","link":"http://www.df.cl/economia-y-politica/macro/francisca-perez-economista-principal-de-bci-estudios-nos-hubiera-gustado","published_date":"2025-03-25T07:00:00","summary":"Para la economista, el tono del IPoM de marzo estuvo marcado por la cautela y una mayor incertidumbre proveniente del escenario externo."},{"title":"Pedro Quintanilla-Dieck, estratega senior de Mercados Emergentes de UBS: “Claramente, están señalizando que por el momento no van a disminuir la tasa”","link":"http://www.df.cl/economia-y-politica/macro/pedro-quintanilla-dieck-estratega-senior-de-mercados-emergentes-de-ubs","published_date":"2025-03-25T07:00:00","summary":"El analista del banco de inversión suizo ve un mensaje de más cautela en el IPoM, sobre todo por el tema de la inflación."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A pesar de su fanatismo: Presidente Boric declinó asistir a histórico show de Tool en el Movistar Arena","link":"https://www.theclinic.cl/2025/03/25/a-pesar-de-su-fanatismo-presidente-boric-declino-asistir-a-historico-show-de-tool-en-el-movistar-arena/","published_date":"2025-03-26T00:16:49","summary":"En The Clinic, el Presidente Gabriel Boric ya había adelantado que se haría presente en alguno de los shows de Tool. A pesar de no asistir al concierto en el Movistar Arena, se conoció que sí se reunió con miembros de la banda la noche de este lunes.\nThe post A pesar de su fanatismo: Presidente Boric declinó asistir a histórico show de Tool en el Movistar Arena appeared first on The Clinic."},{"title":"Amoena, Corona del Inca y Hiedra común: las plantas de interior que son dañinas para tus mascotas si las mastican (y qué hacer)","link":"https://www.theclinic.cl/2025/03/25/amoena-corona-del-inca-y-hiedra-comun-las-plantas-de-interior-que-son-daninas-para-tus-mascotas-si-las-mastican-y-que-hacer/","published_date":"2025-03-25T23:20:44","summary":"Vómitos, problemas digestivos y obstrucción de las vías respiratorias son algunos de los síntomas que pueden experimentar perros y gatos en caso de masticar e ingerir plantas que son altamente tóxicas para animales. Pero no solo se trata de plantas de interior, sino que las flores de jardín también presentan elevados niveles de toxicidad. \nThe post Amoena, Corona del Inca y Hiedra común: las plantas de interior que son dañinas para tus mascotas si las mastican (y qué hacer) appeared first on The Clinic."},{"title":"Quién es Consuelo Veloso, la accidentada diputada exintegrante de la UDI y de RD que intentó ser convencional constituyente en 2021","link":"https://www.theclinic.cl/2025/03/25/quien-es-consuelo-veloso-la-accidentada-diputada-exintegrante-de-la-udi-y-de-rd-que-intento-ser-convencional-constituyente-en-2021/","published_date":"2025-03-25T22:45:00","summary":"La parlamentaria, que sufrió un accidente automovilístico en estado de ebriedad durante la madrugada, tiene un pasado con la tienda gremialista, antecedente que ella misma transparentó en una sesión de la Cámara en 2021. Posteriormente, contó que dejó de ser una \"pinochetista fina\" y que su renuncia a Revolución Democrática, último partido en el que militó, se debió a las decisiones que tomó la tienda en el marco del caso Democracia Viva.\nThe post Quién es Consuelo Veloso, la accidentada diputada exintegrante de la UDI y de RD que intentó ser convencional constituyente en 2021 appeared first on The Clinic."},{"title":"La situación insostenible del ministro Ulloa: tribunal autoriza inédito allanamiento a la Corte Suprema para incautar investigación interna","link":"https://www.theclinic.cl/2025/03/25/la-situacion-insostenible-del-ministro-ulloa-tribunal-autoriza-inedito-allanamiento-a-la-corte-suprema-para-incautar-investigacion-interna/","published_date":"2025-03-25T22:00:00","summary":"El ministro Antonio Ulloa, de la Corte de Santiago, acaba de ser allanado en su oficina y domicilio. La fiscalía se hizo con su celular y aparatos electrónicos, incluido su computador y el acceso a sus correos electrónicos. Es uno de los actuales protagonistas del caso Hermosilla, donde se investiga la red que formó el penalista y gestor Luis Hermosilla al interior del Poder Judicial. Desde hace cuatro meses el Ministerio Público intenta obtener el expediente de la Comisión de Ética de la Corte Suprema que tiene antecedentes sobre Ulloa, pero los ministros se oponen. En febrero la fiscalía obtuvo el permiso para allanar el máximo tribunal, pero hasta ahora esa diligencia no se materializa.\nThe post La situación insostenible del ministro Ulloa: tribunal autoriza inédito allanamiento a la Corte Suprema para incautar investigación interna appeared first on The Clinic."},{"title":"Soledad Villamil, actriz de “El secreto de sus ojos”, apuesta por Netflix: “Las plataformas nos dan la posibilidad de retratar nuestros pequeños mundos”","link":"https://www.theclinic.cl/2025/03/25/soledad-villamil-actriz-de-el-secreto-de-sus-ojos-apuesta-por-netflix-las-plataformas-nos-dan-la-posibilidad-de-retratar-nuestros-pequenos-mundos/","published_date":"2025-03-25T21:52:45","summary":"En conversación con The Clinic, Soledad Villamil habla sobre su rol protagónico en \"Atrapados\", la nueva miniserie policial de Netflix. La actriz se reconoce seguidora de este género. Sobre la serie, afirma que espera que la audiencia la \"maratonee\" y que estar en Netflix brinda la oportunidad de adaptar una historia internacional con un sello local, como la ambientación en la Patagonia argentina.\nThe post Soledad Villamil, actriz de “El secreto de sus ojos”, apuesta por Netflix: “Las plataformas nos dan la posibilidad de retratar nuestros pequeños mundos” appeared first on The Clinic."},{"title":"Se vende isla en Valdivia: proyecto inmobiliario ofrece terrenos por más de $200 millones a siete kilómetros de la ciudad","link":"https://www.theclinic.cl/2025/03/25/se-vende-isla-en-valdivia-proyecto-inmobiliario-ofrece-terrenos-por-mas-de-200-millones-a-siete-kilometros-de-la-ciudad/","published_date":"2025-03-25T21:29:40","summary":"El proyecto inmobiliario Isla San Francisco tienen en venta terrenos dentro de una isla a siete kilómetros de Valdivia. Por poco más de $220 millones se puede adquirir un terreno de 5.000 metros cuadrados. Actualmente, hay cuatro de 57 terrenos en venta. \nThe post Se vende isla en Valdivia: proyecto inmobiliario ofrece terrenos por más de $200 millones a siete kilómetros de la ciudad appeared first on The Clinic."},{"title":"Los votos que podrían ser clave en la disputa entre Manuel José Ossandón y Felipe Kast para quedarse con la presidencia del Senado","link":"https://www.theclinic.cl/2025/03/25/los-votos-que-podrian-ser-clave-en-la-disputa-entre-manuel-jose-ossandon-y-felipe-kast-para-quedarse-con-la-presidencia-del-senado/","published_date":"2025-03-25T21:18:03","summary":"El senador RN apuesta a conseguir el apoyo del oficialismo y de un grupo de senadores de oposición que no pertenecen a Chile Vamos, aunque no se descartan descuelgues dentro de la coalición, lo que le permitiría liderar la Cámara Alta. En el conglomerado, de todos modos, alertan de los costos que pagarían quienes terminen apoyando un nombre de la izquierda para una vicepresidencia. Además, se intenta alinear al comité de RN permitiendo que el cargo de vicepresidente se divida en dos períodos con la UDI. Las negociaciones aún continuaban de cara a la votación de mañana.\nThe post Los votos que podrían ser clave en la disputa entre Manuel José Ossandón y Felipe Kast para quedarse con la presidencia del Senado appeared first on The Clinic."},{"title":"Plaza Vespucio se convierte en el centro comercial más grande de Chile, pero podría perder el trono: la singular “guerra de los malls” por sumar metros","link":"https://www.theclinic.cl/2025/03/25/plaza-vespucio-se-convierte-en-el-centro-comercial-mas-grande-de-chile-pero-podria-perder-el-trono-la-singular-guerra-de-los-malls-por-sumar-metros/","published_date":"2025-03-25T21:10:27","summary":"Actualmente, Mall Plaza Vespucio es el centro comercial más grande del país en cuanto a su área total arrendable. Esto, mientras Parque Arauco pretende que dos centros comerciales se unan en un único recinto con el mismo nombre, sumando casi 200 mil metros cuadrados y transformándose en el más grande. \nThe post Plaza Vespucio se convierte en el centro comercial más grande de Chile, pero podría perder el trono: la singular “guerra de los malls” por sumar metros appeared first on The Clinic."},{"title":"“Antes, todo esto era un Blockbuster”: el viral que muestra en qué se convirtieron los locales de la emblemática cadena de videoclubs en Chile","link":"https://www.theclinic.cl/2025/03/25/antes-todo-esto-era-un-blockbuster-el-viral-que-muestra-en-que-se-convirtieron-los-locales-de-la-extinta-cadena-en-chile/","published_date":"2025-03-25T20:47:48","summary":"La cuenta de X La Tele de Antes pidió a los usuarios que compartieran fotos de los locales de Blockbuster a los que solían asistir, junto con una imagen del estado actual de esos lugares. Los resultados incluyeron desde pizzerías hasta bancos.\nThe post “Antes, todo esto era un Blockbuster”: el viral que muestra en qué se convirtieron los locales de la emblemática cadena de videoclubs en Chile appeared first on The Clinic."},{"title":"Contraloría pone la lupa a pagos de horas extras en municipios: Santiago encabeza la lista con más de $13 mil millones, seguido por Las Condes","link":"https://www.theclinic.cl/2025/03/25/contraloria-pone-la-lupa-a-pagos-de-horas-extras-en-municipios-santiago-encabeza-la-lista-con-mas-de-13-millones-seguido-por-las-condes/","published_date":"2025-03-25T19:48:42","summary":"Según información entregada por Contraloría, se tomaron en cuenta datos del Portal de Transparencia. También se registró que un 29% de los registros informados por la Municipalidad de Cabo de Hornos superaron el límite legal de las 40 horas diurnas mensuales, seguidos por La Estrella, Colina y Vitacura.\nThe post Contraloría pone la lupa a pagos de horas extras en municipios: Santiago encabeza la lista con más de $13 mil millones, seguido por Las Condes appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[ESTADISTICAS] La tabla en la fecha 14 de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-14-de-las-clasificatorias/2025-03-25/160042.html","published_date":"2025-03-26T00:19:00","summary":"Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:\n1. Argentina 31 puntos (+17)**\n\n2. Ecuador 23 (+8)\n\n3. Colombia 22 (+6)\n\n4. Uruguay 21 (+7)*\n\n5. Brasil 21 (+5)\n\n6. Paraguay 20 (0)\n\n7. Bolivia 14 (-16)*\n\n8. Venezuela 13 (-5)\n\n9. Perú 11 (-10)\n10. Chile 10 (-12)\n* Ya jugó su partido de la fecha\n\n** Clasificado al Mundial"},{"title":"Orellana: La baja natalidad no se revierte retrocediendo en la libertad de decidir","link":"https://cooperativa.cl/noticias/pais/poblacion/orellana-la-baja-natalidad-no-se-revierte-retrocediendo-en-la-libertad/2025-03-25/193927.html","published_date":"2025-03-26T00:15:00","summary":"La ministra de la Mujer y la Equidad de Género, Antonia Orellana (Frente Amplio), dijo este martes a Cooperativa que la forma de revertir la baja natalidad en Chile es fortalecer la \"corresponsabilidad social\", y no limitar el derecho a decidir.\nLa semana pasada, el Instituto Nacional de Estadísticas informó que la Tasa Global de Fecundidad en nuestro país llegó en 2023 a 1,16, que es \"la más baja de la historia y está muy por debajo de la Tasa Natural de Reemplazo de una sociedad\", que es de 2,1 hijos por mujer en edad fértil.\n\"Estamos convencidas, como Gobierno, de que las acciones para revertir esta baja tasa de natalidad tienen que ver con una mayor corresponsabilidad no solamente al interior del hogar, sino también corresponsabilidad social en términos de la legislación, el apoyo y la protección para quienes decidan\" ser padres, dijo Orellana a Lo Que Queda del Día.\nDesde el Ejecutivo, \"siempre hacemos el énfasis en que lo que buscamos es que ser madre sea una decisión. En ese sentido, no es a través de retrocesos en la libertad de decidir de las mujeres que esto avanza; de hecho, más bien es al contrario\", enfatizó.\n\"A mí me preocupa que se aborde esto (solamente) desde que 'tenemos que generar tasas de reemplazo'... Sí, pero estamos hablando también de personas con proyectos de vida. Entonces, para que esa decisión se propicie necesitamos, primero, información. En segundo lugar, políticas públicas integrales de corresponsabilidad parental, y también fomentar el acceso a servicios de cuidado infantil\", insistió.\n\"Se requiere más apoyo\"\nLa secretaria de Estado recordó que, según la Encuesta Bicentenario UC 2024, \"la principal razón de la baja natalidad (...) tiene relación con la tensión entre la maternidad y las responsabilidades laborales: tener niños hace más difícil trabajar\", de modo que \"la conclusión (ante este fenómeno) tiene que ser (que se requiere) más apoyo\".\n\"La experiencia internacional nos muestra que, para dar respuesta a esta realidad, lo que se requiere son políticas públicas integrales que estén enfocadas en fomentar la corresponsabilidad parental y garantizar el acceso al servicio de cuidado infantil, y es en eso, precisamente, en lo que hemos ido avanzando\" desde la Administración Boric.\nEn lo relativo a la \"corresponsabilidad social hemos avanzado, por ejemplo, en el pago de pensiones de alimentos; en la ley de conciliación de la vida laboral y familiar; las 40 horas... Todas estas leyes tienen una concepción de corresponsabilidad; es decir, que se le asignan los mismos derechos a la madre y que al padre; por supuesto, con cierta distinción en su aplicación, que es que, evidentemente, han beneficiado más a las mujeres\", explicó.\nOrellana hizo notar que, en este debate, \"desde la economía se dice que necesitamos una tasa de reemplazo; desde el feminismo y la perspectiva del Ministerio de la Mujer tenemos que poner el foco en la decisión y la autonomía; desde (el mundo de) los derechos de la niñez, en la garantía superior de los niños y niñas, pero esto es una conjunción, porque un niño no se cuida solo\".\nDos proyectos de sala cuna en tramitación\nPor tal motivo, un desafío clave es \"ampliar el derecho a sala cuna a los padres, para la que la maternidad no sea un costo de contratación que deban asumir las mujeres, sino que el desafío de la natalidad sea algo que asumamos en familia, en primer lugar, y en segundo lugar, como sociedad\".\n\"El Gobierno no tiene un proyecto de sala cuna, tiene dos: uno es la modernización de la educación parvularia, que, lamentablemente, al parecer no concita tanto interés, porque nos faltó quórum (para avanzar en la Sala de la Cámara); y en segundo lugar, un proyecto de ley que ya le pusimos la urgencia: estamos proponiendo crear un Fondo Sala Cuna que sea similar al Fondo SANNA\", explicó.\n\"La propuesta del Gobierno es un 0,2 por ciento de cotización con cargo al empleador (...) para que podamos crear un fondo como el SANNA, que permita proveer el derecho a sala cuna en todo el país para padres y madres trabajadoras. Y que así, por fin, dejemos de considerar a las mujeres como un costo de contratación 'porque pueden llegar a tener hijos', sino que aportemos todos en ese desafío que es recuperar las tasas de natalidad\", resaltó.\nInsistió además en la necesidad de sacar adelante el \"proyecto de modernización de la educación parvularia, que, si se aprueba, nos va a permitir ampliar 20 mil cupos\"\n\"Quienes hayan postulado a VTF, Integra y Junji, saben que se postula por separado y que yo puedo quedar en los tres. ¿Y saben lo que pasa? Que solamente el año pasado el Ministerio de Educación, gracias a un trabajo de gestión, despejó 11 mil cupos que estaban tomados administrativamente. Eso equivale a 110 jardines infantiles y sala cuna (potencialmente perdidos), pero no escandaliza a nadie, al parecer\"; y \"no es una prioridad para la Sala de la Cámara\"."},{"title":"[VIDEO] Luis Díaz rompió el cero para Colombia ante Paraguay","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-luis-diaz-rompio-el-cero-para-colombia-ante-paraguay/2025-03-25/211333.html","published_date":"2025-03-26T00:12:00","summary":"El delantero de Liverpool Luis Díaz abrió la cuenta en el choque de Colombia ante Paraguay, antes del minuto de juego.\nRevisa el golazo:\n\n🇨🇴 Gol de Colombia\n\n\n👉 Luis Díaz pone el 1 a 0 al minuto de comenzado el partido.\n\n\n📺 Viví las Eliminatorias Sudamericanas por https://t.co/HbF4CvTmBE#Albirroja #Unicanal #Eliminatorias #Mundial2026 #ColombiaVsParaguay pic.twitter.com/XsEUvtX8Nj\n— Unicanal (@Unicanal) March 26, 2025"},{"title":"Los resultados de la fecha 14 de las Clasificatorias Sudamericanas","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-14-de-las-clasificatorias-sudamericanas/2025-03-25/120953.html","published_date":"2025-03-26T00:09:00","summary":"Este martes se juegan todos los partidos correspondientes a la decimocuarta fecha de las Clasificatorias rumbo al Mundial, en lo que será una jornada determinante para las aspiraciones de cada selección.\nSigue en vivo y online los resultados:\n\nBolivia 0-0 Uruguay. Finalizado. Estadio Municipal El Alto. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\n\nChile 0-0 Ecuador. Primer tiempo. Estadio Nacional. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\n\nVenezuela 0-0 Perú. Primer tiempo. Estadio Monumental de Maturín. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\n\nArgentina 1-0 Brasil. Primer tiempo Estadio Monumental de Buenos Aires. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 4'; Julián Alvarez (ARG)\n\nColombia 1-0 Paraguay. Primer tiempo Estadio Metropolitano \"Roberto Meléndez\".\n\n1-0: 1'; Luis Díaz (COL)"},{"title":"La Roja afronta crucial duelo ante Ecuador por las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-afronta-crucial-duelo-ante-ecuador-por-las-clasificatorias/2025-03-25/082312.html","published_date":"2025-03-26T00:06:00","summary":"\nChile 0-0 Ecuador, Primer tiempo. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato de Cooperativa Deportes.\n"},{"title":"[VIDEO] Emilia Dides interpretó el Himno Nacional antes del choque de Chile con Ecuador","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-emilia-dides-interpreto-el-himno-nacional-antes-del-choque-de/2025-03-25/210630.html","published_date":"2025-03-25T23:57:00","summary":"La cantante Emilia Dides, Reina del Festival de Viña del Mar y representante de Chile en el pasado concurso Miss Universo, interpretó el Himno de nuestro país en el Estadio Nacional en la previa al partido de la Roja con Ecuador.\nRepasa el momento:\n\n🇨🇱 ¡TODOS DE PIE EN EL NACIONAL PARA CANTAR EL HIMNO CHILENO!\n\n\n📺 Apoya a #LaRoja en #ESPN y #DisneyPlus pic.twitter.com/8xD8mhage7\n— ESPN Chile (@ESPNChile) March 26, 2025"},{"title":"Bielsa admitió la superioridad de Bolivia: No creamos peligro","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/bielsa-admitio-la-superioridad-de-bolivia-no-creamos-peligro/2025-03-25/204819.html","published_date":"2025-03-25T23:52:00","summary":"El seleccionador de Uruguay, el argentino Marcelo Bielsa, lamentó que su equipo no haya podido transformar en gol los ataques que generó en el empate sin goles de este martes con Bolivia, en los más de 4.000 metros de altitud de El Alto, y admitió que su rival \"jugó mejor\".\n\"Lo único que conseguimos es que el primer tiempo que fuera mejor que el segundo. Dispusimos de muchas oportunidades para crear peligro y no creamos peligro\", enfatizó.\nEl estratega de 69 años lamentó que las aproximaciones sobre el arco boliviano, defendido por Guillermo Viscarra, hayan culminado con pases y desvíos cuando las jugadas \"ameritaban terminar con remate peligroso\" hacia la portería.\n\"El rival (Bolivia) fue mejor que nosotros, dominó el partido más que nosotros, aparte de dominar el partido más que nosotros creó situaciones de gol\", afirmó.\nBielsa recalcó que Uruguay hubiese podido generar \"las mismas situaciones de gol\" que Bolivia en el estadio Municipal de El Alto si su equipo hubiese podido \"finalizar las jugadas\".\nEl entrenador destacó el proceso de renovación que ha emprendido Bolivia cambiando muchos jugadores con experiencia por otros más jóvenes y destacó que la Verde \"tiene una idea\" para jugar que \"debe ser reconocida\"."},{"title":"[VIDEO] El emotivo abrazo de Alexis y Vidal con Bravo antes del duelo con Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-el-emotivo-abrazo-de-alexis-y-vidal-con-bravo-antes-del-duelo/2025-03-25/204733.html","published_date":"2025-03-25T23:44:00","summary":"Alexis Sánchez y Arturo Vidal, en la previa del partido de La Roja ante Ecuador en las Clasificatorias, protagonizaron un emotivo abrazo con Claudio Bravo, retirado excapitán de la selección chilena.\nCuando el equipo salió a la cancha para el trabajo precompetitivo, Alexis, quien se perderá el partido por lesión, fue al borde de la cancha y saludó a Bravo, comentarista deportivo para ESPN Chile, con un abrazo y muchas sonrisas.\nMinutos después fue el turno de Vidal, quien abrazó al \"Capi\", aunque visiblemente concentrado para el desafío contra los ecuatorianos.\n \n \n\n🇨🇱 ¡REENCUENTRO DE DOS HISTÓRICOS! Claudio Bravo bajó al campo de juego para saludar a Alexis Sánchez (desafectado ante Ecuador) y se llevaron la ovación de los hinchas. \n\n\n📺 Apoya a #LaRoja en #ESPN y #DisneyPlus pic.twitter.com/EXTAk0QTU7\n— ESPN Chile (@ESPNChile) March 25, 2025\n\nAbrazo entre Vidal y Bravo pic.twitter.com/R488nK97qb\n— ꜰᴀʙɪᴀᴀɴᴜᴄʜ 🐉 (@fabiaanuch2) March 25, 2025"},{"title":"Público del Nacional se manifestó con pifias a Diego Valdés en la previa al duelo con Ecuador","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/publico-del-nacional-se-manifesto-con-pifias-a-diego-valdes-en-la-previa/2025-03-25/204210.html","published_date":"2025-03-25T23:40:00","summary":""},{"title":"Homicidio en Buin: Cadáver con signos de tortura fue hallado en una casa","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/homicidio-en-buin-cadaver-con-signos-de-tortura-fue-hallado-en-una-casa/2025-03-25/201456.html","published_date":"2025-03-25T23:35:00","summary":"El cadáver de un hombre fue hallado este martes por la tarde, con signos de haber sido torturado, al interior de una casa de la comuna de Buin, al sur de la Región Metropolitana.\nDe acuerdo a información preliminar, el cuerpo fue encontrado alrededor de las 14:50 horas por personal de Carabineros.\nSegún fuentes del caso, el dueño de la vivienda en principio negó el ingreso de los policías, que lograron entrar tras una autorización de Fiscalía.\nEl cadáver estaba atado de manos y pies, tapado con un paño y con heridas realizadas por terceras personas.\nPosteriormente, a eso de las 16:00, personal de la Sección de Investigaciones Policiales (SIP) de Carabineros detuvo a dos sospechosos de 25 y 45 años, con antecedentes policiales y que estaban escondidos en una casa colindante.\nLa Fiscalía, a través del Equipo de Crimen Organizado y Homicidios (ECOH), dispuso a personal del OS-9 y al Laboratorio de Criminalística de Carabineros, para realizar las diligencias investigativas.\nAmbas unidades \"se encuentran realizando las diligencias de empadronamiento de testigos y levantamiento de evidencia con el objeto de determinar la dinámica de los hechos y todo aquello que pueda determinar a los autores\", dijo Pamela Ponce, fiscal subrogante del ECOH, a la prensa.\nAdemás, puntualizó que la identidad de la víctima se desconoce: \"Todavía no tenemos determinada la individualización. Se están realizando las diligencias científicas para determinar a la persona fallecida\".\nConsultada sobre la posible participación de grupos dedicados al narcotráfico en el crimen, la persecutora señaló que, \"por ahora, todo es materia de investigación en ese sentido\"."},{"title":"Uruguay resistió el asedio de Bolivia en el Estadio Municipal de El Alto","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/uruguay-resistio-el-asedio-de-bolivia-en-el-estadio-municipal-de-el-alto/2025-03-25/200044.html","published_date":"2025-03-25T23:25:00","summary":""},{"title":"La formación de La Roja para el crucial partido ante Ecuador por las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-para-el-crucial-partido-ante-ecuador-por-las/2025-03-19/192548.html","published_date":"2025-03-25T23:19:00","summary":""},{"title":"Alexis Sánchez acompañó a La Roja para el importante duelo con Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/alexis-sanchez-acompano-a-la-roja-para-el-importante-duelo-con-ecuador/2025-03-25/200006.html","published_date":"2025-03-25T23:18:00","summary":"Pese a ser liberado de la convocatoria por sus problemas musculares, Alexis Sánchez decidió seguir en Chile y acompañar a La Roja en el choque contra Ecuador en el Estadio Nacional por la fecha 14 de las Clasificatorias.\nEl tocopillano sorprendió al subir al bus del equipo en “Juan Pinto Durán” y ser parte de la delegación nacional rumbo al coliseo de Ñuñoa.\nComo informamos en Cooperativa Deportes, Alexis tenía disponible un vuelo a Italia para reintegrarse a Udinese, pero el tocopillano declinó para estar presente en el trascendental partido.\nAsí, Sánchez alentará a sus compañeros desde las tribunas, esperando con ilusión un resultado positivo en el duelo que arranca a las 21:00 horas.\n\nCon Alexis Sánchez acompañando al equipo llegó La Roja al Estadio Nacional. Estamos en directo por @Cooperativa #CooperativaDeportes pic.twitter.com/7gSBHWwq1B\n— Rodrigo Gomez Flores (@rodrigogomezf) March 25, 2025"},{"title":"Gareca contó que liberación de Lucas Cepeda fue para \"evitar un contagio\"","link":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/gareca-conto-que-liberacion-de-lucas-cepeda-fue-para-evitar-un-contagio/2025-03-25/195425.html","published_date":"2025-03-25T23:14:00","summary":"El técnico de la selección chilena, Ricardo Gareca, se refirió en la antesala del duelo frente a Ecuador a la ausencia del delantero Lucas Cepeda, quien tuvo que retirarse de la convocatoria tras presentar un cuadro viral de última hora este martes.\n\"Nos sorprendió, pero hay que preservar su salud y por consejo, el departamento médico nos dijo que era mejor que se fuera a la casa y evitar un contagio. Ahí tuvimos que resolver\", mencionó en la transmisión oficial de CHV.\nTras esto, Gareca explicó: \"Supimos anoche (lunes) en la cena. Ahí empezó a presentar este cuadro y 24 horas antes no podemos convocar a nadie más. En definitiva, le toca a Darío Osorio\".\nFinalmente, el \"Tigre\" analizó la opción de volver a contar con el volante de Midtjylland: \"Habitualmente venía jugando. Salvo por una lesión, pero todo este tema se resuelve confiando en los muchachos\". "},{"title":"Jaime Pizarro y el desafío en Clasificatorias: Los procesos internacionales son demandantes","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/jaime-pizarro-y-el-desafio-en-clasificatorias-los-procesos/2025-03-25/195331.html","published_date":"2025-03-25T23:13:00","summary":""}]}]}