{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"IPSA alcanza nuevo máximo histórico impulsado por SQM y podría llegar hasta 9.000 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynm3iu2ds","published_date":"2025-08-12T00:12:00","summary":"Este lunes, el papel de la minera no metálica creció 7,98% en bolsa y movió cerca de $ 50 mil millones en montos transados, empujando al selectivo local a un récord."},{"title":"DT da portazo a polémico y viralizado certificado laboral: trabajadores no pueden ser obligados a entregar información","link":"http://www.df.cl/economia-y-politica/laboral-personas/dt-da-portazo-a-certificado-laboral-trabajadores-no-pueden-ser-obligados-a","published_date":"2025-08-11T23:10:00","summary":"Para el servicio, la exigencia de certificados que no tienen estricta relación con la capacidad de la persona o las funciones a cumplir, constituye una vulneración a la garantía del derecho a la no discriminación."},{"title":"Solange Berstein: “La CMF está siempre abierta a escuchar a la banca, pero eso no obliga a estar siempre de acuerdo”","link":"http://www.df.cl/mercados/banca-fintech/solange-bernstein-la-cmf-esta-siempre-abierta-a-escuchar-a-la-banca-pero","published_date":"2025-08-11T23:10:00","summary":"La presidenta del regulador entra al debate tras las críticas de la Asociación de Bancos (Abif)."},{"title":"Con retrocesos en las ventas en Chile y Perú, utilidades de SMU bajan 25,5% al cierre del primer semestre","link":"http://www.df.cl/empresas/retail/con-retrocesos-en-ventas-en-chile-y-peru-utilidades-de-smu-bajan-25-5-al","published_date":"2025-08-11T22:50:00","summary":"La matriz de supermercado Unimarc indicó en su análisis razonado que el principal motivo de la disminución fue la definición estratégica de priorizar la rentabilidad."},{"title":"Comisión de Trabajo extendió el periodo para indicaciones al proyecto que elimina el tope a indemnización por años de servicio","link":"http://www.df.cl/economia-y-politica/congreso/comision-de-trabajo-extendio-el-periodo-para-ingresar-indicaciones-al","published_date":"2025-08-11T22:35:00","summary":"Este lunes expusieron la CNC y Pivotes que expresaron las desventajas de la moción parlamentaria."},{"title":"Gobierno ingresa nuevos ajustes a proyecto que pretende ampliar la cobertura del subsidio eléctrico para buscar su viabilidad","link":"http://www.df.cl/empresas/energia/gobierno-ingresa-nuevos-ajustes-a-proyecto-que-busca-ampliar-cobertura-del","published_date":"2025-08-11T22:00:00","summary":"La iniciativa se retomó este lunes en la comisión de Hacienda del Senado, donde el Ejecutivo apuesta por su avance renunciando a la \"Bolsa Pyme\" y el denominado \"Cargo FET\"."},{"title":"Cristóbal Gamboni se une a la CPC como nuevo director de Políticas Públicas","link":"http://www.df.cl/economia-y-politica/actualidad/economista-cristobal-gamboni-aterriza-en-la-cpc-como-nuevo-director-de","published_date":"2025-08-11T21:30:00","summary":"El economista, exBanco Central y Hacienda, llega en reemplazo de Javier Irarrázaval, quien asumió recientemente como gerente de Asuntos Corporativos de la Asociación de Aseguradores de Chile."},{"title":"Embajador de Chile en EEUU aborda la etapa pendiente en la negociación por los aranceles: “Ingresan factores que no son propiamente comerciales”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/embajador-de-chile-en-eeuu-aborda-la-etapa-pendiente-en-la-negociacion-por","published_date":"2025-08-11T20:45:00","summary":"Juan Gabriel Valdés se refirió a las últimas conversaciones, hace dos semanas, entre la Subrei y el USTR respecto a las tarifas para las importaciones chilenas."},{"title":"Vence en octubre: SURA busca prórroga de fondo de renta comercial dueño del Edificio Las Artes","link":"http://www.df.cl/mercados/fondos-de-inversion/vence-en-octubre-sura-busca-prorroga-de-fondo-de-renta-comercial-dueno-del","published_date":"2025-08-11T20:34:00","summary":"El vehículo acumula US$ 10,26 millones en activos. De cara al proceso, aprobó un aumento de capital y cambió su política de derecho a retiro."},{"title":"Dólar cierra al alza y recupera niveles de $ 970 a la espera de próximos datos de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3ui2pse","published_date":"2025-08-11T20:02:00","summary":"El dollar index subía 0,4% a 98,6 puntos y el cobre Comex bajaba 0,6% a US$ 4,45 la libra. Las tasas de interés de EEUU se estabilizaron, alineadas con la postura de que la Reserva Federal bajará las tasas el próximo mes."},{"title":"Control hostil, prebendas y la ruina de mi familia: Álvaro Jalaff declara en Fiscalía sobre la venta del Grupo Patio","link":"http://www.df.cl/mercados/banca-fintech/control-hostil-prebendas-y-la-ruina-de-mi-familia-alvaro-jalaff-declara","published_date":"2025-08-11T19:11:00","summary":"En su última declaración hecha ante la Fiscalía, fechada el 29 de julio, el exgestor de Grupo Patio repasó el paso a paso de la venta que su familia tuvo que hacer en este grupo inmobiliario."},{"title":"Trump extiende la tregua arancelaria con China por otros 90 días a horas de que se venciera el plazo","link":"http://www.df.cl/internacional/politica/trump-extiende-tregua-arancelaria-con-china-por-90-dias","published_date":"2025-08-11T19:10:00","summary":"El acuerdo, que implicó una reducción de los aumentos arancelarios recíprocos y alivios en las restricciones a las exportaciones de imanes de tierras raras y ciertas tecnologías, iba a expirar este martes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-y5wpb","published_date":"2025-08-11T19:07:00","summary":"Deuda del sector público roza el 27% + Alianza entre Santander y Latam sigue firme + Alza del dólar"},{"title":"Andrés Music sale de la gerencia de El Teniente: lo reemplaza hermano de André Sougarret","link":"http://www.df.cl/empresas/mineria/andres-music-sale-de-la-gerencia-de-el-teniente-lo-reemplaza-hermano-de","published_date":"2025-08-11T18:54:00","summary":"Codelco indicó que la prioridad del nuevo mandamás de la división es restablecer las operaciones recientemente autorizadas tras el peor accidente en la corporación estatal en décadas, que dejó seis trabajadores muertos."},{"title":"Kast vuelve a arremeter contra Jara luego de polémica por nacionalización del cobre y el litio en su programa de primarias","link":"http://www.df.cl/economia-y-politica/politica/kast-vuelve-a-arremeter-contra-jara-luego-de-polemica-por-nacionalizacion","published_date":"2025-08-11T18:06:00","summary":"El candidato presentó una serie de medidas en La Araucanía, además de la carta de Republicanos para la senatorial en la zona, el exalcalde Rodolfo Carter."},{"title":"Trump descarta la aplicación de aranceles a las importaciones de oro y el mercado del metal precioso respira con alivio","link":"http://www.df.cl/mercados/commodities/trump-descarta-la-aplicacion-de-aranceles-a-las-importaciones-de-oro-y-el","published_date":"2025-08-11T18:05:00","summary":"De haberse mantenido, la resolución habría tenido amplias implicancias para el mercado de lingotes a nivel mundial y, potencialmente, para el buen funcionamiento de los contratos de futuros de oro en EEUU."},{"title":"Acciones de empresas ligadas a la marihuana \"por las nubes\" tras reportes de que Trump evalúa reclasificarla como droga menos peligrosa","link":"http://www.df.cl/internacional/politica/las-acciones-de-marihuana-se-disparan-tras-el-informe-de-que-trump","published_date":"2025-08-11T17:50:00","summary":"El cannabis está actualmente clasificado bajo la Lista 1, junto con la heroína y el LSD. El exrepresentante republicano de Florida, Matt Gaetz, declaró en marzo que la administración Trump reclasificaría la sustancia bajo la Lista III, con los esteroides anabólicos y el medicamento para la concentración Adderall."},{"title":"Con cuota sugerida comienza a aplicarse la ley que busca incentivar la presencia de mujeres en directorios de empresas","link":"http://www.df.cl/economia-y-politica/pais/con-cuota-sugerida-se-inicia-la-aplicacion-de-ley-que-busca-incentivar","published_date":"2025-08-11T17:40:00","summary":"“Las mujeres tienen que estar donde se toman las decisiones”, dijo el Presidente Boric, en la ceremonia de promulgación de la nueva ley."},{"title":"Matthei inaugura ronda de reuniones con los grandes empresarios e incorpora a histórico economista de la Concertación a su equipo","link":"http://www.df.cl/economia-y-politica/politica/matthei-inaugura-ronda-de-reuniones-con-los-grandes-empresarios-e-incorpora","published_date":"2025-08-11T17:37:00","summary":"Se trata de José Pablo Arellano, quien expresó su apoyo y respaldo por la candidatura de la candidata presidencial de Chile Vamos."},{"title":"Ministra de Minería respalda reinicio de operaciones en El Teniente y asegura que \"la seguridad de los trabajadores es prioritaria\"","link":"http://www.df.cl/empresas/mineria/ministra-de-mineria-respalda-reinicio-de-operaciones-en-el-teniente-y","published_date":"2025-08-11T17:30:00","summary":"Consultada por el respaldo del Gobierno a Máximo Pacheco, Williams respondió que \"cuenta con nuestra confianza\" y que \"nos parece que la gestión es adecuada\"."},{"title":"Cardda, la startup chilena acelerada por Y Combinator, alista llegada a Perú","link":"http://www.df.cl/df-lab/innovacion-y-startups/cardda-la-startup-chilena-acelerada-por-y-combinator-alista-llegada-a","published_date":"2025-08-11T17:27:00","summary":"La fintech, que desarrolló una plataforma para gestionar cuentas por pagar de empresas, proyecta tener 50 clientes en su primer año de operación en este país."},{"title":"Marcos Barraza (PC): “La redefinición del programa comenzó en el momento que Jara ganó la primaria”","link":"http://www.df.cl/economia-y-politica/politica/marcos-barraza-pc-la-redefinicion-del-programa-comenzo-en-el-momento","published_date":"2025-08-11T16:50:00","summary":"El asesor del comando de la candidata oficialista, que esta semana muestra un retroceso en la encuesta Cadem, señaló además que “la forma de alcanzar el crecimiento es fortaleciendo la alianza público-privada, es dándole protagonismo a la inversión”."},{"title":"Fondo de inversión danés ingresa a evaluación ambiental proyecto de energía renovable por US$ 1.300 millones","link":"http://www.df.cl/empresas/energia/fondo-de-inversion-danes-ingresa-a-evaluacion-ambiental-proyecto-de-energia","published_date":"2025-08-11T16:20:00","summary":"Se trata de Llanura Solar, en la comuna de Taltal, Región de Antofagasta, que con una capacidad instalada de 1,1 GW de generación sería uno de los proyectos más grandes del país."},{"title":"Barrick cae en bolsa tras cargo extraordinario de US$ 1.000 millones por embargo estatal a su mina de oro en Mali","link":"http://www.df.cl/empresas/multinacionales/barrick-cae-tras-anunciar-un-cobro-de-us-1-000-millones-por-la-mina-en","published_date":"2025-08-11T16:10:00","summary":"Una disputa sobre los ingresos de la minería ya ha provocado que Mali detenga a cuatro empleados de Barrick y bloquee las exportaciones de oro de la mina, que la compañía cerró en enero."},{"title":"Trump despliega a la Guardia Nacional en Washington DC y asume el control de la policía en la capital de EEUU","link":"http://www.df.cl/internacional/politica/trump-despliega-la-guardia-nacional-en-washington-d-c-y-asume-el-control","published_date":"2025-08-11T16:00:00","summary":"El mandatario puede asumir temporalmente el control del departamento de policía de la ciudad en virtud de poderes de emergencia otorgados por una ley de hace décadas."},{"title":"Deuda total del sector público roza 27% del PIB y se estabilizan las acreencias de las empresas estatales","link":"http://www.df.cl/economia-y-politica/macro/deuda-total-del-sector-publico-roza-el-27-del-pib-y-se-estabilizan-las","published_date":"2025-08-11T15:45:00","summary":"Datos de Hacienda dan cuenta de que a marzo, descontando el nivel de activos del aparato estatal, la deuda neta se empina a niveles no vistos desde inicios de los años '90."},{"title":"La mitad de la población en Chile tiene ingreso igual o menor a $ 611.162 al mes","link":"http://www.df.cl/economia-y-politica/laboral-personas/encuesta-del-ine-revela-que-casi-el-20-de-los-trabajadores-en-chile-gana","published_date":"2025-08-11T15:29:00","summary":"Así lo arrojó la última edición de la Encuesta Suplementaria de Ingresos (ESI) 2024 del INE, la cual también mostró que cerca del 20% de las personas ocupadas gana menos del salario mínimo neto."},{"title":"Banco Santander y Latam Pass renuevan por otros cinco años su histórica alianza en su emblemático programa de lealtad","link":"http://www.df.cl/mercados/banca-fintech/banco-santander-y-latam-pass-renuevan-por-otros-cinco-anos-su-historica","published_date":"2025-08-11T14:11:00","summary":"La alianza Santander Latam Pass actualmente tiene más de 688.000 clientes consolidándose como el programa de lealtad con más trayectoria, valoración e importancia de Chile."},{"title":"CATL cierra gigantesca mina de litio en China y los precios se disparan ante especulaciones de un ajuste mayor en la industria","link":"http://www.df.cl/internacional/economia/catl-cierra-gigantesca-mina-de-litio-en-china-y-los-precios-se-disparan","published_date":"2025-08-11T13:58:00","summary":"El gigante de las baterías dijo estar tratando de renovar su permiso vencido, sin dar más detalles. La mina representa alrededor del 6% de la producción mundial, según Bank of America, mientras que otras minas de la región representan al menos otro 5%."},{"title":"¿Efecto Sutil? Matthei se recupera en la Cadem: vuelve al tercer lugar tras Kast y Jara, y deja atrás a Parisi","link":"http://www.df.cl/economia-y-politica/politica/efecto-sutil-matthei-se-recupera-vuelve-al-tercer-lugar-tras-kast-y","published_date":"2025-08-11T13:10:00","summary":"Según la encuestas Cadem, la carta de Chile Vamos a La Moneda subió cinco puntos desde la medición anterior."},{"title":"DF Lab Opinión/ Tarjetas de coordenadas y el dilema de la alfabetización digital en Chile","link":"http://www.df.cl/df-lab-opinion-tarjetas-de-coordenadas-y-el-dilema-de-la-alfabetizacion","published_date":"2025-08-11T12:40:00","summary":"\"La tecnología puede ser un gran igualador o una herramienta de exclusión. La clave está en cómo diseñamos su implementación\"."},{"title":"Inmobiliaria con proyecto por más de US$ 12 millones en Viña del Mar pide su quiebra","link":"http://www.df.cl/empresas/construccion/inmobiliaria-con-proyecto-por-mas-de-us-12-millones-en-vina-del-mar-pide","published_date":"2025-08-11T12:30:00","summary":"“Muchas otras empresas constructoras e inmobiliarias han enfrentado dificultades económicas similares”, dijo la sociedad."},{"title":"Claves del Congreso: el proyecto de indemnización por años de servicio vuelve a la agenda para iniciar trámite particular","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-el-proyecto-de-indemnizacion-por-anos-de-servicio","published_date":"2025-08-11T12:30:00","summary":"Diputado Rubén Oyarzo (PRSD) intentará reflotar el proyecto sobre el autopréstamo desde las AFP en la Comisión de Constitución de la Cámara."},{"title":"Buk entra al negocio financiero y compra la startup chilena Bemmbo","link":"http://www.df.cl/df-mas/coffee-break/buk-entra-al-negocio-financiero-y-compra-la-startup-chilena-bemmbo","published_date":"2025-08-11T11:45:00","summary":"\"Esta adquisición es un reflejo de nuestra confianza en el talento chileno y del compromiso que tenemos con el ecosistema local. Nos mueve la convicción de que es posible construir desde Chile una tecnología potente, humana y sostenible”, señaló el CEO de Buk, Jaime Arrieta."},{"title":"Mercados internacionales operan con alzas moderadas previo al fin de la tregua arancelaria con China","link":"http://www.df.cl/primer-click/el-mercado-opera-con-alzas-moderadas-previo-al-fin-de-la-tregua-arancelaria","published_date":"2025-08-11T11:30:00","summary":"El rally del litio impulsa las acciones de los productores, incluyendo SQM."},{"title":"Medios de pagos: constantes lecciones y desafíos","link":"http://www.df.cl/opinion/columnistas/ana-maria-montoya/medios-de-pagos-constantes-lecciones-y-desafios","published_date":"2025-08-11T08:03:00","summary":"ANA MARÍA MONTOYA Economista, Red Procompetencia, Académica Escuela de Gobierno UAI"},{"title":"Alcaldesa de San Gregorio y gobierno regional rechazan megaproyecto de hidrógeno y amoníaco verde en Magallanes","link":"http://www.df.cl/empresas/energia/alcaldesa-de-san-gregorio-y-gobierno-regional-rechazan-megaproyecto-de","published_date":"2025-08-11T08:00:00","summary":"Conaf, Monumentos Nacionales y la DGAC hicieron serias observaciones a la iniciativa, que corresponde a la inversión más alta ingresada en el SEIA y cuya participación ciudadana culmina el 20 de agosto."},{"title":"El triunfo de la tipografía poco profesional en el mundo empresarial","link":"http://www.df.cl/opinion/columnistas/pilita-clark/el-triunfo-de-la-tipografia-poco-profesional-en-el-mundo-empresarial","published_date":"2025-08-11T08:00:00","summary":"Pilita Clark Comic Sans nunca será tan vilipendiada como sus críticos desearían."},{"title":"Motores pare crecer","link":"http://www.df.cl/opinion/editorial/motores-pare-crecer","published_date":"2025-08-11T08:00:00","summary":""},{"title":"Chile necesita más de un motor para la agenda pro empleo","link":"http://www.df.cl/opinion/columnistas/chile-necesita-mas-de-un-motor-para-la-agenda-pro-empleo","published_date":"2025-08-11T08:00:00","summary":"KATIA TRUSICH Directora Observatorio Corporación Grande Pyme DAVID BRAVO Director Centro UC de Encuestas y Estudios Longitudinales"},{"title":"Rabat Abogados inicia operaciones con foco en construcción, inmobiliario, corporativo y resolución de controversias","link":"http://www.df.cl/empresas/entre-codigos/rabat-abogados-inicia-operaciones-con-foco-en-inmobiliario-corporativo-y","published_date":"2025-08-11T08:00:00","summary":""},{"title":"Nuevo proyecto inmobiliario por US$ 20 millones en Antofagasta","link":"http://www.df.cl/empresas/construccion/nuevo-proyecto-inmobiliario-por-us-20-millones-en-antofagasta","published_date":"2025-08-11T08:00:00","summary":""},{"title":"Amplia brecha de género y estudios revela foto a quienes no estudian ni trabajan en el país","link":"http://www.df.cl/economia-y-politica/laboral-personas/amplia-brecha-de-genero-y-estudios-revela-foto-a-quienes-no-estudian-ni","published_date":"2025-08-11T08:00:00","summary":"Un estudio del director del OCEC UDP constató que la prevalencia de jóvenes NINI es mayor entre los quintiles de menor ingreso. Y las mujeres son más afectadas."},{"title":"Panel UC entra al debate de la UF y cuestiona proyecto de diputados que limita su uso","link":"http://www.df.cl/economia-y-politica/macro/panel-uc-entra-al-debate-de-la-uf-y-cuestiona-proyecto-de-diputados-que","published_date":"2025-08-11T08:00:00","summary":"El profesor de la Escuela de Gobierno UC, Felipe Morandé, sostuvo que la visión de los expertos revela la distancia con el mundo político."},{"title":"El flujo de viajes corporativos en Chile se recupera y retoma los niveles previos a la pandemia","link":"http://www.df.cl/empresas/industria/el-flujo-de-viajes-corporativos-en-chile-se-recupera-y-retoma-los-niveles","published_date":"2025-08-11T08:00:00","summary":"El gerente general de Travel Security destacó que se trata de un segmento de alto valor, que aporta los mayores volúmenes de gasto diario."},{"title":"Asociaciones de factoring se integran y adelantan los planes del nuevo gremio","link":"http://www.df.cl/mercados/banca-fintech/asociaciones-de-factoring-se-integran-y-adelantan-los-planes-del-nuevo","published_date":"2025-08-11T08:00:00","summary":"Después de más de dos décadas operando por separado se unieron con foco en robustecer los gobiernos corporativos y potenciar la representatividad ante los reguladores."},{"title":"Proyecto Nueva Centinela del grupo Luksic presenta inédito avance del 50% a solo 15 meses de su inicio","link":"http://www.df.cl/empresas/mineria/proyecto-nueva-centinela-del-grupo-luksic-presenta-inedito-avance-del-50-a","published_date":"2025-08-11T08:00:00","summary":"La iniciativa de US$ 4.400 millones de Antofagasta Minerals ya cuenta “con el 100% de los equipos críticos comprados y en camino”."},{"title":"Industria de concesiones en alerta: competencia en licitaciones cae a menor nivel de los últimos 17 años","link":"http://www.df.cl/empresas/construccion/industria-de-concesiones-en-alerta-competencia-en-licitaciones-cae-a-menor","published_date":"2025-08-11T08:00:00","summary":"El número de ofertas en los procesos licitatorios del Ministerio de Obras Públicas bajó de un promedio de 4,6 entre 2008 y 2010 a solo dos en el último quinquenio."},{"title":"Las cifras detrás de la renta presunta, el problemático régimen fiscal que Hacienda busca acotar al mínimo","link":"http://www.df.cl/economia-y-politica/df-tax/las-cifras-detras-de-la-renta-presunta-el-problematico-regimen-fiscal-que","published_date":"2025-08-11T08:00:00","summary":"En la nueva reforma tributaria, el Ejecutivo apunta a restringir el nivel de ventas para que solo puedan acceder microempresarios. Sectores afectados analizan el impacto."},{"title":"Colocaciones de cooperativas crecen 6,5% y vivienda es la que más se expande","link":"http://www.df.cl/mercados/banca-fintech/colocaciones-de-cooperativas-crecen-6-5-y-vivienda-es-la-que-mas-se","published_date":"2025-08-11T08:00:00","summary":"La morosidad bajó hasta el 2,23% de la cartera y retrocedió en todos los tipos de créditos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La historia de Roberta, la marca de vestuario inspirada en el sur y tejida a mano que nació en Valdivia y que logró conquistar a tiendas Paris","link":"https://www.theclinic.cl/2025/08/11/la-historia-de-roberta-la-marca-de-vestuario-inspirada-en-el-sur-y-tejida-a-mano-que-nacio-en-valdivia-y-que-logro-conquistar-a-tiendas-paris/","published_date":"2025-08-11T23:30:00","summary":"Roberta es una marca nacional de vestuario que nació en Valdivia, y que con el tiempo formó una alianza con tiendas Paris para ampliar el alcance de sus productos hechos a mano. \"Fue un trabajo colaborativo muy enriquecedor, tanto a nivel humano como profesional. La colección ya está disponible online y en cinco tiendas físicas a lo largo de Chile, y ha sido emocionante ver cómo nuestra propuesta artesanal puede convivir dentro de un espacio más masivo sin perder su esencia\", cuenta su fundadora, Daniela Hoehmann. \nThe post La historia de Roberta, la marca de vestuario inspirada en el sur y tejida a mano que nació en Valdivia y que logró conquistar a tiendas Paris appeared first on The Clinic."},{"title":"El acto de homenaje a Fidel Castro que se prepara en el ICAL, la misma sede que utilizó Jeannette Jara para su campaña de primarias","link":"https://www.theclinic.cl/2025/08/11/el-acto-de-homenaje-a-fidel-castro-que-se-prepara-en-el-ical-la-misma-sede-que-utilizo-jeannette-jara-para-su-campana-de-primarias/","published_date":"2025-08-11T23:00:00","summary":"Este jueves a las 18 horas el Instituto de Ciencias Alejandro Lipschutz -mismo centro donde se ubicó la candidata presidencial del oficialismo para su campaña de primarias- acogerá un acto por 99° aniversario del nacimiento del histórico líder de la revolución cubana. La cita ya ha sido socializada por el dirigente PC Juan Andrés Lagos. \nThe post El acto de homenaje a Fidel Castro que se prepara en el ICAL, la misma sede que utilizó Jeannette Jara para su campaña de primarias appeared first on The Clinic."},{"title":"La querella de Santiago contra encapuchados que atacaron con palos y bombas molotov a rector del INBA: “Un intento claro y deliberado de atentar contra su vida”","link":"https://www.theclinic.cl/2025/08/11/la-querella-de-santiago-contra-encapuchados-que-atacaron-con-palos-y-bombas-molotov-a-rector-del-inba-un-intento-claro-y-deliberado-de-atentar-contra-su-vida/","published_date":"2025-08-11T22:26:00","summary":"La Municipalidad de Santiago presentó una querella por los graves incidentes ocurridos en el INBA, donde un grupo de encapuchados lanzó bombas molotov y agredió al rector. Los hechos se produjeron durante el recreo del 31 de julio y derivaron en enfrentamientos con Carabineros.\nThe post La querella de Santiago contra encapuchados que atacaron con palos y bombas molotov a rector del INBA: “Un intento claro y deliberado de atentar contra su vida” appeared first on The Clinic."},{"title":"Alianza entre SMAPA y BancoEstado amplía puntos de pago de agua a almacenes de barrio en Maipú, Estación Central y Cerrillos","link":"https://www.theclinic.cl/2025/08/11/alianza-entre-smapa-y-bancoestado-amplia-puntos-de-pago-de-agua-a-almacenes-de-barrio-en-maipu-estacion-central-y-cerrillos/","published_date":"2025-08-11T22:12:23","summary":"El alcalde Tomás Vodanovic y el presidente de BancoEstado presentaron un nuevo acuerdo entre SMAPA y dicho banco que amplía los puntos de pago de las cuentas de agua potable en Maipú, Cerrillos y Estación Central.\nThe post Alianza entre SMAPA y BancoEstado amplía puntos de pago de agua a almacenes de barrio en Maipú, Estación Central y Cerrillos appeared first on The Clinic."},{"title":"Winter, Jackson y ministros divididos por Gustavo Gatica: cómo votaron los líderes del Frente Amplio en el polémico comité central","link":"https://www.theclinic.cl/2025/08/11/winter-jackson-y-ministros-divididos-por-gustavo-gatica-como-votaron-los-lideres-del-frente-amplio-en-el-polemico-comite-central/","published_date":"2025-08-11T22:01:23","summary":"El comité central del partido, desarrollado el pasado viernes, dejó en veredas contrapuestas a algunos de los liderazgos de la actividad. Por un lado el fundador Giorgio Jackson y la ministra de la Mujer, Antonia Orellana, se inclinaron por entregar uno de los cupos para el distrito 8 (Maipú) a Tatiana Urrutia, exconvencional y cercana al alcalde Tomás Vodanovic. En cambio, el exabanderado presidencial Gonzalo Winter, además de diputadas como Emilia Schneider y Camila Rojas se manifestaron por el psicólogo. Aquí, cómo se decantaron algunas de las figuras de la tienda en una decisión que reavivó las tenciones internas.   \nThe post Winter, Jackson y ministros divididos por Gustavo Gatica: cómo votaron los líderes del Frente Amplio en el polémico comité central appeared first on The Clinic."},{"title":"Gerardo Rosselot, ganador del Copec RallyMobil de Curicó: “Los mejores pilotos están en la casa porque no tienen presupuesto para correr”","link":"https://www.theclinic.cl/2025/08/11/gerardo-rosselot-ganador-del-copec-rallymobil-de-curico-los-mejores-pilotos-estan-en-la-casa-porque-no-tienen-presupuesto-para-correr/","published_date":"2025-08-11T21:00:32","summary":"El piloto del Team Joker salió victorioso de la quinta jornada de la competencia automovilística que volvió a la ciudad curicana después de 6 años. Tras el triunfo, Rosselot conversó en exclusiva con DLT Sports sobre la carrera, el apoyo recibido y sus objetivos como piloto. \nThe post Gerardo Rosselot, ganador del Copec RallyMobil de Curicó: “Los mejores pilotos están en la casa porque no tienen presupuesto para correr”  appeared first on The Clinic."},{"title":"Guadalupe y Copito, la historia de los perritos que acompañan a sus dueños a hacer clases en la Universidad Alberto Hurtado","link":"https://www.theclinic.cl/2025/08/11/guadalupe-y-copito-la-historia-de-los-perritos-que-acompanan-a-sus-duenos-a-hacer-clases-en-la-universidad-alberto-hurtado/","published_date":"2025-08-11T21:00:26","summary":"Guadalupe es una perrita de raza Petrobras como le gusta bromear a su dueño. Se trata de una adulta mayor que pasa por los típicos problemas de la edad y por ende no puede quedar sola, necesita ser cuidada 24/7. \nThe post Guadalupe y Copito, la historia de los perritos que acompañan a sus dueños a hacer clases en la Universidad Alberto Hurtado appeared first on The Clinic."},{"title":"Fin de la espera: DOM da el visto bueno para el Claro Arena y Católica volverá a su estadio en San Carlos de Apoquindo tras tres años","link":"https://www.theclinic.cl/2025/08/11/fin-de-la-espera-dom-da-el-visto-bueno-para-el-claro-arena-y-catolica-volvera-a-su-estadio-en-san-carlos-de-apoquindo-tras-tres-anos/","published_date":"2025-08-11T20:58:06","summary":"La Dirección de Obras Municipales aprobó finalmente al club la apertura del estadio, que comenzó su remodelación en 2022. La semana pasada el organismo rechazó la solicitud de Cruzados, y finalmente, este lunes, dio el visto bueno para su uso, que se estrenará la próxima semana en el partido entre la UC y la Unión Española. \nThe post Fin de la espera: DOM da el visto bueno para el Claro Arena y Católica volverá a su estadio en San Carlos de Apoquindo tras tres años appeared first on The Clinic."},{"title":"El agónico gol de Sebastián Sosa para empatar el encuentro contra Colo Colo: “Por el momento del partido, sentí que tenía que tomar la responsabilidad”","link":"https://www.theclinic.cl/2025/08/11/el-agonico-gol-de-sebastian-sosa-para-empatar-el-encuentro-contra-colo-colo-por-el-momento-del-partido-senti-que-tenia-que-tomar-la-responsabilidad/","published_date":"2025-08-11T20:57:57","summary":"A través de un lanzamiento penal, Everton de Viña del Mar le empató el partido a los albos en el último minuto. Sosa, el nuevo delantero del conjunto viñamarino, fue el responsable de darle un punto de oro al equipo de Mauricio Larriera.\nThe post El agónico gol de Sebastián Sosa para empatar el encuentro contra Colo Colo: “Por el momento del partido, sentí que tenía que tomar la responsabilidad” appeared first on The Clinic."},{"title":"Quién es Andrés Music, el gerente general de El Teniente que ganaba más de $40 millones y fue desvinculado de Codelco tras la tragedia","link":"https://www.theclinic.cl/2025/08/11/quien-es-andres-music-el-gerente-general-de-el-teniente-que-ganaba-mas-de-40-millones-y-fue-desvinculado-de-codelco-tras-la-tragedia/","published_date":"2025-08-11T20:03:30","summary":"Este lunes, Codelco emitió un comunicado en el que informó que la presidencia ejecutiva y Andrés Music acordaron el término de las funciones de este último a partir de mañana. El ingeniero civil en minas se desempeñaba como gerente general de la División El Teniente desde 2019.\nThe post Quién es Andrés Music, el gerente general de El Teniente que ganaba más de $40 millones y fue desvinculado de Codelco tras la tragedia appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Canal de Panamá reivindicó en la ONU su neutralidad, mientras EE.UU. insistió en reclamo sobre control chino","link":"https://cooperativa.cl/noticias/mundo/america-latina/panama/canal-de-panama-reivindico-en-la-onu-su-neutralidad-mientras-ee-uu/2025-08-11/195217.html","published_date":"2025-08-11T23:56:00","summary":"El administrador del Canal de Panamá, Ricaurte Vásquez, reivindicó este lunes la neutralidad de la vía acuática ante el Consejo de Seguridad de la ONU, que es presidido en Nueva York por el mandatario panameño, José Raúl Mulino, mientras que EE.UU. volvió a insistir sobre un supuesto control chino sobre la misma.\n\"El Canal de Panamá está regido por un tratado internacional que garantiza el acceso igualitario a todas las naciones, en paz o en guerra. Esta promesa, incorporada en nuestra Constitución, ha permitido que un país pequeño aporte estabilidad al comercio global, protegiendo esta infraestructura de las tensiones geopolíticas que tantas veces paralizan el progreso\", señaló Vásquez en su discurso.\nPor su parte, la representante interina de EE.UU., Dorothy Shea, insistió ante el consejo con acusar a China de ejercer una \"influencia desmedida\" sobre la infraestructura del Canal de Panamá, lo que supone \"no solo un riesgo para Panamá y EEUU, sino además una amenaza a la seguridad y el comercio global\"."},{"title":"[VIDEO] Vargas sufrió gol anulado ante Limache y Sandoval fue expulsado por la falta previa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-vargas-sufrio-gol-anulado-ante-limache-y-sandoval-fue-expulsado/2025-08-11/192809.html","published_date":"2025-08-11T23:27:00","summary":"Eduardo Vargas no pudo celebrar su primer gol en su regreso al fútbol chileno, durante la visita de Audax Italiano a Deportes Limache en el cierre de la fecha 19 de la Liga de Primera, tras la anulación de su anotación y la expulsión de uno de sus compañeros.\nEl delantero había ejecutado con clase tras una habilitación de Leonardo Valencia y había puesto el 1-1 parcial ante los \"Tomateros\" en el Estadio \"Lucio Fariña\" de Quillota, pero desde el VAR llamaron al árbitro Gastón Phillippe por una falta previa.\nEl juez se acercó a la cabina y revisó un codazo de Mario Sandoval a Misael Llantén en la acción antes del gol de Vargas, por lo que determinó anular y mostrar la roja al joven volante de los itálicos, desatando la molestia de los audinos.\nEl propio Vargas fue amonestado con amarilla por encarar al juez central por su decisión.\n \n\n❌⚽🟥 ¡Pasó de todo en un minuto!\n\n\nEduardo Vargas anotó su primer gol en Audax Italiano pero, tras la intervención del VAR, fue anulado por falta previa de Mario Sandoval.\n\n\nNo sólo no sumó la conquista, sino que el árbitro expulsó al joven jugador de Los Tanos.\n\n\nDisfruta lo… pic.twitter.com/VPfmxS8YYV\n— TNT Sports Chile (@TNTSportsCL) August 11, 2025"},{"title":"Trump tomó control de la policía de Washington por la delincuencia juvenil","link":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/trump-tomo-control-de-la-policia-de-washington-por-la-delincuencia/2025-08-11/191922.html","published_date":"2025-08-11T23:22:00","summary":"El presidente de Estados Unidos, Donald Trump, anunció este lunes que toma el control federal de la Policía de Washington D.C. y desplegará al menos 800 efectivos de la Guardia Nacional bajo la justificación de que la \"inseguridad está fuera de control\" y responsabilizando a \"turbas errantes de jóvenes desenfrenados\".\nDesde la sala de prensa de la Casa Blanca, Trump dibujó una imagen de una capital estadounidense fuera de control por el crimen, diciendo que los homicidios son mucho más altos que lugares que son considerados \"los peores del mundo\", como Bogotá y la Ciudad de México.\nEl presidente invocó la sección 740 de la ley de Autonomía Distrito de Columbia (Home Rule Act) para, tras dictar una emergencia de seguridad pública, poner al departamento de policía de la capital bajo orden federal y colocó a la Guardia Nacional a cargo de \"restablecer el orden público y la seguridad\" de la capital con, al menos, 800 agentes que serán desplazados en las calles.\n\"Nuestra ciudad capital está bajo ataque de pandillas violentas, criminales, maníacos y vagabundos y esto no puede pasar más\", dijo el mandatario, y aseguró que la capital \"será limpiada rápidamente\".\nNo obstante, la ley está pensada para dar control federal de a Policía local del Distrito de Columbia durante 48 horas en el evento de una emergencia y permite extender hasta un máximo de 30 días ese control, previa notificación al Congreso. Tras un mes, Trump necesitaría que se codifique en ley ese control federal.\nEl republicano se basó en unos gráficos que recogen la tasa de asesinatos del año 2024 en los que se ve que Washington – donde se registraron 27,54 por cada 100.000 habitantes – lidera la clasificación y prácticamente dobla a la que le sigue, Bogotá (15,1 por cada 100.000), y aventaja a otras como Ciudad de México, Islamabad, Lima, Ottawa, París o La Habana.\nLa fiscal general Pam Bondi será la encargada de supervisar la toma de control federal de la policía de la capital y el presidente agregó que está dispuesto a enviar militares a Washington si esto fuera necesario. El comisario de policía interino será el director de la agencia antidrogas DEA, Terry Cole.\nBondi dijo que \"el crimen en Washington D.C. será exterminado\" y que usarán \"todo lo que puedan\" para combatir a las personas que cometen delitos graves en la capital estadounidense.\nCrimen juvenil como justificación\nLa semana pasada, Trump había amenazado con federalizar la capital (algo que solo podría hacer con el apoyo del Congreso y supondría el fin de la ley de autonomía del distrito capitalino vigente desde 1973) tras el ataque que sufrió Edward Coristine, un empleado del Departamento de Eficiencia gubernamental (DOGE), el pasado 3 de agosto cuando intentó defender a una mujer que sufría el robo de su automóvil en el centro de la ciudad.\nLa fiscal de distrito de Washington D.C. Jeannie Pirro, experiodista de Fox News nombrada por Trump para el cargo, aseguró durante la conferencia que quiere cambiar la ley para ser más duros con los jóvenes de 14 a 17 años que están cometiendo crímenes a mano armada en la capital estadounidense.\nLa delincuencia juvenil en Washington D.C. ha registrado un aumento en los últimos años, especialmente en crímenes violentos cometidos por jóvenes de entre 14 y 17 años, aunque las estadísticas muestran una reducción significativa del crimen en lo que va de año.\nAdvierte a otras ciudades demócratas\nTrump dijo que espera que otras ciudades se \"limpien por si solas\" y que vean lo que está haciendo en la capital. Posteriormente hizo una alusión directa a las ciudades grandes del país que son gobernadas por el partido demócrata.\n\"Estoy viendo hacia Nueva York\" , señaló el presidente y agregó que podría hacer lo mismo en Chicago que a su criterio \"es un desastre\".\nSegún datos del Departamento de Policía Metropolitana, las pandillas juveniles armadas son responsables de gran parte de la violencia que afecta a la capital estadounidense. Ante esta situación, se han implementado medidas como toques de queda nocturnos para menores, así como programas de prevención y rehabilitación, en una ciudad con un alto absentismo escolar."},{"title":"Nano Stern relató traumática experiencia sobre un avión: \"Gritos, humo... yo sudaba\"","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nano-stern-relato-traumatica-experiencia-sobre-un-avion-gritos/2025-08-11/190252.html","published_date":"2025-08-11T23:10:00","summary":"El cantautor Nano Stern relató una traumática experiencia a bordo de un vuelo con destino a Santiago.\nA través de sus redes sociales el músico detalló, en un poema, la emergencia que vivió durante un viaje en avión por un aparente desperfecto técnico. \"Hoy día, mientras volaba, volviendo casi a Santiago, el avión sufrió un estrago. Gritos, humo... Yo sudaba\", escribió.\nStern reconoció que incluso pensó en su muerte y en \"morirme agradecido\", aunque el piloto a cargo logró solucionar la situación y el incidente no pasó a mayores.\n\"Nunca había estado tan asustado en pleno vuelo. Casi se me cayó el pelo\", agregó Nano Stern.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Nano Stern (@nano_stern)\n\n"},{"title":"El Estadio Monumental de Lima acogerá la final de Copa Libertadores 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-estadio-monumental-de-lima-acogera-la-final-de-copa-libertadores-2025/2025-08-11/190232.html","published_date":"2025-08-11T23:10:00","summary":"La Conmebol anunció este lunes que el Estadio Monumental de Lima, en Perú, acogerá el 29 de noviembre la final de la Copa Libertadores 2025. \n\"¡El Monumental de Lima, el estadio de la final de la Conmebol Libertadores!\", anunció la Conmebol este lunes en la red social X, acompañado de una imagen del estadio, el más grande de Perú, con capacidad de hasta 80.000 personas.\nDesde abril se conocía que Lima sería la ciudad que acogería la final de la Libertadores de 2025, pero hasta ahora no se había definido el estadio, ya que también se hablaba de la posibilidad de que el partido se celebrase en el Estadio Nacional.\nEl Monumental fue sede de la final de la Libertadores en 2019, cuando por primera vez se jugó una final a partido único.\nEn aquella ocasión se enfrentaron River Plate y Flamengo, en una de las finales más emocionantes de la competición, ya que el club brasileño remontó el partido en los minutos finales con un doblete de Gabriel Barbosa 'Gabigol' y levantó por segunda vez en su historia el trofeo.\nEl anuncio de la sede de la final de la Libertadores se hizo antes de que esta semana comiencen a jugarse los octavos de final, donde Universitario es uno de los equipos que sigue en competencia.\nEste martes se disputan los partidos Fortaleza (BRA) contra Vélez (ARG), Atlético Nacional (COL) contra Sao Paulo (BRA), y Peñarol (URU) contra Racing (ARG).\nEl miércoles será el turno de Cerro Porteño (PAR) contra Estudiantes (ARG), y Flamengo (BRA) contra Internacional (BRA).\nIgualmente, el jueves jugarán Botafogo (BRA) contra Liga Deportiva Universitaria de Quito (ECU), Libertad (PAR) contra River Plate (ARG) y Universitario (PER) contra Palmeiras (BRA).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CONMEBOL Libertadores (@libertadores)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CONMEBOL Libertadores (@libertadores)\n\n"},{"title":"Edhy Vargas sumó medalla de bronce para el Team Chile en la natación de los Panamericanos Junior","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/edhy-vargas-sumo-medalla-de-bronce-para-el-team-chile-en-la-natacion-de/2025-08-11/190320.html","published_date":"2025-08-11T23:01:00","summary":""},{"title":"Los resultados de la fecha 19 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-19-en-la-liga-de-primera/2025-08-08/104418.html","published_date":"2025-08-11T22:57:00","summary":"La Liga de Primera 2025 vive la fecha 19 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.\nRevisa la programación de la fecha 19:\nLunes 11 de agosto\n\nDeportes Limache 1-0 Audax Italiano, Segundo tiempo. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 16' Guillermo Pacheco (LIM)\nDomingo 10 de agosto\n\nEverton 1-1 Colo Colo, Finalizado. Estadio Sausalito. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 33' Víctor Felipe Méndez (CC); 90+9' Sebastián Sosa, de penal (EVE)\n\nCobresal 1-2 Coquimbo Unido, Finalizado. Estadio El Cobre. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 25' Cecilio Waterman (COQ); 1-1: 44' Diego Coelho, de penal (CSL); 1-2: 58' Sebastián Galani (COQ)\nSábado 9 de agosto\n\nHuachipato 1-0 Unión La Calera, Finalizado. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 86' Felipe Campos, autogol (HUA)\n\nUniversidad de Chile 4-1 Unión Española, Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 12' Pablo Aránguiz (UE); 1-1: 29' Javier Altamirano (UCH); 2-1: 55' Lucas Di Yorio (UCH); 3-1: 78' Lucas Assadi (UCH); 4-1: 84' Rodrigo Contreras (UCH)\n\nDeportes La Serena 3-3 O'Higgins, Finalizado. Estadio La Portada. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 44' Jeisson Vargas (SER); 2-0: 54' Jeisson Vargas (SER); 2-1: 60' Nicolás Ferreyra, autogol (OHI); 2-2: 82' Esteban Calderón (OHI); 3-2: 90+1' Esteban Moreira (SER); 3-3: 90+6' Esteban Calderón (OHI)\nViernes 8 de agosto\n\nPalestino 2-0 Deportes Iquique, Finalizado. Estadio La Cisterna. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 48' Facundo Castro (PAL); 2-0: 85' Junior Marabel (PAL)\nSuspendido\n\nUniversidad Católica vs. Ñublense. Por programar por la ANFP.\n"},{"title":"Viernes feriado, fin de semana largo y precipitaciones en Santiago","link":"https://cooperativa.cl/noticias/pais/tiempo/viernes-feriado-fin-de-semana-largo-y-precipitaciones-en-santiago/2025-08-11/182829.html","published_date":"2025-08-11T22:45:00","summary":"El meteorólogo Elio Brufort, de la Dirección Meteorológica de Chile, pronosticó en Cooperativa la llegada de precipitaciones leves en la zona central del país, que se extenderán entre la tarde del viernes y la madrugada del sábado.\nEl experto señaló que la semana se caracterizará por tener un cielo nublado, pero \"el martes, miércoles y jueves, las temperaturas máximas van a estar en torno a los 20 y 24 grados. Va a haber condiciones bien agradables. Y las mínimas van a estar en torno a los 6, 8 grados... Tampoco va a ser tanto frío en las mañanas\".\n\"El día viernes tenemos lo más importante: podríamos presentar chubascos débiles en horas de la tarde, por una baja segregada que va a ingresar y va a dejar precipitación entre la Región de Coquimbo y O'Higgins. Eso podría afectar a la Región Metropolitana. Estas precipitaciones serían de caracteres débiles y deberían estar presentes durante la tarde del viernes y la madrugada del sábado\", explicó.\nPor otro lado, Brufort señaló que la zona sur del país está siendo afectada, en estos momentos, por un sistema frontal que \"ha dejado cortes de camino y algunos fenómenos de remoción de masa\".\nTal situación que se prolongará hasta la madrugada del martes y será acompañada de bajas temperaturas, con una mínima de 0 grados Celsius."},{"title":"¿Cuándo y dónde ver la ida de octavos entre la U e Independiente por Copa Sudamericana?","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-ida-de-octavos-entre-la-u-e-independiente-por/2025-08-10/180334.html","published_date":"2025-08-11T22:40:00","summary":"Este miércoles, Universidad de Chile retomará la acción en la Copa Sudamericana, cuando enfrente a Independiente, equipo que cuenta con los chilenos Luciano Cabral, Felipe Loyola y Pablo Galdames, en el partido de ida de los octavos de final en el Estadio Nacional.\nLos azules llegan en un gran momento tras golear a Unión Española en la Liga de Primera y buscarán dar el primer golpe en esta serie ante un rival que tiene en su plantel a tres jugadores chilenos en este crucial encuentro en nuestro país.\nEl duelo está programado para las 20:30 horas de Chile (00:30 GMT) del martes 12 de agosto y será transmitido en cable por la señal de DSports y en streaming por la plataforma DGO.\nTambién podrás seguirlo online en la cobertura del Marcador Virtual de Cooperativa.cl.\n "},{"title":"Emilia Dides y Sammis Reyes anuncian que serán padres con tierno mensaje: \"El mejor regalo\"","link":"https://cooperativa.cl/noticias/magazine/personajes/emilia-dides-y-sammis-reyes-anuncian-que-seran-padres-con-tierno/2025-08-11/180855.html","published_date":"2025-08-11T22:17:00","summary":"La cantante y Miss Universo Chile Emilia Dides y el exjugador de fútbol americano Sammis Reyes confirmaron que serán padres por primera vez.\nA través de una tierna publicación en redes sociales, la pareja aseguró estar recibiendo \"el mejor regalo que nos ha dado la vida\".\nEn la publicación adjuntaron un video en el que aparecen abrazados mientras Reyes se hinca para besar el vientre de Dides.\nDiversos influencers y personalidades como Kel Calderón, Pollo Castillo, Ignacia Antonia, Ignacio \"Jaula\" Bahamondes, Maite Rodríguez, Michelle Carvalho y Kidd Voodoo felicitaron a la pareja en el posteo.\nEmilia Dides y Sammis Reyes confirmaron públicamente su relación en la pasada Gala del Festival de Viña del Mar. Desde entonces han sido una de las parejas más mediáticas del año.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por EMI D (@emiliadides)\n\n"},{"title":"Juan Tagle confirmó fecha del estreno del nuevo Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-confirmo-fecha-del-estreno-del-nuevo-claro-arena/2025-08-11/181746.html","published_date":"2025-08-11T22:13:00","summary":"Juan Tagle, presidente de Cruzados, manifestó su alegría por la autorización municipal para el nuevo Claro Arena y oficializó la fecha para el estreno de Universidad Católica en el recinto de Las Condes.\n\"Queridos cruzados, después de un enorme trabajo y mucho esfuerzo finalmente hemos obtenido la recepción municipal de nuestra nueva casa. Ha sido un proceso extenso, complejo, de mucho esfuerzo pero que llega a buen puerto\", declaró Tagle.\n\"Hemos contado con la colaboración de mucha gente, dentro de cruzados, la administración, del directorio, asesores, para lograr este hito que nos permite ya con seguridad decir que nuestra nueva casa será inaugurada en la próxima fecha de local, frente a Unión Española, el 23 de agosto\", afirmó el timonel de la UC.\nFinalmente, expresó su agradecimiento \"a todos los que han trabajado en este proceso, y agradecer la colaboración de la Municipalidad para que este proceso llegue a buen puerto\".\n \n@cooperativadeportes ⚽ Juan Tagle, presidente de @cruzados_oficial, expresó su alegría por la autorización municipal para el nuevo Claro Arena y confirmó la fecha del estreno del recinto, el 23 de agosto, ante @unionespanolaoficial ♬ sonido original - Cooperativa Deportes"},{"title":"ONG entregará informe a la CPI por presos muertos bajo régimen de Bukele","link":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/ong-entregara-informe-a-la-cpi-por-presos-muertos-bajo-regimen-de-bukele/2025-08-11/174959.html","published_date":"2025-08-11T22:05:00","summary":"Un informe sobre las muertes reportadas por la organización no gubernamental Socorro Jurídico Humanitario (SJH) acerca de personas encarceladas bajo custodia de agentes de seguridad del Estado desde que en marzo de 2022 el presidente de El Salvador, Nayib Bukele, implementó el régimen de excepción para combatir a las pandillas será entregado a la Corte Penal Internacional (CPI), el tribunal internacional permanente con sede en La Haya (Países Bajos).\nAsí lo anunció este lunes la abogada Ingrid Escobar, directora de la ONG que brinda asistencia legal gratuita a familiares de personas detenidas supuestamente de forma arbitraria.\nEn el informe se ofrecen datos de contexto sobre la polémica medida de excepción -considerada por diversas ONG y organismos internacionales como atentatoria contra los derechos humanos-, un listado con los nombres de los más de 430 detenidos fallecidos en diferentes cárceles del país y un análisis de dichas muertes, según detalló Escobar a EFE.\nEste documento será el primero en llegar a la CPI sobre este asunto, indicó la abogada, quien espera que otras organizaciones de derechos humanos \"aporten más información sobre lo que sucede en El Salvador en el contexto del régimen de excepción\".\nCon esta iniciativa, SJH informará al tribunal de justicia internacional que se rige por el Estatuto de Roma sobre eventuales delitos cometidos por el Estado salvadoreño durante la implementación de dicho régimen, como \"desaparición forzada de cientos de personas, torturas, detenciones arbitrarias y, en general, graves tratos crueles inhumanos y degradantes en el sistema penal de El Salvador\".\nSocorro Jurídico Humanitario, que trabaja estrechamente con otras ONG como el Center for Exchange and Solidarity y Cristosal, también ha presentado informes sobre el régimen de excepción ante la Comisión Interamericana de Derechos Humanos (CIDH) y ante el Sistema Universal de Derechos Humanos de la ONU, añadió la directora de la organización.\nEl contexto del régimen de excepción\nLa Asamblea Legislativa de El Salvador, dominada por el partido oficialista Nuevas Ideas (NI), aprobó el pasado 31 de agosto la prórroga número 41 del régimen de excepción, por lo que la medida -que suspende determinadas garantías constitucionales como el derecho a la defensa- estará vigente, al menos, por otros 30 días más.\nBajo este régimen se han registrado más de 87.000 detenciones de supuestos miembros de pandillas o acusados de estar ligados a estas bandas, se han reportado casos de violaciones a derechos humanos -la mayoría por detenciones arbitrarias- y más de 430 muertes en cárceles bajo custodia de agentes del Estado.\nAdemás, recientemente se ha denunciado que el estado de excepción \"no solo se ha utilizado para abordar la violencia relacionada con las pandillas, sino también como una herramienta para silenciar las voces críticas\" del Gobierno, según la Oficina en Washington de Asuntos Latinoamericanos (WOLA).\nLa medida y sus implicancias políticas\nLa medida fue aprobada de forma extraordinaria en marzo de 2022, tras un fin de semana con más de ochenta homicidios, y, de acuerdo con el Gobierno, ha permitido combatir a las maras (bandas criminales organizadas), liberar territorios del dominio pandillero y reducir significativamente los homicidios en el país, considerado durante años como uno de los más violentos del mundo.\nSin embargo, diversos analistas consideran que la medida se ha convertido en la principal y única apuesta del Gobierno contra las pandillas y en un mecanismo de \"permanente -y no temporal- de control social\".\nLa iniciativa de Socorro Jurídico Humanitario tiene lugar en un ambiente político marcado por la reciente decisión de la Asamblea Legislativa que el pasado 31 de julio aprobó una reforma constitucional que elimina los límites a la reelección presidencial y le permite a Bukele postularse indefinidamente.\n\n[Lea también] El Salvador se suma a países autoritarios al reformar Constitución, según director de ONG\n"},{"title":"Tiroteo en un estacionamiento dejó al menos tres muertos y varios heridos en Austin","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/tiroteo-en-un-estacionamiento-dejo-al-menos-tres-muertos-y-varios/2025-08-11/174245.html","published_date":"2025-08-11T21:59:00","summary":"Al menos tres personas murieron y varias resultaron heridas en un tiroteo la tarde de este lunes en un estacionamiento de una tienda en Austin, la capital del estado de Texas, informaron las autoridades.\nEl Departamento de Policía de Austin (ADP, en inglés) dijo en un mensaje en su cuenta de X que dos personas murieron en el estacionamiento de una tienda Target.\nLuego ADP confirmó a la televisora KVUE que una tercera víctima había fallecido y otras dos personas resultaron heridas. Se desconoce su condición.\nCaptura del sospechoso\nLas autoridades informaron que un sospechoso fue detenido después de huir de la escena.\nLa jefa de APD, Lisa Davis, dijo a la televisora que el sospechoso fue rápidamente localizado y puesto bajo custodia.\n“La policía declaró que la escena sigue activa y la investigación continúa”, declaró la policía en su mensaje al público.\nEl alcalde de Austin, Kirk Watson, dijo en las redes sociales que había sido notificado del tiroteo y estaba siendo informado sobre la situación."},{"title":"Youtubers argentinos alertan sobre robo orquestado en Valparaíso: \"Sentimos una explosión\"","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/youtubers-argentinos-alertan-sobre-robo-orquestado-en-valparaiso/2025-08-11/182309.html","published_date":"2025-08-11T21:53:00","summary":"Una pareja de YouTubers argentinos denunció haber sido víctima de un robo mientras visitaba Valparaíso a comienzos de agosto.\nSe trata de Gina Casinelli y Jere Fijo, quienes se encontraban paseando en una motorhome por avenida Argentina, cuando sintieron un fuerte ruido. Fue entonces que se percataron de que la rueda trasera del vehículo estaba pinchada.\n\"Sentimos una especie de explosión. Se acercó mucha gente, en teoría a ayudarnos. Fueron tres chicos, después dos más, y yo veía que uno de ellos me tocaba mucho el hombro\", contó Fijo.\nSin darle mucha importancia, el youtuber comenzó a hablar con otra persona, \"y cuando me doy vuelta me di cuenta que uno de esos chicos se había ido corriendo. Me toco el bolsillo de la chaqueta y me di cuenta que no tenía la billetera\", recordó.\nAfortunadamente, un transeúnte honesto, que había sufrido una situación similar, los ayudó a hacer la denuncia correspondiente ante Carabineros para reponer sus documentos.\n\"Estos te quisieron robar ¿Qué es lo que hacen? te meten en la cuestión (pinchazo) y ellos mismos te van a ayudar. Entonces mucho cuidado con quienes te van a ayudar y deje sus cositas bien cerradas\", le explicó el hombre.\nA pesar de esta mala experiencia, los creadores de contenido aseguraron que \"nada va a cambiar de la admiración, el respeto y de lo enamorado que estamos de este país. Y estamos convencidos, porque lo hemos comprobado en estos 6 meses de viaje, que hay muchísima más gente buena y dispuesta ayudar\".\n"},{"title":"Príncipe Harry y Meghan Markle ampliaron su contrato con Netflix para cine y televisión","link":"https://cooperativa.cl/noticias/mundo/reino-unido/principe-harry-y-meghan-markle-ampliaron-su-contrato-con-netflix-para/2025-08-11/174559.html","published_date":"2025-08-11T21:51:00","summary":"Los duques de Sussex, Harry y Meghan, anunciaron este lunes que han ampliado su contrato con Netflix para realizar nuevos proyectos de cine y televisión en la plataforma.\n\"Estamos orgullosos de extender nuestro acuerdo con Netflix y expandir nuestro trabajo conjunto\", dijo Meghan en un comunicado recogido por los medios británicos.\nEl nuevo contrato entre Netflix y Archewell Productions, la productora gestionada por los duques de Sussex, será \"multianual y de primera opción\" para proyectos cinematográficos y televisivos.\nAdemás, contiene un acuerdo especial de patrocinio con la marca de vino y productos alimentarios de Meghan, 'As Ever'.\n\"Mi marido (el príncipe Harry) y yo nos sentimos inspirados por nuestros socios, que trabajan estrechamente con nosotros y nuestro equipo en Archewell Productions para crear contenidos reflexivos a través de diferentes géneros que resuenan globalmente y celebran nuestra visión compartida\", añadió la duquesa de Sussex en la nota.\nEn este sentido, el acuerdo incluiría, al menos, una segunda temporada del programa de estilo de vida 'With Love, Meghan' y un documental especial de Navidad de los Sussex en diciembre.\nHace cinco años, los duques de Sussex cerraron un lucrativo contrato con la plataforma de contenido bajo demanda por un valor estimado de 100 millones de dólares (más de 96 mil millones de pesos chilenos) tras retirarse de sus funciones reales en 2020, que terminaba en septiembre.\nEl tabloide británico The Sun aseguró a finales de julio que el contrato entre los Sussex y Netflix no sería renovado por los bajos niveles de audiencia de sus últimos proyectos, el documental 'Polo' y 'With Love, Meghan'.\nLa jefa de contenido de Netflix, Bela Bajaria, aseguró en la nota que estaban \"encantados\" de continuar el acuerdo con los Sussex, porque las de Harry y Meghan son \"voces influyentes cuyas historias resuenan con las audiencias de todas partes\".\n\"La respuesta a su trabajo habla por sí misma, pues Enrique y Megan dieron una mirada íntima a los espectadores sobre sus vidas y rápidamente se convirtieron en una de nuestras series documentales más vistas\", añadió sobre 'Harry y Meghan' (2022)."}]}]}