{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Presidente Boric anuncia proyecto de ley para garantizar igualdad en el sistema electoral","link":"http://www.df.cl/economia-y-politica/politica/presidente-boric-anuncia-proyecto-de-ley-para-garantizar-igualdad-en-el","published_date":"2025-03-08T15:20:00","summary":"En el marco del Día Internacional de la Mujer, el Mandatario presentó una iniciativa que busca modificar la Constitución y la legislación electoral para garantizar equidad de género en las listas de candidaturas."},{"title":"Equidad en tiempos de algoritmos: los desafíos laborales que ellas enfrentan ante el auge de la IA","link":"http://www.df.cl/df-lab/tech-negocios/equidad-en-tiempos-de-algoritmos-los-desafios-laborales-que-ellas","published_date":"2025-03-08T12:17:00","summary":"Mientras su uso va al alza en sectores como la minería, la desigualdad en el diseño de los modelos, el nivel de acceso y la baja participación en la fuerza laboral de esta industria son algunos de los principales retos de las mujeres frente a la inteligencia artificial."},{"title":"Economía del cuidado: las preocupaciones que tienen las cuidadoras en Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/economia-del-cuidado-las-preocupaciones-que-tienen-las-cuidadoras-en-chile","published_date":"2025-03-08T12:16:00","summary":"La última Encuesta Nacional del Uso del Tiempo (ENUT) reveló que las mujeres dedican dos horas más que los hombres al trabajo no remunerado. Un hecho que evidencia la necesidad de profundizar en políticas y prácticas de corresponsabilidad social para mejorar las condiciones de vida, especialmente de aquellas personas que cuidan a otras en situación de dependencia severa."},{"title":"Lo que debes saber al terminar la semana | Trump puso el ritmo y Tohá se sumó a la carrera","link":"http://www.df.cl/senal-df/doble-shot/la-semana-en-que-trump-puso-el-ritmo-y-toha-se-sumo-a-la-carrera","published_date":"2025-03-08T07:00:00","summary":"La primeros días de marzo estuvieron marcados por el inicio de la guerra comercial entre EEUU y sus mayores socios comerciales; mientras en Chile, Carolina Tohá renunció como ministra del Interior y lanzó su candidatura presidencial."},{"title":"Proyecto de Autorizaciones Sectoriales reinicia discusión en el Congreso","link":"http://www.df.cl/senal-df/la-minuta/proyecto-de-autorizaciones-sectoriales-reinicia-discusion-en-el-congreso","published_date":"2025-03-08T07:00:00","summary":"La próxima semana parte el debate de iniciativas como la que establece subsidio a la tasa de interés hipotecario para adquisición de viviendas nuevas."},{"title":"Por qué las AFP rugen en bolsa: reforma de pensiones despejó el alto potencial de rentabilidad del negocio","link":"http://www.df.cl/senal-df/por-que-las-afp-rugen-en-bolsa-reforma-de-pensiones-despejo-el-alto","published_date":"2025-03-08T07:00:00","summary":"En lo que va de 2025, los títulos de las administradoras listadas acumulan alzas de hasta 28%, en comparación a la variación en torno a 10% del IPSA."},{"title":"¿Cuánto cuesta el Coordinador? Las cifras del organismo que supervisa el sistema eléctrico","link":"http://www.df.cl/senal-df/el-deal/cuanto-cuesta-el-coordinador-las-cifras-del-organismo-que-supervisa-el","published_date":"2025-03-08T07:00:00","summary":"La entidad, financiada por todos los consumidores del sistema a través del cargo único, ha requerido un presupuesto que va al alza en medio de las tareas que impone la transformación del sistema y los cambios regulatorios."},{"title":"La guerra interna de Grupo Prisa se traslada a licencia de canal de TV del Gobierno español","link":"http://www.df.cl/senal-df/el-deal/la-guerra-interna-de-grupo-prisase-traslada-a-licencia-de-canal-de-tv-del","published_date":"2025-03-08T07:00:00","summary":"Mientras el plan del timonel para separar el negocio de medios en América Latina no ha prosperado, el conflicto dentro del conglomerado ha derivado en un choque con los intereses de la administración de Pedro Sánchez."},{"title":"El Primer Click de la semana | El bienestar del consumidor","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-bienestar-del-consumidor","published_date":"2025-03-08T07:00:00","summary":"Wall Street espera datos de inflación y más declaraciones desde China."},{"title":"Ajuste fiscal enreda el escenario a Hacienda para proyecto de impuesto a la renta","link":"http://www.df.cl/senal-df/ajuste-fiscal-enreda-el-escenario-a-hacienda-para-proyecto-de-impuesto-a-la","published_date":"2025-03-08T07:00:00","summary":"Parlamentarios de oposición ponen como requisito la formulación de una propuesta de rebaja del gasto público."},{"title":"Tracy Francis, la socia senior de McKinsey y sus claves para el crecimiento de la región","link":"http://www.df.cl/senal-df/tracy-francis-la-socia-senior-de-mckinsey-y-sus-claves-para-el-crecimiento","published_date":"2025-03-08T07:00:00","summary":"La segunda edición del McKinsey Forum Chile será abierta por la líder de la firma para América Latina. https://www.linkedin.com/in/tracyjfrancis/"},{"title":"SMU en camino a retomar máximos históricos con el impulso de su plan de expansión","link":"http://www.df.cl/senal-df/smu-en-camino-a-retomar-maximos-historicos-con-el-impulso-de-su-plan-de","published_date":"2025-03-08T07:00:00","summary":"La cadena supermercadista -controlada por el grupo Saieh- inauguró 28 tiendas en los últimos dos años y abriría otras 30 en 2025. ¿La incógnita? La posible salida de Southern Cross de la propiedad."},{"title":"El atractivo de las tres altcoins incluidas en las reservas cripto de EEUU","link":"http://www.df.cl/senal-df/el-atractivo-de-las-tres-altcoins-incluidas-en-las-reservas-cripto-de-eeuu","published_date":"2025-03-08T07:00:00","summary":"Las turbulencias generadas por la ofensiva de los aranceles han disipado el efecto de uno de los anuncios más esperados por los inversionistas cripto: la confirmación por parte de Estados Unidos de una provisión estratégica de bitcoins y otros activos digitales."},{"title":"La semana donde la incertidumbre cobró su precio en Wall Street","link":"http://www.df.cl/la-semana-donde-la-incertidumbre-cobro-su-precio-en-wall-street","published_date":"2025-03-08T07:00:00","summary":"Las repercusiones de las medidas económicas y la serie de datos negativos amenazan con poner fin al “excepcionalismo estadounidense”. Ayer, el S&P 500 cerró su peor semana del año."},{"title":"Sergio Urzúa y los efectos de la guerra comercial en Chile: “Oportunidades hay, pero el país debe manejarse con precisión quirúrgica”","link":"http://www.df.cl/senal-df/factor-economico/sergio-urzua-y-los-efectos-de-la-guerra-comercial-en-chile-oportunidades","published_date":"2025-03-08T07:00:00","summary":"El académico de la U. de Maryland e investigador de Clapes-UC enfatiza que Chile debe internalizar el nuevo orden mundial, prepararse con un manejo pragmático y anticipar eventuales aranceles a productos locales con una diplomacia rápida y efectiva."},{"title":"Aranceles para negociar: el balance de The Heritage Foundation","link":"http://www.df.cl/senal-df/factor-economico/aranceles-para-negociar-el-balance-de-the-heritage-foundation","published_date":"2025-03-08T07:00:00","summary":"El analista senior de políticas tarifarias del think tank, Andrew Hale, advierte los severos riesgos que implicaría gravar con aranceles a todas las importaciones a EEUU; pero, a su parecer, Trump no aspira realmente a eso y el modelo transaccional con México es un mejor reflejo de lo que se busca."},{"title":"El primer round de la ofensiva arancelaria del Gobierno de Trump","link":"http://www.df.cl/senal-df/factor-economico/el-primer-round-de-la-ofensiva-arancelaria-del-gobierno-de-trump","published_date":"2025-03-08T07:00:00","summary":"EEUU pospuso hasta abril las tarifas de 25% contempladas para México y Canadá. Pero a China le duplicó el arancel de febrero, con un adicional de 10%, frente a lo cual Beijing respondió con medidas del mismo tipo."},{"title":"Susana Jiménez, presidenta de la CPC: “Más que poner una nota, el Gobierno ha ido de menos a más, esa es mi evaluación”","link":"http://www.df.cl/senal-df/factor-economico/susana-jimenez-presidenta-de-la-cpc-mas-que-poner-una-nota-el-gobierno","published_date":"2025-03-08T07:00:00","summary":"La líder empresarial presentó la semana pasada un amplio grupo de trabajo para plantear propuestas a los candidatos presidenciales. Aquí aborda las motivaciones, hace un balance de los tres años de Boric y llama a no personalizar el debate fiscal."},{"title":"La ambiciosa ruta de Clínica MEDS tras el arribo de Enrique Paris","link":"http://www.df.cl/senal-df/el-deal/la-ambiciosa-ruta-de-clinica-meds-tras-el-arribo-de-enrique-paris","published_date":"2025-03-08T07:00:00","summary":"El nuevo director médico será gravitante en la estrategia de la institución que este año se expandirá a La Florida, ampliará en 22 % su sede en La Dehesa y subirá su staff a 750 facultativos, junto a varios planes en estudio."},{"title":"Falabella prepara artillería para arremetida de su negocio financiero en México","link":"http://www.df.cl/senal-df/el-deal/falabella-prepara-artilleria-para-arremetida-de-su-negocio-financiero-en","published_date":"2025-03-08T07:00:00","summary":"“Este es el puntapié inicial para explorar nuevas oportunidades, abriéndonos a ampliar y diversificar nuestros productos”, dijo a Señal DF el gerente general de negocios financieros de la firma, Juan Manuel Matheu."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Coordinadora 8M apunta al Gobierno: “Ha priorizado la impunidad y la agenda represiva”","link":"https://www.theclinic.cl/2025/03/08/coordinadora-8m-apunta-al-gobierno-ha-priorizado-la-impunidad-y-la-agenda-represiva/","published_date":"2025-03-08T22:26:45","summary":"Junto con aquellas críticas a la administración Boric, desde la Coordinadora Feminista 8M también se manifestaron en contra de la \"ofensiva fascista de la ultraderecha\". En cuanto a las movilizaciones, se registraron masivas marchas en distintos puntos del país.\nThe post Coordinadora 8M apunta al Gobierno: “Ha priorizado la impunidad y la agenda represiva” appeared first on The Clinic."},{"title":"Shakira volvió a los escenarios tras no poder presentarse en Chile: “De las caídas nadie se salva”","link":"https://www.theclinic.cl/2025/03/08/shakira-volvio-a-los-escenarios-tras-no-poder-presentarse-en-chile/","published_date":"2025-03-08T21:10:03","summary":"\"Estos últimos años no han sido nada fáciles para mí, tampoco estas últimas semanas\", fue parte de lo que expresó la artista colombiana, durante su primer recital en Buenos Aires, donde brindó un contundente show a estadio lleno por más de dos horas.\nThe post Shakira volvió a los escenarios tras no poder presentarse en Chile: “De las caídas nadie se salva” appeared first on The Clinic."},{"title":"“Iba con escolta” y “me pegaron”: Carolina Tohá entrega detalles de la agresión que sufrió en la vía pública","link":"https://www.theclinic.cl/2025/03/08/toha-entrega-detalles-de-la-agresion-que-sufrio-en-la-via-publica/","published_date":"2025-03-08T19:10:27","summary":"La exministra del Interior y ahora precandidata presidencial comentó que fue agredida de forma verbal y física, aunque no resultó con lesiones. Calificó lo sucedido como \"expresiones y formas fascistas\" y remarcó que \"a la calle no voy a renunciar\".\nThe post “Iba con escolta” y “me pegaron”: Carolina Tohá entrega detalles de la agresión que sufrió en la vía pública appeared first on The Clinic."},{"title":"“Hemos pedido la nulidad de todos los actos”: las primeras acciones de Juan Carlos Manríquez al asumir la defensa de Karol Cariola","link":"https://www.theclinic.cl/2025/03/08/juan-carlos-manriquez-asume-la-defensa-de-karol-cariola/","published_date":"2025-03-08T18:11:56","summary":"El abogado que también representa a la familia de Ronald Ojeda y a Daniel Jadue, fue designado como defensor por parte de la presidenta de la Cámara de Diputados. Entre sus primeras diligencias, el penalista avisó que \"hemos denunciado la vulneración de las políticas de género en esta causa y, a su vez, los derechos de un menor recién nacido ante la Comisión Interamericana de Derechos Humanos\".\nThe post “Hemos pedido la nulidad de todos los actos”: las primeras acciones de Juan Carlos Manríquez al asumir la defensa de Karol Cariola appeared first on The Clinic."},{"title":"Metro inaugura exposición sobre mujeres inspiradoras: incluye obra que destaca a Michelle Bachelet","link":"https://www.theclinic.cl/2025/03/08/metro-inaugura-exposicion-sobre-mujeres-inspiradoras-incluye-obra-que-destaca-a-michelle-bachelet/","published_date":"2025-03-08T16:55:05","summary":"En el marco de Día Internacional de la Mujer, se inauguró en la estación Baquedano la muestra \"Nací niña\" de la artista finlandesa Minna Pietarinen. Además de la expresidenta de Chile, entre las figuras destacadas se encuentran la activista pakistaní Malala Yousafzai y la líder indígena guatemalteca Rigoberta Menchú Tum, entre otras.\nThe post Metro inaugura exposición sobre mujeres inspiradoras: incluye obra que destaca a Michelle Bachelet  appeared first on The Clinic."},{"title":"La protagónica participación de Myriam Hernández en el acto del 8M del Gobierno: sobrellevó dificultades, fue ovacionada y hasta bromeó con Boric","link":"https://www.theclinic.cl/2025/03/08/la-protagonica-participacion-de-myriam-hernandez-en-el-acto-del-8m/","published_date":"2025-03-08T15:40:48","summary":"La artista nacional que recientemente vivió un exitoso regreso al Festival de Viña del Mar, fue la encargada de cerrar el acto oficial del Gobierno del Día Internacional de la Mujer en Quinta Normal. Se sentó en primera fila -al lado de la minsitra Orellana- y pese a estar resfriada, se las arregló para interpretar cuatro temas. Más allá de las canciones, manifestó que \"es importante no olvidarnos que hemos luchado constantemente por seguir adelante, por ocupar un lugar que es el que merecemos, que es el que nos deben\". \nThe post La protagónica participación de Myriam Hernández en el acto del 8M del Gobierno: sobrellevó dificultades, fue ovacionada y hasta bromeó con Boric appeared first on The Clinic."},{"title":"El anuncio de Boric en el 8M: reforma constitucional para “asegurar que las mujeres tengan igualdad de condiciones en el sistema electoral”","link":"https://www.theclinic.cl/2025/03/08/boric-anuncia-refora-constitucional-en-su-discurso-del-8m/","published_date":"2025-03-08T14:34:54","summary":"Durante el acto por el Día Internacional de la Mujer que se llevó a cabo en Quinta Normal, el Presidente dio a conocer una propuesta que, entre otras cosas, establecerá que las listas electorales tienen que estar compuestas de manera equilibrada entre hombres y mujeres. \"Lo que queremos hacer es cambiar las normas para que su liderazgo sea más visible\", argumentó.\nThe post El anuncio de Boric en el 8M: reforma constitucional para “asegurar que las mujeres tengan igualdad de condiciones en el sistema electoral” appeared first on The Clinic."},{"title":"“La violencia nunca es el camino”: Matthei y otras voces de la política condenan la agresión sufrida por Tohá","link":"https://www.theclinic.cl/2025/03/08/matthei-y-otras-voces-de-la-politica-condenan-agresion-a-toha/","published_date":"2025-03-08T12:54:20","summary":"\"El diálogo debe ser la base del Chile que queremos\", manifestó la candidata presidencial de la UDI y RN. Otras figuras que condenaron esta situación fueron el gobernador metropolitano, Claudio Orrego, y el alcalde de Maipú, Tomás Vodanovic.\nThe post “La violencia nunca es el camino”: Matthei y otras voces de la política condenan la agresión sufrida por Tohá appeared first on The Clinic."},{"title":"Playas bajo amenaza de contaminación: más de 30 balnearios están ubicados en zonas donde se descargan aguas servidas","link":"https://www.theclinic.cl/2025/03/08/playas-bajo-amenaza-de-contaminacion-mas-de-30-balnearios-estan-ubicados-en-zonas-donde-se-descargan-aguas-servidas/","published_date":"2025-03-08T12:00:00","summary":"Durante los últimos meses han aumentado las alertas sobre contaminación fecal en distintas playas del país. The Clinic mapeó la ubicación de las 33 tuberías que descargan aguas servidas frente a balnearios y recorrió sectores costeros donde los vecinos denuncian perjuicios por la presencia de las aguas contaminadas. Desde las empresas sanitarias acusan que la contaminación no es responsabilidad de sus operaciones, y que un factor que incide es el crecimiento de las tomas de terrenos en la costa, las que no cuentan con alcantarillado y vierten sus desechos en riachuelos que desembocan en el mar. Esta semana se publicó un estudio de la Universidad de Concepción que afirma que en los últimos años se ha sobrepasado el límite de la presencia de coliformes fecales en el mar en 2.308 ocasiones. \nThe post Playas bajo amenaza de contaminación: más de 30 balnearios están ubicados en zonas donde se descargan aguas servidas  appeared first on The Clinic."},{"title":"8M: Intenté ser una feminista feliz, pero estaba muy cansada","link":"https://www.theclinic.cl/2025/03/08/8m-intente-ser-una-feminista-feliz-pero-estaba-muy-cansada/","published_date":"2025-03-08T11:20:00","summary":"En una nueva conmemoración del Día Internacional de la Mujer, este 8 de marzo,  la columnista Isabel Plant reflexiona sobre los avances y retrocesos del feminismo en Chile y también sobre los cuestionamientos que enfrentan las mujeres en la lucha feminista. \"Por estos días estoy muy cansada como para ser una feminista feliz, por sobre todo porque nuevamente hay que estar justificando ser feminista, como si fuera algo 'woke' o extremo\", escribe. \nThe post 8M: Intenté ser una feminista feliz, pero estaba muy cansada appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Lorenzo Reyes salvó a Ñublense con su gol en el último suspiro ante la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/lorenzo-reyes-salvo-a-nublense-con-su-gol-en-el-ultimo-suspiro-ante-la/2025-03-08/205234.html","published_date":"2025-03-09T00:02:00","summary":""},{"title":"Los resultados de la cuarta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-cuarta-fecha-de-la-liga-de-primera/2025-03-07/190441.html","published_date":"2025-03-09T00:00:00","summary":"Este fin de semana se disputa la cuarta fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl:\nSábado 8 de marzo \n\nÑublense 1-1 Universidad Católica.Finalizado. Estadio \"Nelson Oyarzún. Revisa el Marcador Virtual de Cooperativa.cl y escucha el relato en la señal de Cooperativa Deportes.\n\n0-1: 46' Fernando Zuqui (UC); 1-1: 90+8' Lorenzo Reyes (ÑUB)\n\nDeportes Iquique 1-2 Palestino. Primer tiempo. Estadio Tierra de Campeones. Revisa el Marcador Virtual en Cooperativa.cl.\n\n0-1: 9' Jonathan Benítez (PAL); 1-1: 15' Bryan Soto (CDI); 1-2: 30' Joe Abrigo (PAL)\n\nAudax Italiano 0-1 Deportes Limache. Primer tiempo. Estadio Bicentenario de La Florida. Revisa el Marcardor Virtual en Cooperativa.cl.\n\n0-1: 5' Alfonso Parot (LIM)\nDomingo 9 de marzo\n\nCoquimbo Unido vs. Cobresal . 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\".\nO'Higgins vs. Deportes La Serena . 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\".\nColo Colo contra Everton . 20:30 horas. Estadio Monumental.\n\nViernes 7 de marzo\n\nUnión La Calera 1-0 Huachipato. Finalizado. Estadio \"Nicolás Chahuán\". Revisa el Marcador Virtual en Cooperativa.cl.\n\n1-0: 88' Sebastián Sáez (ULC)\n*Unión Española vs. Universidad de Chile. Suspendido."},{"title":"Ñublense amargó a U. Católica con un agónico empate en Chillán","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-amargo-a-u-catolica-con-un-agonico-empate-en-chillan/2025-03-08/200711.html","published_date":"2025-03-08T23:11:00","summary":"En el Estadio \"Nelson Oyarzún\", Ñublense logró un trabajado empate por 1-1 ante Universidad Católica, en un intenso compromiso en el marco de la cuarta fecha de la Liga de Primera.\nTras un primer tiempo bastante interesante con llegadas claras para ambos equipos, Ñublense tuvo dos buenas oportunidades bajo el arco para abrir la cuenta en el marcador, pero no estuvieron finos en la definición. \nPor su parte, la UC también generó peligro por las bandas, lo cual no fue suficiente para vencer la resistencia del portero de los rojos y el partido se fue 0-0 al descanso.\nEn el segundo tiempo, la apertura de la cuenta llegó al minuto de juego de la segunda mitad con un gran remate del volante de los \"cruzados\", Fernando Zuqui, quien sorprendió a Nicola Pérez con un disparo desde fuera del área.\nCuando los chillanejos venían con todo en busca del gol, una jugada fortuita de Bernedo, a quien le rebotó el balón en la mano fuera del área y le pusieron roja, complicaba las acciones del cuadro precordillerano, pero tras una revisión de José Cabero en el VAR desestimó la tarjeta, ya que el balón también dio en la mano de un delantero de Ñublense.\n\nEn los minutos finales, las acciones continuaron con la misma dinámica y tras la anulación de una anotación por falta sobre el portero rival, Ñublense logró un agónico empate por medio de Lorenzo Reyes en el 90+7'.\n\nCon este resultado, Universidad Católica se instaló en el cuarto lugar con 7 puntos y en la próxima fecha deberá enfrentar un duro desafío ante Colo Colo.\nMientras que los \"diablos rojos\", que se medirán contra Palestino en la siguiente jornada, ocupan el décimo puesto con 5 unidades en el comienzo de la temporada.\n "},{"title":"Fatal ataque en Ucrania: Zelenski acusa a Rusia de no querer acabar con la guerra","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/fatal-ataque-en-ucrania-zelenski-acusa-a-rusia-de-no-querer-acabar-con/2025-03-08/193417.html","published_date":"2025-03-08T23:00:00","summary":"El presidente ucraniano, Volodímir Zelenski, acuso este sábado a Moscú de no querer poner fin a la guerra tras \"uno de los ataques más brutales\" perpetrados por Rusia, contra Dobropilia, en la región oriental de Donetsk, que dejó al menos 11 muertos y 50 heridos, entre ellos siete niños.\n\"Rusia está demostrando literalmente cada día con su crueldad que nada ha cambiado para ellos en Moscú. No piensan en cómo poner fin a la guerra, sino en cómo lograr destruir y capturar más, mientras el mundo les permita librar esta guerra\", denunció en un mensaje en su cuenta de Telegram.\nAsimismo, agregó que el de Dobropilia fue \"uno de los ataques más brutales\" por parte de Rusia, un ataque combinado \"especialmente calculado para causar el máximo daño\", con el lanzamiento de misiles y drones Shahed contra el centro de la ciudad.\nEl presidente recordó que 11 personas murieron en el ataque y que el segundo impacto se produjo cuando los equipos de rescate comenzaron a trabajar en el lugar.\nAdemás de los 11 muertos, entre ellos un efectivo del Servicio Estatal de Situaciones de Emergencia, otras 50 personas resultaron heridas, entre ellas siete menores, el más joven, una niña de 10 años.\nDetalles del ataque\nEn el ataque, llevado a cabo en la noche del 7 al 8 de marzo, fueron alcanzados nueve edificios residenciales, un centro comercial y varias tiendas.\nZelenski recordó que también el sábado se registraron más ataques contra civiles en Donetsk, Járkiv y Jersón.\n\"Por supuesto, hacemos todo lo posible para proteger vidas. Y doy las gracias a todos los líderes, a todos los diplomáticos de nuestros países socios, a todas las personalidades públicas que apoyan a Ucrania, que han condenado estos ataques rusos y que llaman a las cosas por su nombre\", subrayó.\nY agregó: \"Es importante que sigamos coordinando todos nuestros esfuerzos con nuestros socios para garantizar que nuestra defensa funciona eficazmente y que se hace todo lo posible para acercar la paz\"."},{"title":"[ESTADISTICAS] La tabla de posiciones en la cuarta fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-cuarta-fecha-de-la-liga-de/2025-03-07/185010.html","published_date":"2025-03-08T22:59:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su cuarta fecha.\n"},{"title":"Loyola fue el héroe de Independiente con el gol del triunfo ante San Lorenzo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/loyola-fue-el-heroe-de-independiente-con-el-gol-del-triunfo-ante-san/2025-03-08/193721.html","published_date":"2025-03-08T22:39:00","summary":"El seleccionado nacional Felipe Loyola sumó una nueva actuación estelar en Argentina, tras anotar para el triunfo 2-1 de Independiente contra San Lorenzo, en condición de visitante por la novena fecha de la liga trasandina.\nLos de Avellaneda, con \"Pipe\" de titular, iniciaron arriba con gol de Lautaro Millán en el minuto 12, pero el penal de Andrés Vombergar a los 22' equilibró las cifras.\nLuciano Cabral reemplazó a Millán en el minuto 59 y fue parte de la jugada previa que acabó en la conquista de Loyola.\nTras una serie de pases parecía que el ataque de Independiente se diluía, pero Loyola arremetió en el área para recoger un balón y mandarla al fondo de la red a los 74'.\n\nGol de Loyola en el rojo @gonzalofullu @CokeHevia @FernandoAgustin pic.twitter.com/JuwEXhS192\n— PatoCasiDeLa🅱️ (@patocasidelaB) March 8, 2025\n\n¡¡GRAN JUGADA COLECTIVA DEL ROJO DE VACCARI Y GOL DE PIPE LOYOLA PARA EL 2-1 ANTE SAN LORENZO EN EL NUEVO GASÓMETRO!! pic.twitter.com/d03Uncawc9\n— SportsCenter (@SC_ESPN) March 8, 2025\nEn los descuentos se alegó un penal para el \"Rey de Copas\", pero finalmente el VAR ratificó la decisión del juez central, que no otorgó la falta. Pablo Galdames vio el triunfo rojo desde la banca.\nDe esta manera, Loyola marcó su primer gol en el torneo y permitió a Independiente dormir como líder del Grupo B con ocho puntos, uno más que un Rosario Central que el lunes 10 de marzo se medirá con Talleres de Córdoba.\n "},{"title":"[VIDEO] Mito Pereira deslumbró con un hoyo en uno en el LIV Golf de Hong Kong","link":"https://cooperativa.cl/noticias/deportes/golf/chilenos/video-mito-pereira-deslumbro-con-un-hoyo-en-uno-en-el-liv-golf-de-hong/2025-03-08/184223.html","published_date":"2025-03-08T22:24:00","summary":"El golfista nacional Guillermo \"Mito\" Pereira sorprendió con un hoyo en uno en el LIV Golf Hong Kong, que le permitió escalar hasta el top 5 hasta ese momento.\nEste espectacular lanzamiento del chileno fue en la segunda bandera y le dio la inspiración necesaria para seguir imparable en el torneo celebrado en Asia.\nEl chileno no cometió errores en las siguientes rondas y quedó con una tarjeta de ocho golpes bajo el par, hecho que lo dejó en el cuarto lugar, a tan solo tres tiros de los líderes Paul Casey, Sergio García y Peter Uihleim.\nPor su parte, Joaquin Niemann no pudo igualar el gran rendimiento de su compatriota y marcha en el lugar 19 del torneo, que culmina este domingo 9 de marzo.\n- Revisa el espectacular hoyo en uno de \"Mito\":\n\nMito Pereira just made an ace at LIV Golf Hong Kong to move into the top 5. Good to see him back playing some decent golf\n\npic.twitter.com/1xGYAdFfND\n— Flushing It (@flushingitgolf) March 8, 2025\n\nYour leaderboards from Round 2 in Hong Kong 🇭🇰 #LIVGolfHongKong pic.twitter.com/lNGawWxGUx\n— LIV Golf (@livgolf_league) March 8, 2025"},{"title":"Mujer detenida en el Aeropuerto de Santiago portaba casi cinco kilos de cocaína","link":"https://cooperativa.cl/noticias/pais/policial/drogas/mujer-detenida-en-el-aeropuerto-de-santiago-portaba-casi-cinco-kilos-de/2025-03-08/190707.html","published_date":"2025-03-08T22:14:00","summary":"Una mujer de 30 años fue detenida en el Aeropuerto Internacional de Santiago tras ser sorprendida intentando viajar a Madrid, España, con droga oculta en su equipaje.\nDurante un control realizado el pasado jueves, detectives de la Brigada Antinarcóticos (Briant) notaron que la pasajera respondía de manera evasiva a las preguntas sobre su viaje.\nAnte la sospecha, procedieron a revisar su maleta, donde encontraron cerca de cinco kilos de clorhidrato de cocaína escondidos en las paredes internas de su maleta.\nEl subprefecto Sergio Paredes, jefe de la Briant Aeropuerto, indicó que la detenida tiene antecedentes por receptación y \"cumplía con los perfiles que este equipo ha detectado en los procesos investigativos\".\nAdemás, detalló que la droga incautada tenía un valor estimado de 100 millones de pesos y podría haberse distribuido en 5.000 dosis.\nLa PDI explicó que este tipo de casos se enmarca en un patrón de tráfico internacional de drogas, donde algunas personas son reclutadas para trasladar sustancias ilícitas a Europa.\n\"La investigación continuará para determinar la organización criminal a cargo\", señaló el funcionario policial.\nQuedó en prisión preventiva\nPor su parte, el fiscal Daniel Contreras confirmó que la mujer fue puesta a disposición del Primer Juzgado de Garantía de Santiago el viernes y quedó en prisión preventiva tras el control de detención.\n\"En estos controles realizados por la PDI, por regla general, a estas personas que viajan no tan solo les pagan por el transporte propiamente tal de la droga, sino que además tienen visitas guiadas por estas organizaciones a Europa. Y además, la mayoría de estas veces, las personas que van hasta Europa con droga, se devuelven con droga de síntesis\", explicó el persecutor de la Fiscalía Metropolitana Occidente.\n\"Por ende, podemos decir que estamos cortando un flujo de tráfico\", cerró el fiscal."},{"title":"\"Daremos la vida por nuestra selección\": La arenga de Vidal tras ser llamado a La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/daremos-la-vida-por-nuestra-seleccion-la-arenga-de-vidal-tras-ser/2025-03-08/190654.html","published_date":"2025-03-08T22:10:00","summary":"El volante Arturo Vidal dio un mensaje de aliento a través de redes sociales luego de ser convocado por Ricardo Gareca para la doble fecha clasificatoria de marzo contra Paraguay y Ecuador.\n\"Feliz de volver a nuestra selección. Hoy tenemos la fe intacta en nuestro objetivo. Sabemos que es una tarea difícil, pero vamos con todo carajo\", escribió en Instagram.\n\"Mientras tengamos opciones de luchar, daremos la vida por nuestra selección. En mi carrera siempre estaré orgulloso y feliz de representar a mi país\", sumó el jugador de La Roja.\nChile visitará a Paraguay el jueves 20 de marzo a las 20:00 horas de nuestro país (23:00 GMT), para luego recibir a Ecuador el martes 25 a las 21:00.\n- Revisa el mensaje del \"King\":\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Arturo Vidal (@kingarturo23oficial)\n\n"},{"title":"Claudio Arbiza respaldó a Cortés: El arco de Colo Colo es pesado y él lo ha hecho bien","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/claudio-arbiza-respaldo-a-cortes-el-arco-de-colo-colo-es-pesado-y-el-lo/2025-03-08/155147.html","published_date":"2025-03-08T21:50:00","summary":""},{"title":"8M: Mujeres de todo el mundo marchan por la igualdad y contra la violencia machista","link":"https://cooperativa.cl/noticias/sociedad/mujer/8m-mujeres-de-todo-el-mundo-marchan-por-la-igualdad-y-contra-la/2025-03-08/183245.html","published_date":"2025-03-08T21:40:00","summary":""},{"title":"AC Milan sufrió para vencer a Lecce y poner fin a su mala racha en Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-sufrio-para-vencer-a-lecce-y-poner-fin-a-su-mala-racha-en-serie/2025-03-08/175411.html","published_date":"2025-03-08T21:17:00","summary":""},{"title":"Tabilo batió a Lajovic y superó el debut en Indian Wells con su primer triunfo del año","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-batio-a-lajovic-y-supero-el-debut-en-indian-wells-con-su-primer/2025-03-08/175555.html","published_date":"2025-03-08T20:58:00","summary":"El tenista nacional Alejandro Tabilo (31° ATP) venció a Dusan Lajovic (108°) en su debut en el Masters 1.000 de Indian Wells y avanzó a la tercera ronda del torneo.\n\"Jano\" se impuso al serbio por parciales de 6-3 y 7-5 en una hora y 32 minutos de acción sobre la Cancha 5 del certamen estadounidense.\nEl chileno, quien venía con siete derrotas a cuestas, impuso sus condiciones a lo largo del pleito con el balcánico. La primera raqueta criolla logró levantar dos puntos de quiebre en el tercer juego del primer set y con una sólida ruptura en el siguiente game, pudo encaminar un cómodo 6-3 para tomar la delantera en el encuentro.\nEn la segunda manga el trámite fue mucho más parejo. Aunque \"Jano\" estaba levemente superior y estuvo cerca de quedarse con el servicio de su oponente en dos oportunidades, el europeo alcanzó a revertir la situación.\nSin embargo, Tabilo consiguió una ruptura en el undécimo juego y tras mantener su saque logró sellar el partido para volver a celebrar luego de más de cuatro meses de amarguras.\nEl chileno consiguió su primer festejo del año: Su databa del 28 de octubre, cuando derrotó al portugués Nuno Borges en el Masters de París.\nEn la siguiente ronda del certamen norteamericano, Alejandro Tabilo se verá las caras con el local Taylor Fritz, número cuatro del mundo y tercer sembrado, quien dejó en el camino al italiano Matteo Gigante (217°).\nEl historial entre ambos es completamente favorable para el norteamericano, que ha ganado los tres duelos que han protagonizado en el circuito.\n\n¡ALE CORTA LA MALA RACHA! 😌💪\n\n\nAlejandro Tabilo (31º) logró su primera victoria del año, luego de vencer a Dusan Lajovic 🇷🇸 (108º) por 6-3 y 7-5 en la segunda ronda del Masters 1000 de Indian Wells 🇺🇸.\n\n\nSu próximo rival será el local Taylor Fritz (4º).#VamosTeamChile 🇨🇱 pic.twitter.com/UBRdbdajHX\n— Team Chile (@TeamChile_COCH) March 8, 2025"},{"title":"Devastadoras inundaciones en Bahía Blanca dejan al menos 12 muertos","link":"https://cooperativa.cl/noticias/mundo/argentina/devastadoras-inundaciones-en-bahia-blanca-dejan-al-menos-12-muertos/2025-03-08/173512.html","published_date":"2025-03-08T20:51:00","summary":""},{"title":"Alejandro Tabilo debuta en Indian Wells ante Dusan Lajovic por la segunda ronda","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-debuta-en-indian-wells-ante-dusan-lajovic-por-la/2025-03-08/155815.html","published_date":"2025-03-08T20:48:00","summary":"El tenista chileno Alejandro Tabilo se enfrenta ante Dusan Lajovic por la segunda ronda del Masters 1.000 de Indian Wells, en busca de recuperar su mejor versión y acceder a la siguiente fase.\n\nAlejandro Tabilo (CHI/31°) vs. Dusan Lajovic (SRB/108°). Finalizado: 6-3, 7-5. Sigue el Marcador Virtual de Cooperativa.cl.\n"}]}]}