{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El da y quita del FMI para Chile: mejora hasta 2,5% proyección crecimiento del año, pero lo baja a 2% para el próximo","link":"http://www.df.cl/economia-y-politica/macro/el-da-y-quita-del-fmi-a-chile-mejora-proyeccion-de-pib-de-chile-a-2-5","published_date":"2025-10-14T23:25:00","summary":"El organismo también actualizó al alza la expansión mundial para 2025, desde el 3% proyectado en abril a 3,2% en octubre."},{"title":"LAB Capital: el nuevo nombre de la exWEG AGF, ahora bajo el control de Volcom","link":"http://www.df.cl/mercados/fondos-de-inversion/lab-capital-el-nuevo-nombre-de-la-exadministradora-de-fondos-weg-ahora","published_date":"2025-10-14T23:20:00","summary":"Decisión fue votada por su directorio el 2 de septiembre. Por resolución exenta, la CMF aprobó la modificación la semana pasada."},{"title":"JPMorgan recorta precios objetivo para acciones de CMPC y Copec en medio de sobreoferta de celulosa y volatilidad cambiaria","link":"http://www.df.cl/empresas/industria/jpmorgan-baja-proyecciones-para-cmpc-y-copec-en-medio-de-sobreoferta-de","published_date":"2025-10-14T23:00:00","summary":"Al cierre de este martes las acciones de CMPC lideraron las alzas del IPSA con un avance de 6,4% a $ 1.290, mientras que Copec subió 0,75% a $ 6.750, en la mejor sesión bursátil desde abril."},{"title":"ENAP desvincula a un ejecutivo clave después de casi 30 años ligado a la compañía estatal","link":"http://www.df.cl/empresas/energia/enap-desvincula-a-ejecutivo-clave-tras-casi-30-anos-ligado-a-la-compania","published_date":"2025-10-14T23:00:00","summary":"Patricio Farfán, quien se desempeñaba como gerente corporativo de Refinerías, ejerció diferentes roles e incluso fue gerente general interino. Edmundo Piraino asumirá mientas se define el sucesor."},{"title":"Walmart se asocia con OpenAI para ofrecer compras a través de ChatGPT y sus acciones se disparan 5% a un máximo histórico","link":"http://www.df.cl/empresas/multinacionales/walmart-sella-una-alianza-con-openai-para-ofrecer-compras-a-traves-de","published_date":"2025-10-14T21:45:00","summary":"El analista de UBS Securities, Michael Lasser, señaló que esta oferta debería otorgar a Walmart una ventaja frente a sus competidores, a medida que más personas usan ChatGPT para buscar productos."},{"title":"Nestlé y CCU amplían alianza más allá del negocio de las aguas y comercializarán café frío enlatado en conjunto","link":"http://www.df.cl/empresas/consumo/nestle-y-ccu-amplian-alianza-mas-alla-del-negocio-de-las-aguas-y-comenzaran","published_date":"2025-10-14T20:55:00","summary":"La suiza importará el producto a través de Nescafé y la chilena lo distribuirá, iniciativa que responde a un análisis de cambios globales en las tendencias de consumo."},{"title":"Ingresos laborales se expanden a su menor ritmo en dos años y sigue el desplome del empleo estatal","link":"http://www.df.cl/economia-y-politica/laboral-personas/ingresos-laborales-se-expanden-a-su-menor-ritmo-en-dos-anos-y-sigue-el","published_date":"2025-10-14T20:50:00","summary":"Según la CCS, a julio se han destruido más de 82 mil plazas en el aparato público, hilvanando cinco meses de caídas."},{"title":"Presidente de la Fed da señales de nuevo recorte de tasas a medida que menor contratación presiona al mercado laboral","link":"http://www.df.cl/internacional/economia/powell-senala-que-la-fed-podria-dejar-de-reducir-su-balance-en-los-proximos","published_date":"2025-10-14T20:40:00","summary":"Jerome Powell aludió varias veces al bajo ritmo de contratación y advirtió que podría debilitarse más. Además dijo que la reducción del balance de la Fed podría terminar pronto, lo que inyectaría más dinamismo a la economía de EEUU."},{"title":"Trump vuelve al ataque y amenaza a China con frenar importaciones de aceite comestible en represalia por boicot a la soya estadounidense","link":"http://www.df.cl/internacional/economia/trump-vuelve-al-ataque-y-amenaza-a-china-con-frenar-importaciones-de-aceite","published_date":"2025-10-14T20:25:00","summary":"El mandatario calificó la negativa de Beijing a abrir sus mercados como “un acto económicamente hostil” destinado a “generar dificultades a nuestros productores de soya”. El aceite usado, al igual que la soya, se utiliza como materia prima para biocombustibles como el diésel renovable."},{"title":"Bolsa chilena logra su mejor sesión desde abril: IPSA se dispara 2,5% y cierra sobre los 9.000 puntos de cara a las elecciones","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoyn3u2ioes","published_date":"2025-10-14T20:14:00","summary":"Los avances se acrecentaron en línea con una moderación de las caídas iniciales de Wall Street. Al final, el Dow Jones subió 0,4%, mientras que el S&P 500 disminuyó 0,2% y el Nasdaq cayó 0,8%. Comentarios del presidente de la Fed ayudaron a la plaza norteamericana, pero luego, críticas de Trump contra China moderaron el repunte."},{"title":"Más allá de los bancos: las opciones que crecen en el negocio hipotecario","link":"http://www.df.cl/mercados/banca-fintech/mas-alla-de-los-bancos-las-opciones-que-crecen-en-el-negocio-hipotecario","published_date":"2025-10-14T19:20:00","summary":"De acuerdo con los últimos datos publicados por la Comisión para el Mercado Financiero (CMF), al término de agosto la cartera hipotecaria de las cooperativas representaba el 26,26% del total de colocaciones y registró una expansión 12,4% en el mes."},{"title":"Dólar cierra con leve alza sobre $ 960 y el cobre pierde 2% tras respuesta de China a las últimas medidas estadounidenses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy2n3uiret","published_date":"2025-10-14T19:06:00","summary":"La mayoría de las divisas emergentes se debilitó, después de que Beijing anunciara que impondrá restricciones a cinco subsidiarias estadounidenses de la surcoreana Hanwha Ocean Company. Pero más tarde, declaraciones del presidente de la Fed contribuyeron a moderar la tendencia."},{"title":"Dorothy Pérez conquista Enade y recibe ovación de pie de empresarios: \"Dejemos las peleas estériles y avancemos todos juntos\"","link":"http://www.df.cl/economia-y-politica/politica/dorothy-perez-conquista-enade-y-recibe-ovacion-de-pie-de-empresarios","published_date":"2025-10-14T17:20:00","summary":"La contralora general de la República repasó los hallazgos del órgano fiscalizador, urgió por mayores avances tecnológicos y apuntó a la complejidad que cualquier gobierno aumente el presupuesto de la entidad."},{"title":"Minuto a Minuto | Matthei da por superada polémica de los bots tras perdonar a Kast en medio del debate Enade 2025","link":"http://www.df.cl/economia-y-politica/politica/minuto-a-mintuto-candidatos-presidenciales-se-enfrentan-a-la-elite","published_date":"2025-10-14T16:05:00","summary":"La decisión de la candidata de Chile Vamos generó una reacción importante de los presentes que apludieron la salida de la exalcaldesa, que descomprime el ambiente en la derecha."},{"title":"Cámara despacha al Senado proyecto de ley del Gobierno que regula los sistemas de IA, aunque rechaza artículos clave de gobernanza y reglamento","link":"http://www.df.cl/df-lab/tech-negocios/camara-despacha-al-senado-proyecto-de-ley-del-gobierno-que-regula-los","published_date":"2025-10-14T15:20:00","summary":"De los 31 artículos los diputados rechazaron siete, entre ellos, \"aspectos clave\", según el Ejecutivo, como la creación del Consejo Asesor Técnico de IA y que la fiscalización y cumplimiento de la ley quede en manos de la Agencia de Protección de Datos Personales, los que buscará reponer en el debate del segundo trámite en la cámara alta."},{"title":"\"Chile no se cae a pedazos como algunos pregonan”: Boric invita a encontrar puntos en común en Enade","link":"http://www.df.cl/economia-y-politica/pais/fallas-de-conexion-interrumpen-discurso-telematico-de-boric-en-enade-2025","published_date":"2025-10-14T14:45:00","summary":"Desde Italia, el Presidente participó de manera telemática en el encuentro. Fallas técnicas impidieron que terminara su discurso."},{"title":"OpenAI y Broadcom firman un acuerdo de 10 gigavatios para chips y redes","link":"http://www.df.cl/df-lab/mundo/openai-y-broadcom-firman-un-acuerdo-de-10-gigavatios-para-chips-y-redes","published_date":"2025-10-14T14:37:00","summary":"La alianza apunta a fortalecer la base tecnológica del creador de ChatGPT, mediante el desarrollo conjunto de procesadores y equipos de red, para impulsar nuevos niveles de rendimiento y eficiencia en sus centros de datos."},{"title":"Grandes bancos de Wall Street celebran resultados récord: JPMorgan, Citigroup, Goldman Sachs y Wells Fargo cierran un tercer trimestre estelar","link":"http://www.df.cl/empresas/multinacionales/grandes-bancos-de-wall-street-celebran-jpmorgan-citigroup-goldman-sachs","published_date":"2025-10-14T14:20:00","summary":"Pese a ello, las acciones de los mayores prestamistas caían, luego de que JPMorgan advirtiera sobre la exposición del sector a un deterioro del mercado del crédito y recomendara cautela ante los riesgos geopolíticos, en medio de una jornada marcada por duras represalias de China a empresas en EEUU, en el marco de la guerra comercial."},{"title":"Presidenta de la CPC envía claro mensaje a candidatos en Enade: “Esperamos que el crecimiento no sea solo una palabra en los programas presidenciales”","link":"http://www.df.cl/economia-y-politica/politica/presidenta-de-la-cpc-envia-claro-mensaje-a-candidatos-en-enade-esperamos","published_date":"2025-10-14T13:35:00","summary":"Susana Jiménez entregó su receta para la \"última milla\" hacia el desarrollo: más exportaciones."},{"title":"El mensaje de Grau a los empresarios: les pide \"cuidar\" la reforma a los permisos y ofrece una nueva alianza con los privados: \"Ustedes no solo necesitan un Estado que no los moleste\"","link":"http://www.df.cl/economia-y-politica/macro/el-mensaje-de-grau-a-los-empresarios-en-enade-les-pide-cuidar-la-reforma","published_date":"2025-10-14T13:19:00","summary":"El ministro de Hacienda se declaró \"optimista\" luego de que el FMI mejorara las proyecciones de crecimiento para Chile."},{"title":"Holger Paulmann en Enade: \"Enfrentar el crimen organizado se ha vuelto condición necesaria para que Chile vuelva a crecer\"","link":"http://www.df.cl/empresas/holger-paulmann-en-enade-enfrentar-el-crimen-organizado-se-ha-vuelto","published_date":"2025-10-14T11:57:00","summary":"En su discurso inaugural del icónico encuentro, el empresario expresó ante los candidatos presidenciales que gobernar Chile \"reclama visión, coraje y capacidad de construir acuerdos\"."},{"title":"Firma neoyorquina de inversiones entra a la minería chilena con acuerdo para adquirir el 25% de dos proyectos de Capstone Copper","link":"http://www.df.cl/empresas/mineria/capstone-copper-anuncia-una-inversion-de-hasta-360-millones-de-orion-por","published_date":"2025-10-14T11:50:00","summary":"La minera canadiense anunció el ingreso de Orion Resources Partners como socio estratégico en el desarrollo de sus proyectos Santo Domingo y Sierra Norte, ubicados en la Región de Atacama."},{"title":"China sanciona a filiales de gigante naviero surcoreano en EEUU y abre una investigación marítima en represalia contra medidas de Washington","link":"http://www.df.cl/internacional/economia/china-sanciona-a-filiales-de-gigante-naviero-surcoreano-en-eeuu-y-abre-una","published_date":"2025-10-14T11:43:00","summary":"Las subsidiarias de Hanwha Ocean ayudaron y apoyaron las actividades investigativas del gobierno estadounidense, poniendo en riesgo la soberanía, seguridad e intereses de desarrollo de China, según un comunicado del Ministerio de Comercio."},{"title":"Presidente Boric aborda candidatura de Michelle Bachelet a la ONU con director general de la FAO","link":"http://www.df.cl/economia-y-politica/actualidad/presidente-boric-aborda-candidatura-de-michelle-bachelet-a-la-onu-con","published_date":"2025-10-14T11:25:00","summary":"Durante el encuentro, el mandatario y el director general de la entidad, QU Dongyu, abordaron además el trabajo de la FAO en Chile y reafirmaron el compromiso del país con la seguridad alimentaria global."},{"title":"Scott Bessent critica duramente a China: \"Quieren hundir a todos los demás con ellos\"","link":"http://www.df.cl/internacional/ft/scott-bessent-critica-duramente-a-china-quieren-hundir-a-todos-los-demas","published_date":"2025-10-14T10:37:00","summary":"El secretario del Tesoro de Estados Unidos le dice al FT que los controles de exportación de Beijing son \"una señal de lo débil que es su economía\""},{"title":"Los mercados operan mixtos mientras buscan señales ante nuevas tensiones comerciales","link":"http://www.df.cl/primer-click/los-mercados-operan-mixtos-mientras-buscan-senales-ante-nuevas-tensiones","published_date":"2025-10-14T10:30:00","summary":"El cobre sufre una fuerte caída y el oro sigue batiendo récords."},{"title":"Madurez del comercio digital","link":"http://www.df.cl/opinion/cartas/madurez-del-comercio-digital","published_date":"2025-10-14T07:05:00","summary":""},{"title":"Paradoja energética","link":"http://www.df.cl/opinion/cartas/paradoja-energetica","published_date":"2025-10-14T07:04:00","summary":""},{"title":"Talento senior desperdiciado","link":"http://www.df.cl/opinion/cartas/talento-senior-desperdiciado","published_date":"2025-10-14T07:03:00","summary":""},{"title":"Presupuesto 2026 bajo la lupa","link":"http://www.df.cl/opinion/columnistas/luis-larrain/presupuesto-2026-bajo-la-lupa","published_date":"2025-10-14T07:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Datos, la clave para una IA ética","link":"http://www.df.cl/opinion/cartas/datos-la-clave-para-una-ia-etica","published_date":"2025-10-14T07:02:00","summary":""},{"title":"Ctrl+Alt+Sócrates","link":"http://www.df.cl/opinion/columnistas/ctrl-alt-socrates","published_date":"2025-10-14T07:02:00","summary":"MARÍA JESÚS IBÁÑEZ Abogada especializada en tecnología"},{"title":"Reciclar no es un lujo","link":"http://www.df.cl/opinion/cartas/reciclar-no-es-un-lujo","published_date":"2025-10-14T07:01:00","summary":""},{"title":"Trump insta a líderes mundiales a impulsar una paz duradera en Gaza","link":"http://www.df.cl/internacional/politica/trump-insta-a-lideres-mundiales-a-impulsar-una-paz-duradera-en-gaza","published_date":"2025-10-14T07:00:00","summary":"Junto con los mediadores de Egipto, Qatar y Turquía, el Presidente de Estados Unidos firmó un documento del acuerdo de cese al fuego."},{"title":"El rol del progreso tecnológico en el crecimiento sostenido: las teorías detrás del galardón","link":"http://www.df.cl/economia-y-politica/macro/el-rol-del-progreso-tecnologico-en-el-crecimiento-sostenido-las-teorias","published_date":"2025-10-14T07:00:00","summary":"Entre los aportes reconocidos figuran la destrucción creativa y los fundamentos que permiten mantener el crecimiento económico a largo plazo."},{"title":"Economistas chilenos celebran el rol de los nuevos Nobel en identificar el aporte de la innovación al PIB","link":"http://www.df.cl/economia-y-politica/macro/economistas-chilenos-celebran-el-rol-de-los-nuevos-nobel-en-identificar-el","published_date":"2025-10-14T07:00:00","summary":"Joel Mokyr, Peter Howitt y, en especial Philippe Aghion, son nombres conocidos para los académicos locales, ya sea porque compartieron aulas en distintas etapas de la vida y, más tarde, se generaron lazos de amistad. Urzúa, Edwards, De Gregorio, Larraín y Alé recorrieron su investigación."},{"title":"Estudio revela que PIB de Chile debe crecer cerca de 1% anual solo para compensar costos de agenda laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/estudio-revela-que-pib-de-chile-debe-crecer-cerca-de-1-anual-solo-para","published_date":"2025-10-14T07:00:00","summary":"El análisis, realizado por el economista Juan Bravo por encargo de la Sofofa, consideró reformas ya en implementación, así como iniciativas que están en el Congreso."},{"title":"Logística y datacenters: las grandes apuestas de Blackstone en los mercados privados","link":"http://www.df.cl/mercados/bolsa-monedas/logistica-y-datacenters-las-grandes-apuestas-de-blackstone-en-los-mercados","published_date":"2025-10-14T07:00:00","summary":"El crecimiento del comercio electrónico es un factor clave de esta tendencia, según el senior manager director de la firma, Matthew Pedley."},{"title":"Silva: geopolítica y estrechez fiscal son las grandes incertidumbres del mercado","link":"http://www.df.cl/mercados/silva-geopolitica-y-estrechez-fiscal-son-las-grandes-incertidumbres-del","published_date":"2025-10-14T07:00:00","summary":"El director de inversiones de LarrainVial sostuvo que la globalización ha venido cayendo debido a un mundo multipolar."},{"title":"Macías y su futuro: “Si me piden que me quede y se dan las condiciones técnicas, probablemente lo haga”","link":"http://www.df.cl/mercados/pensiones/macias-y-su-futuro-si-me-piden-que-me-quede-y-se-dan-las-condiciones","published_date":"2025-10-14T07:00:00","summary":"El próximo Presidente deberá decidir si cambia o mantiene al histórico superintendente de Pensiones."},{"title":"Yazigi y los cambios al sistema previsional: “No podemos asumir que es capítulo cerrado”","link":"http://www.df.cl/mercados/pensiones/yazigi-y-los-cambios-al-sistema-previsional-no-podemos-asumir-que-es","published_date":"2025-10-14T07:00:00","summary":"La titular del gremio expresó que uno de los desafíos tiene que ver con que “la reforma no solucionó todos los temas”, como ajustes en los parámetros."},{"title":"Otro frente sindical para los Luksic: trabajadores de Antucoya rechazan última oferta y alistan huelga","link":"http://www.df.cl/empresas/mineria/otro-frente-sindical-para-los-luksic-trabajadores-de-antucoya-rechazan","published_date":"2025-10-14T07:00:00","summary":""},{"title":"I-Pulse, la tecnológica que promete la mayor revolución minera desde la dinamita y que sumó a Codelco como accionista","link":"http://www.df.cl/empresas/mineria/i-pulse-la-tecnologica-que-promete-la-mayor-revolucion-minera-desde-la","published_date":"2025-10-14T07:00:00","summary":"La compañía fundada por el legendario Robert Friedland concretó un acuerdo de adquisición minoritaria con la gigante chilena del cobre."},{"title":"Fonasa independiente y plan universal: AmCham une a empresas y expertos para presentar propuesta de reforma a la salud","link":"http://www.df.cl/empresas/salud/fonasa-independiente-y-plan-universal-amcham-une-a-empresas-y-expertos","published_date":"2025-10-14T07:00:00","summary":"Con la participación de 17 especialistas y 21 compañías privadas, el gremio presentó un documento con el fin de plantear una agenda 2030 para el sector."},{"title":"Que no te mientan sobre los 30 años","link":"http://www.df.cl/opinion/columnistas/que-no-te-mientan-sobre-los-30-anos","published_date":"2025-10-14T07:00:00","summary":"EUGENIO TIRONI Sociólogo"},{"title":"Sala cuna universal: equilibrio entre inclusión y costo","link":"http://www.df.cl/opinion/editorial/sala-cuna-universal-equilibrio-entre-inclusion-y-costo","published_date":"2025-10-14T07:00:00","summary":""},{"title":"“Desorden fiscal y cifras maquilladas”: la dura minuta de RN por el Presupuesto","link":"http://www.df.cl/economia-y-politica/macro/desorden-fiscal-y-cifras-maquilladas-la-dura-minuta-de-rn-por-el","published_date":"2025-10-14T07:00:00","summary":"Un documento de la bancada de diputados advierte que el gasto crece un 3,3% en 2026, no el 1,7% que presentó el Ejecutivo."},{"title":"Claudio Irigoyen, Head of Global Economics de BofA Securities: “Falta en Chile la discusión de cómo paso del PIB de 2% al 3% sin tener un desequilibrio más grande de desigualdad”","link":"http://www.df.cl/economia-y-politica/macro/claudio-irigoyen-head-of-global-economics-de-bofa-securities-falta-en","published_date":"2025-10-14T07:00:00","summary":"El head of Global Economics de BofA Securities indica que Chile estará entre 2% y 2,5%, pero “hay que ver quién gana las elecciones”."},{"title":"Fundadores de Cornershop y Platanus Ventures invierten en startup que aplica IA al mundo legal","link":"http://www.df.cl/df-lab/innovacion-y-startups/fundadores-de-cornershop-y-platanus-ventures-invierten-en-startup-que","published_date":"2025-10-14T07:00:00","summary":"Magnar AI creó una plataforma para “potenciar con IA el trabajo de los abogados”. Con el nuevo capital, robustecerán la tecnología e iniciarán la expansión regional."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Rematan emblemático stripcenter de La Florida por más de $30 mil millones: tiene un Chucke Cheese, La Piccola Italia y un supermercado chino","link":"https://www.theclinic.cl/2025/10/14/rematan-emblematico-stripcenter-de-la-florida-por-mas-de-30-mil-millones-tiene-un-chucke-cheese-la-piccola-italia-y-un-supermercado-chino/","published_date":"2025-10-14T21:57:01","summary":"Son 11 los locales ubicados a pasos del metro Vicuña Mackenna y el Mallplaza Vespucio los que, en su conjunto, serán rematados el 30 de octubre. La totalidad del terreno tiene una expansión de 14 mil metros cuadrados, con 13 mil construidos, y su valor es de —mínimo— 770.000 UF. \nThe post Rematan emblemático stripcenter de La Florida por más de $30 mil millones: tiene un Chucke Cheese, La Piccola Italia y un supermercado chino appeared first on The Clinic."},{"title":"El nuevo KGM Actyon marca el comienzo de una nueva etapa para la marca coreana en Chile","link":"https://www.theclinic.cl/2025/10/14/el-nuevo-kgm-actyon-marca-el-comienzo-de-una-nueva-etapa-para-la-marca-coreana-en-chile/","published_date":"2025-10-14T21:50:09","summary":"Con el lanzamiento del nuevo SUV KGM Actyon, la firma coreana inicia oficialmente su era bajo el paraguas de KG Group. El modelo combina diseño, tecnología y seguridad, y busca consolidar la nueva identidad de KGM tras la transición desde SsangYong.\nThe post El nuevo KGM Actyon marca el comienzo de una nueva etapa para la marca coreana en Chile appeared first on The Clinic."},{"title":"Los dos “gestos” que hizo a Matthei a Kast durante su participación en Enade para descomprimir la alta tensión entre las derechas","link":"https://www.theclinic.cl/2025/10/14/los-dos-gestos-que-hizo-a-matthei-a-kast-durante-su-participacion-en-enade-para-descomprimir-la-alta-tension-entre-las-derechas/","published_date":"2025-10-14T21:35:31","summary":"La candidata de Chile Vamos aprovechó el encuentro de Enade para dar vuelta la página en torno al conflicto por la supuesta \"red de bots\" que ha generado ataques en su contra en redes sociales y que ella había ligado a Kast y los republicanos. Por otra parte, dio un paso más allá en caso de que ella no pase al balotaje y hoy aseguró que no se vería votando por una persona \"que sea continuadora de este gobierno y menos que sea comunista\". Tanto el conflicto por los ataques de bots y el evitar manifestar un apoyo a Kast en un eventual balotaje le habían generado críticas al interior de su propia coalición. \nThe post Los dos “gestos” que hizo a Matthei a Kast durante su participación en Enade para descomprimir la alta tensión entre las derechas appeared first on The Clinic."},{"title":"Justicia ordena a KFC pagar millonaria multa por no otorgar feriado legal a trabajadores durante el plebiscito constitucional","link":"https://www.theclinic.cl/2025/10/14/justicia-ordena-a-kfc-pagar-millonaria-multa-por-no-otorgar-feriado-legal-a-trabajadores-durante-el-plebiscito-constitucional/","published_date":"2025-10-14T21:19:24","summary":"La Corte de Apelaciones de Santiago rechazó el recurso de nulidad interpuesto en contra de la sentencia que desestimó la reclamación judicial de la cadena de comida rápida KFC. De este modo, la empresa deberá pagar una multa de más de $4,1 millones por no otorgar feriado legal a trabajadores el 17 de diciembre de 2023. \nThe post Justicia ordena a KFC pagar millonaria multa por no otorgar feriado legal a trabajadores durante el plebiscito constitucional appeared first on The Clinic."},{"title":"VIDEO | Jara tras reconciliación Kast-Matthei: “Qué importa si alguien le pide disculpas a otro si a la gente no le alcanza para llegar a fin de mes”","link":"https://www.theclinic.cl/2025/10/14/video-jara-tras-reconciliacion-kast-matthei-que-importa-si-alguien-le-pide-disculpas-a-otro-si-a-la-gente-no-le-alcanza-para-llegar-a-fin-de-mes/","published_date":"2025-10-14T21:08:57","summary":"La candidata Jeannette Jara participó del debate presidencial con 7 de los 8 candidatos en foro empresarial Enade 2025. \nThe post VIDEO | Jara tras reconciliación Kast-Matthei: “Qué importa si alguien le pide disculpas a otro si a la gente no le alcanza para llegar a fin de mes” appeared first on The Clinic."},{"title":"Idea-Tec, la empresa chilena que crea pintura gracias al reciclaje y que obtuvo patente de invención en Estados Unidos","link":"https://www.theclinic.cl/2025/10/14/idea-tec-la-empresa-chilena-que-crea-pintura-gracias-al-reciclaje-y-que-obtuvo-patente-de-invencion-en-estados-unidos/","published_date":"2025-10-14T21:00:00","summary":"La empresa chilena Idea-Tec obtuvo una patente de invención en EEUU por su tecnología de pintura base agua hecha con plumavit reciclado.  \"Este reconocimiento no solo asegura el uso exclusivo de nuestra tecnología, sino que también confirma que es única en el mundo\", aseguró una de sus fundadoras. \nThe post Idea-Tec, la empresa chilena que crea pintura gracias al reciclaje y que obtuvo patente de invención en Estados Unidos appeared first on The Clinic."},{"title":"BAIC vuelve a Chile con respaldo financiero y una red renovada","link":"https://www.theclinic.cl/2025/10/14/baic-vuelve-a-chile-con-respaldo-financiero-y-una-red-renovada/","published_date":"2025-10-14T20:47:53","summary":"El relanzamiento de la marca china se apoya en una alianza estratégica que busca consolidar su presencia nacional, con financiamiento preferente y una red de distribución renovada.\nThe post BAIC vuelve a Chile con respaldo financiero y una red renovada appeared first on The Clinic."},{"title":"VIDEO | Harold Mayne-Nicholls valora reconciliación de Matthei y Kast: “No podemos seguir agrediéndonos entre nosotros”","link":"https://www.theclinic.cl/2025/10/14/video-harold-mayne-nicholls-valora-reconciliacion-de-matthei-y-kast-no-podemos-seguir-agrediendonos-entre-nosotros/","published_date":"2025-10-14T20:46:55","summary":"El candidato  Harold Mayne-Nicholls  Jara participó del debate presidencial con 7 de los 8 candidatos en foro empresarial Enade 2025. \nThe post VIDEO | Harold Mayne-Nicholls valora reconciliación de Matthei y Kast: “No podemos seguir agrediéndonos entre nosotros” appeared first on The Clinic."},{"title":"VIDEO | Kaiser alaba labor de controlara Dorothy Pérez: “Es el tipo de funcionario público que necesitamos para que el Estado funcione”","link":"https://www.theclinic.cl/2025/10/14/kaiser-alaba-labor-de-controlara-dorothy-perez-es-el-tipo-de-funcionario-publico-que-necesitamos-para-que-el-estado-funcione/","published_date":"2025-10-14T20:37:23","summary":"El candidato Johannes Kaiser participó del debate presidencial con 7 de los 8 candidatos en foro empresarial Enade 2025.\nThe post VIDEO | Kaiser alaba labor de controlara Dorothy Pérez: “Es el tipo de funcionario público que necesitamos para que el Estado funcione” appeared first on The Clinic."},{"title":"Alfredo Lewin y el fin de la música en MTV: “Es bastante triste que MTV vaya a pasar a la historia por haber inventado y refinado los realities”","link":"https://www.theclinic.cl/2025/10/14/alfredo-lewin-y-el-fin-de-la-musica-en-mtv-es-bastante-triste-que-mtv-vaya-a-pasar-a-la-historia-por-haber-inventado-y-refinado-los-realities/","published_date":"2025-10-14T20:32:11","summary":"El histórico VJ Alfredo Lewin reflexiona sobre el cierre de los canales musicales de MTV y el fin de una era que marcó a generaciones. Desde su experiencia en los 90, analiza cómo el streaming cambió para siempre la forma de consumir música y cómo el canal que lo lanzó al mundo terminó perdiendo su esencia. “Me produce un poquito de pena, pero también tengo un desapego muy grande con MTV”, confiesa.\nThe post Alfredo Lewin y el fin de la música en MTV: “Es bastante triste que MTV vaya a pasar a la historia por haber inventado y refinado los realities” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Empleo público: Chile Transparente alertó sobre \"datos erróneos o inventados para desinformar\"","link":"https://cooperativa.cl/noticias/pais/politica/empleo-publico-chile-transparente-alerto-sobre-datos-erroneos-o/2025-10-14/210524.html","published_date":"2025-10-14T21:05:24","summary":"El director ejecutivo de Chile Transparente, Michel Figueroa, cuestionó este martes en Cooperativa el debate sobre el desempeño y el rol de los funcionarios públicos en el país, acusando una circulación de información imprecisa y, en algunos casos, deliberadamente falsa.\nEn entrevista con Lo Que Queda Del Día, el administrador público fue categórico al señalar que una discusión constructiva se hace muy difícil cuando, en medio de \"un cuestionamiento transversal a la labor que hacen los funcionarios públicos\", esto se hace con datos \"erróneos o intencionalmente inventados, justamente para desinformar a la ciudadanía\".\nAsimismo, profundizó en la raíz de este cuestionamiento transversal, identificando una dualidad preocupante en la percepción ciudadana y el comportamiento interno del servicio.\n\"Sin duda aquí se da una dicotomía bien importante: en primer lugar, la mayoría de estas críticas que se han instalado desde los debates políticos, vienen de personas que tienen poco conocimiento del funcionamiento real del Estado y que pocas veces han requerido al Estado como usuarios de servicios públicos\", analizó el líder de Chile Transparente.\nA esto sumo que existe \"un grupo importante de funcionarios públicos que no se ha portado del mejor modo\", por lo que \"ese descrédito que se instala es muy difícil de responsabilizar en la práctica, porque hay personas que desconfían de por sí de las instituciones públicas porque han tenido malas experiencias de atención\".\nCuestionamiento por cifras manipuladas\nUn ejemplo claro de esta desinformación se observó en el debate sobre el aumento de funcionarios. Mientras se afirmaba la contratación de más de cien mil nuevos empleados, la realidad, según la Dipres y el Consejo para la Transparencia, era muy distinta.\n\"Se decía en el debate público que habían más de 100.000 nuevos funcionarios contratados en este último período, cuando la cifra real estaba en torno a solo 9.000\", explicó Figueroa en Cooperativa.\nAdemás de las cifras infladas, la discusión se ha visto afectada por narrativas que -alertan- ignoran la complejidad del sector público. En esta línea, Figueroa hizo referencia a la cuestionada columna titulada \"Parásitos\", realizada por un asesor de José Antonio Kast (Republicanos), ejemplo de la estigmatización que se intenta instalar contra los empleados estatales.\nSegún afirmó, este tipo de ataques \"se contrapone a la labor de miles de personas que, como destacó la Contralora, \"le dan vida a las funciones que cumple el Estado, desde situaciones de emergencia hasta situaciones de la vida cotidiana de las personas\"."},{"title":"MTV apaga su señal musical tras más de 40 años de historia","link":"https://cooperativa.cl/noticias/magazine/television/mtv-apaga-su-senal-musical-tras-mas-de-40-anos-de-historia/2025-10-14/210441.html","published_date":"2025-10-14T21:04:41","summary":"Paramount Global confirmó que MTV apagará definitivamente sus canales dedicados a videos musicales en varios países, incluido Reino Unido e Irlanda, como parte de una reestructuración global, confirmaron medios internacionales como The New York Post, Euronews y The Economic Times.\nEl anuncio, realizado en octubre, contempla el cierre de MTV Music, MTV 80s, MTV 90s, Club MTV y MTV Live, todos enfocados en música y transmisiones temáticas. Según la compañía, la medida busca priorizar las plataformas digitales y de streaming, dejando atrás los formatos tradicionales de televisión lineal.\nEl canal debutó el 1 de agosto de 1981 con el icónico video \"Video Killed the Radio Star\" de The Buggles, una frase que hoy adquiere un nuevo sentido: la cadena que mató a la radio será ahora víctima del streaming.\nDurante los años 80 y 90, MTV fue el epicentro de la cultura pop, impulsando la carrera de artistas como Madonna, Michael Jackson, Nirvana y Britney Spears. En América Latina, su versión regional marcó una generación con programas como \"Los 10+ Pedidos\", \"MTV Unplugged\" y los \"MTV Video Music Awards\".\nSin embargo, el auge de YouTube, TikTok y Spotify transformó el consumo musical, relegando a MTV a contenidos de entretenimiento y realities. El canal principal mantendrá programación juvenil, mientras Paramount+ concentrará el catálogo clásico. \n \nPor ahora, MTV Latinoamérica no ha confirmado fechas de apagón, aunque se espera que la medida llegue a la región en 2026. Así, el 31 de diciembre de 2025 marcará el fin de los videoclips en la televisión, y el paso definitivo del zapping al algoritmo."},{"title":"Proyecto de Sala Cuna Universal dio un paso clave en el Senado","link":"https://cooperativa.cl/noticias/pais/trabajo/proyecto-de-sala-cuna-universal-dio-un-paso-clave-en-el-senado/2025-10-14/193115.html","published_date":"2025-10-14T19:31:15","summary":"El ministro del Trabajo, Giorgio Boccardo, y su par de la Mujer y la Equidad de Género, Antonia Orellana, valoraron un nuevo avance del proyecto de Sala Cuna Universal: un paso dado en el Senado hacia la eliminación del requisito de contar con 20 trabajadoras (mujeres) para hacer este beneficio exigible a los empleadores.\nEl lunes, la Comisión de Trabajo de la Cámara Alta continuó el estudio de las indicaciones del Proyecto de Ley de Sala Cuna para Chile, y aprobó la modificación al inciso primero del actual artículo 203 del Código del Trabajo, eliminando la obligación de sala cuna que se establecía exclusivamente para aquellas empresas que contrataran a 20 trabajadoras o más.\nEl objetivo es reconocer la corresponsabilidad de ambos padres en los cuidados y hacer aplicable el derecho a sala cuna tanto a hombres como a mujeres, favoreciendo, de paso, la empleabilidad femenina.\n\n¡Avanzamos en #SalaCunaParaChile! 🍼👏 Hoy se aprobó en la Comisión de Trabajo del @Senado_Chile el artículo 203 del Código del Trabajo, que equipara el derecho a Sala cuna para madres y padres, instancia a la que asistieron la Ministra Orellana y el ministro Boccardo. pic.twitter.com/KKkijQHOFK\n— Ministerio de la Mujer y la Equidad de Género (@MinMujeryEG) October 13, 2025\n\"La aprobación de esta reforma al artículo 203 del Código del Trabajo es un paso histórico hacia la igualdad de género: por primera vez, el derecho a sala cuna se extiende a mujeres y hombres trabajadores, y también reconociendo a quienes no son padres y cuidan a niños y niñas menores de dos años\", señaló Boccardo.\n\"Con esto eliminamos el requisito de 20 trabajadoras, una traba que por décadas limitó la contratación femenina, desvinculando el costo de la sala cuna de la decisión de contratar mujeres\", explicó la autoridad.\n\"Aún quedan aspectos en discusión parlamentaria, pero este avance confirma que estamos construyendo un país más justo y un mecanismo efectivo para potenciar la empleabilidad femenina\", complementó el titular del Trabajo. \n\"Dimos un paso muy importante en la Comisión de Trabajo del Senado al aprobar la reforma al artículo 203 (...) Es un cambio histórico: elimina el costo de contratación que, por décadas recayó, sobre las mujeres, amplía el derecho a sala cuna para madres y padres trabajadores, y garantiza mejores estándares educativos para niñas y niños\", destacó la ministra Orellana.\n\"Este avance refleja nuestro compromiso con la corresponsabilidad y la igualdad de oportunidades, y nos acerca a un país donde cuidar no sea una carga individual, sino una tarea compartida que fortalece a las familias y al desarrollo del país\", agregó la titular de la Mujer.\n\n#SalaCunaparaChile avanza en la Comisión de Trabajo del @senadochile 💪🏻 El ministro del Trabajo y Previsión Social, Giorgio Boccardo, junto a la ministra de la Mujer y Equidad de Género, Antonia Orellana, estuvieron presentes en la comisión en la que se aprobó la reforma al… pic.twitter.com/mrCSrsWxvB\n— Trabajo y Previsión Social (@MintrabChile) October 13, 2025\nOtras indicaciones\nLa semana pasada el Ejecutivo presentó las modificaciones a la iniciativa legal, que propone una cotización obligatoria a cargo del empleador del 0,3 por ciento de las remuneraciones imponibles, que incrementa en un 0,1 por ciento la cotización obligatoria respecto de la indicación anterior, la que será administrada por el Fondo de Sala Cuna.\nEn caso de trabajadores independientes se regulan las cotizaciones de acuerdo con la fórmula por la cual cotizan.\nAdemás, crea una Comisión Técnica de Financiamiento y Sostenibilidad, que deberá generar un informe periódico para que la autoridad tome decisiones que permitan garantizar la sostenibilidad del fondo y el aporte que éste entregará al empleador para dar cumplimiento a su obligación, tomando en cuenta los valores de mercado y las diferencias geográficas que pudiera haber en el valor, entre otras materias."},{"title":"La formación de Colo Colo para enfrentar a Deportivo Cali en semis de Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-formacion-de-colo-colo-para-enfrentar-a-deportivo-cali-en-semis-de/2025-10-14/195734.html","published_date":"2025-10-14T19:57:34","summary":""},{"title":"Presupuesto: Contralora pidió 1.200 millones y 10 funcionarios adicionales","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-contralora-pidio-1-200-millones-y-10-funcionarios-adicionales/2025-10-14/200335.html","published_date":"2025-10-14T20:03:35","summary":"La contralora general de la República, Dorothy Pérez, compareció este martes por la tarde ante la Segunda Subcomisión de Presupuestos del Congreso para defender la partida destinada a su organismo fiscalizador.\nLa funcionaria solicitó a los parlamentarios disponer 1.200 millones de pesos y la contratación de 10 funcionarios adicionales para garantizar la continuidad operacional y la seguridad de la información del ente; aumento de recursos que calificó como \"realmente crítico\".\nLa contralora explicó que la urgencia de este reajuste obedece a una necesidad de almacenamiento y resguardo de datos. Señaló que toda la información que recibe Contraloría a través de sus diversas plataformas debe quedar resguardada en sistemas, nubes o almacenamiento de servidores, función esencial que requiere más fondos de los proyectados en la ley presentada por el Gobierno.\n\"Nosotros solicitamos un aumento presupuestario de 8,5 por ciento. Sabemos que la situación presupuestaria del país es compleja y se nos autorizó un presupuesto de 1,5 por ciento, siete puntos de diferencia... No estamos esperando (en realidad) alcanzar los 8,5 puntos, porque sabemos la situación (fiscal). Sin embargo, estos dos puntos, que son 10 profesionales funcionarios adicionales y los 1.200 millones que faltan para almacenamiento, son realmente críticos para nosotros\", explicó Pérez.\n\"Sin eso, corremos el serio riesgo de que nuestras plataformas se caigan\", alertó ante los diputados la contralora, que más temprano, este mismo martes, tuvo una ovacionada intervención en el Encuentro Nacional de la Empresa (Enade) 2025, donde defendió la labor pública, pero también el rigor fiscalizador, que -entre otras cosas- destapó el uso fraudulento de licencias médicas entre empleados fiscales."},{"title":"Aulas Mayores, el programa de la UCSH que ofrece educación gratuita a la tercera edad","link":"https://cooperativa.cl/noticias/pais/educacion/aulas-mayores-el-programa-de-la-ucsh-que-ofrece-educacion-gratuita-a-la/2025-10-14/201448.html","published_date":"2025-10-14T20:14:48","summary":""},{"title":"Sergio Romero acordó su salida de Boca Juniors y será nuevo jugador de Argentinos Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/sergio-romero-acordo-su-salida-de-boca-juniors-y-sera-nuevo-jugador-de/2025-10-14/203113.html","published_date":"2025-10-14T20:31:13","summary":"Este martes, Boca Juniors, equipo de los chilenos Carlos Palacios y Williams Alarcón, comunicó la salida del guardameta Sergio Romero, quien se convertirá en nuevo refuerzo de Argentinos Juniors.\nA través de su cuenta oficial, el conjunto \"xeneize\" anunció la salida del exarquero de la selección argentina: \"El Club Atlético Boca Juniors comunica que el jugador Sergio Romero ha firmado la rescisión del contrato que lo vinculaba con la institución\".\nTras la lesión del portero Diego \"Ruso\" Rodríguez, el cuadro de La Paternal buscó a \"Chiquito\" Romero para que ocupe su lugar en lo que resta del Torneo de Clausura y la Copa Argentina hasta fin de año.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Boca Juniors (@bocajrs)\n\n"},{"title":"ANFP confirmó el formato para la nueva Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/anfp-confirmo-el-formato-para-la-nueva-copa-de-la-liga/2025-10-14/201504.html","published_date":"2025-10-14T20:15:04","summary":"Este martes, la ANFP ratificó el acuerdo con TNT Sports para renovar la Supercopa y crear una nueva Copa de la Liga, cuyo formato fue oficializado desde Quilín a través de un comunicado.\nEste nuevo torneo, que solo tendrá equipos de Primera División, tendrá cuatro grupos de cuatro equipos, con el puntero de cada uno avanzando a semifinales.\nPor otro lado, se reiteró que la Supercopa pasará a un formato de \"Final Four\", sumando a los subcampeones de la Copa Chile y la Liga de Primera.\nRespecto a la Copa Chile, mantendrá su formato actual con grupos y una segunda ronda de eliminación directa: Los elencos de Segunda División Profesional seguirán excluidos de este certamen.\nLa Liga de Ascenso también seguirá en su modalidad actual, con fase regular seguida de una liguilla para definir quién subirá a Primera A junto al campeón de la categoría de plata.\nEn tanto, la ANFP detalló que las temporadas de la Liga de Primera estarán \"comenzando a fines de enero y finalizando a principios de diciembre de cada año, debiendo jugarse en los meses de enero y de diciembre de cada año al menos una fecha completa\".\nEl comunicado agregó que \"se creará una comisión permanente entre la ANFP y TNT para la programación de partidos, con el objetivo de dar continuidad al fútbol y mejorar constantemente nuestro deporte\"; trabajo conjunto que la cadena televisiva ya había adelantado esta misma jornada."},{"title":"Tomás Barrios y Matías Soto sumaron victorias en el Challenger de Curitiba","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-y-matias-soto-sumaron-victorias-en-el-challenger-de/2025-10-14/200845.html","published_date":"2025-10-14T20:08:45","summary":"Jornada redonda para el tenis chileno en el Challenger de Curitiba, Brasil. Es que Tomás Barrios (119° del ranking ATP) y Matías Soto (280°) debutaron este martes con sendos triunfos en el certamen.\nPrimero, Soto logró un gran triunfo al derrotar al argentino Andrea Collarini (287°) por parciales de 6-4, 3-6 y 6-3, después de dos horas y 23 minutos de partido.\nEn octavos de final, el copiapino enfrentará al paraguayo Adolfo Daniel Vallejo (253°), quien dio la sorpresa al eliminar al estadounidense Emilio Nava (93°), primer cabeza de serie, por un cómodo 6-2 y 6-3.\nEn tanto, Barrios extendió su racha ganadora, porque tras consagrarse campeón el domingo en Cali, ahora sumó su sexta victoria consecutiva.\nEl chillanejo, sexto sembrado, remontó para vencer al brasileño Joao Lucas Reis Da Silva (208°) por parciales de 3-6, 6-4 y 6-2, luego de dos horas y 16 minutos de cotejo.\nEn ronda de 16 mejores del certamen, el nacional se medirá con el boliviano Murkel Dellien (279°), quien eliminó al qualy colombiano Miguel Tobón (599°) por 5-7, 6-0 y 6-4.\nEn caso de los dos tenistas nacionales ganen sus siguientes partidos, protagonizarán un duelo de chilenos en los cuartos de final en Curitiba."},{"title":"Colombia: Presunto jerarca del Tren de Aragua en Chile murió al lanzarse de un sexto piso","link":"https://cooperativa.cl/noticias/pais/policial/colombia-presunto-jerarca-del-tren-de-aragua-en-chile-murio-al-lanzarse/2025-10-14/193235.html","published_date":"2025-10-14T19:32:35","summary":"Un supuesto cabecilla de la banda criminal transnacional Tren de Aragua en Chile, Ender Alexis Rojas, murió al caer de un sexto piso durante un operativo en el que las autoridades colombianas lo iban a capturar en una vivienda de Sabaneta, departamento de Antioquia (noroeste), informó este martes la Policía colombiana.\nEl director del Gaula Policía (grupo antisecuestro), coronel Edgar Andrés Correa, detalló en un video divulgado en redes sociales que en el operativo también fueron capturados otros tres miembros del Tren de Aragua identificados como Luis Cabeza, Daviannys del Jesús Moya y Samuel Urbina, todos de nacionalidad venezolana.\nEl operativo tenía como objetivo principal la captura del también venezolano Rojas, identificado como cabecilla de esta estructura en Chile y requerido mediante circular roja de Interpol por el delito de secuestro, dijo el coronel Correa.\n\"Se lanzó al vacío\" al ver la presencia policial\nEl alto oficial detalló que, durante un allanamiento en un sector acomodado de Sabaneta, Rojas \"se lanzó al vacío desde un sexto piso al notar la presencia policial, perdiendo la vida en el lugar\".\nDe acuerdo con las investigaciones, Rojas supuestamente llegó a Colombia en 2024, tras liderar facciones del Tren de Aragua dedicadas a la extorsión, el secuestro y el tráfico de drogas sintéticas en Chile y Perú, buscando expandir el alcance de la organización desde el territorio colombiano.\nEl Tren de Aragua nació en las cárceles de Venezuela y se ha extendido por varios países latinoamericanos, como Colombia, Perú, Bolivia y Chile, donde las autoridades lo acusan de cometer numerosos delitos, como narcotráfico, extorsión, secuestros y homicidios.\nLa Embajada de Estados Unidos en Colombia y la Policía colombiana ofrecen hasta 12 millones de dólares por la captura de tres líderes de esta organización criminal, que fue designada como grupo terrorista por la Administración del presidente estadounidense, Donald Trump.\nEsos cabecillas son Giovanny San Vicente, Yohan José Romero, alias \"Johan Petrica\", y Héctor Guerrero Flores, alias \"Niño Guerrero\", por quienes se ofrecen recompensas de tres, cuatro y cinco millones de dólares, respectivamente.\nA los tres se les acusa de delitos de conspiración para cometer crímenes, tráfico de narcóticos y de personas, y lavado de dinero."},{"title":"Fernando Ortiz y el cuerpo técnico de Colo Colo tuvo su \"Arellanización\" en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-y-el-cuerpo-tecnico-de-colo-colo-tuvo-su-arellanizacion/2025-10-14/191047.html","published_date":"2025-10-14T19:10:47","summary":""},{"title":"\"Las guerreras K-pop\" tendrá secuela, pero no versión live-action","link":"https://cooperativa.cl/noticias/magazine/streaming/las-guerreras-k-pop-tendra-secuela-pero-no-version-live-action/2025-10-14/191941.html","published_date":"2025-10-14T19:19:41","summary":"Los creadores de \"Las guerreras K-pop\", Maggie Kang y Chris Appelhans, descartaron la posibilidad de realizar una adaptación live-action de su exitosa película animada, según una entrevista concedida a BBC News. \n\"Hay tantos elementos de tono y humor que son perfectos para la animación\", afirmó Kang. \"Es muy difícil imaginar a estos personajes en un mundo live-action. Se sentiría demasiado realista, así que definitivamente no funcionaría para mí\".\nAppelhans compartió la misma opinión, destacando que la animación permite combinar atributos imposibles en un solo personaje: \"Rumi puede ser una comediante torpe y al segundo siguiente cantar, dar una patada giratoria y caer libremente desde el cielo\".\nDesde su estreno en junio en Netflix, \"Las guerreras K-pop\" se ha convertido en un fenómeno cultural, rompiendo récords como la película más vista en la plataforma. La película también destaca por su banda sonora, que debutó como la más alta de 2025 en Billboard 200, incluyendo el sencillo \"Golden\", que llegó a liderar listas globales.\nLa historia sigue a las integrantes del grupo HUNTR/X: Rumi, Mira y Zoey, quienes compaginan su vida como estrellas del K-pop con la lucha contra demonios que amenazan sus fanbases y sus propias vidas.\nKang adelantó a Entertainment Weekly que una secuela está en desarrollo: \"Intentábamos hacer una historia que no fuera de origen, con un concepto completamente nuevo para la gente. Con la secuela, podremos revelar más de ese trasfondo\"."},{"title":"Carabineros desbarató foco narco en Maipú: 15 detenidos","link":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-desbarato-foco-narco-en-maipu-15-detenidos/2025-10-14/182623.html","published_date":"2025-10-14T18:26:23","summary":"Un operativo antidrogas culminó este martes con el allanamiento de 16 domicilios en la comuna de Maipú y la detención de 15 personas.\nLa acción policial, ejecutada por el departamento OS-7 de Carabineros y centrada en la población San Luis, permitió también la incautación de diversas drogas y un \"arma hechiza\".\nLa operación se desarrolló en dos fases distintas. La primera tuvo lugar en la intersección de Tres Poniente con Avenida Portales, donde las autoridades incautaron una escopeta de fabricación artesanal -conocida como \"arma hechiza\"- y diversas drogas: marihuana, pasta base y clorhidrato de cocaína.\nDe forma posterior, el operativo se trasladó a la intersección de Avenida Cuatro Poniente con Inca de Oro, en la misma comuna, donde la situación se tornó más compleja: algunos sujetos se percataron del operativo e intentaron escapar por los techos, lo que requirió la intervención del Grupo de Operaciones Policiales Especiales (GOPE) de Carabineros.\nSu presencia fue crucial para ingresar a domicilios y lograr la detención de algunos antisociales, que intentaron refugiarse en casas que no estaban contempladas –en primera instancia- en la intervención.\nUna extensa investigación\n\"Se intervinieron 16 domicilios, todos ellos en la población San Luis de la comuna de Maipú. Se mantienen 15 detenidos hasta el minuto, a los cuales se les está verificando su identidad para poder ver si mantienen alguna orden vigente. Ya tenemos (identificada) a una mujer por el delito de hurto\", detalló la capitán María Belén Galaz, del OS7 de Carabineros.\nLa oficial indicó que \"la investigación fue de aproximadamente seis meses, en conjunto con la Fiscalía\", y se nutrió de \"distintos medios de prueba a través de información que llega, muchas veces de la comunidad, a través del Fono Drogas que mantiene Carabineros, el 135, y también denuncias seguras que se realizan en las respectivas fiscalías\"."},{"title":"Mega se prepara para recibir a Carmen Gloria Arroyo tras su salida de TVN","link":"https://cooperativa.cl/noticias/magazine/television/mega/mega-se-prepara-para-recibir-a-carmen-gloria-arroyo-tras-su-salida-de-tvn/2025-10-14/184756.html","published_date":"2025-10-14T18:47:56","summary":"La abogada y conductora Carmen Gloria Arroyo confirmó su salida de TVN tras siete años al frente de \"Carmen Gloria a tu servicio\", y ya tendría todo listo para sumarse a Mega a partir de 2026, llevando consigo parte de su equipo de confianza, según informó El Filtrador.\nHasta el 31 de diciembre, Arroyo seguirá cumpliendo sus funciones en TVN, fecha en la que finaliza su contrato. Sobre su decisión de no renovar, la conductora explicó a El Filtrador: \"TVN cumple un rol esencial para Chile y cuenta con un equipo humano talentoso y comprometido\".\n\"Sin embargo, las circunstancias actuales dificultan proyectar el programa y resguardar a quienes lo hacen posible, por lo que esta decisión me parece la más coherente y responsable\", expresó la abogada.\nAunque inicialmente se especuló sobre el interés de otros canales como Canal 13 y Chilevisión, fuentes cercanas reducen la lista a un solo destino: Mega. Allí, la abogada desarrollaría un formato similar al que ha llevado en TVN.\nArroyo destacó también la importancia de su paso por la señal pública: \"Trabajar en este canal durante ocho años ha sido un honor. Formar parte de una señal con una misión pública única, dedicada a informar, orientar y acompañar a las personas, ha marcado profundamente mi camino\".\nAdemás, la abogada agradeció que \"en un momento complejo TVN acogiera a mi equipo y a mí, permitiéndonos continuar nuestro proyecto y mantener el vínculo con una audiencia que siempre confió en nosotros\"."},{"title":"Bolivia sufrió dura derrota ante Rusia en su preparación para el Repechaje","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-boliviana/bolivia-sufrio-dura-derrota-ante-rusia-en-su-preparacion-para-el/2025-10-14/183426.html","published_date":"2025-10-14T18:34:26","summary":""}]}]}