{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Presidenta de Cuprum identifica que la reforma impactará a unos 1.000 procesos de la AFP","link":"http://www.df.cl/mercados/pensiones/presidenta-de-cuprum-identifica-que-la-reforma-impactara-a-unos-1-000","published_date":"2025-04-09T00:00:00","summary":"El número podría subir aún y ya es considerablemente mayor al caso de los retiros de fondos, donde el efecto fue en cerca de 100."},{"title":"Pilotos de Sky Airline llegan a un acuerdo de último minuto con la línea aérea y evitan una paralización","link":"http://www.df.cl/empresas/industria/pilotos-de-sky-airline-llegan-a-acuerdo-con-la-linea-aerea-y-evitan","published_date":"2025-04-08T23:50:00","summary":"Desde la aerolínea señalaron que \"la operación de nuestros vuelos se mantiene funcionando en completa normalidad\"."},{"title":"Caso Primus: Coeymans se retracta, pide perdón a Raimundo Valenzuela y dispara contra Ignacio Amenábar en nueva declaración","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-coeymans-pide-perdon-a-raimundo-valenzuela-y-dispara-contra","published_date":"2025-04-08T23:47:00","summary":"A dos años del estallido del caso, el exgerente general del factoring aseguró que su exsocio ideó las operaciones con cheques falsos. Cifró en más de $ 50 mil millones las operaciones cuestionadas."},{"title":"El crudo diagnóstico de Gonzalo Bofill para Chile: \"Una acelerada descomposición moral de nuestra vida en sociedad\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/el-crudo-diagnostico-de-gonzalo-bofill-para-chile-una-acelerada","published_date":"2025-04-08T22:58:00","summary":"El presidente de Empresas Carozzi dijo que el país \"ha perdido el rumbo\" y, entre sus críticas, apuntó al estancamiento económico, la crisis de seguridad, casos de corrupción e incapacidad política."},{"title":"La despedida de Isabel Allende (PS): “Reconozco que como parlamentaria debí haber tenido presente el artículo 60 de la Constitución”","link":"http://www.df.cl/economia-y-politica/politica/la-despedida-de-isabel-allende-ps-reconozco-que-como-parlamentaria-debi","published_date":"2025-04-08T22:50:00","summary":"La destituida legisladora eludió a la prensa tanto a la llegada como a la salida del Senado y sólo se limitó al discurso que emitió ante sus pares."},{"title":"ContourGlobal inaugura planta solar con almacenamiento más grande de América Latina y delinea próximos pasos en Chile","link":"http://www.df.cl/empresas/energia/contourglobal-inaugura-planta-solar-con-almacenamiento-mas-grande-de","published_date":"2025-04-08T22:40:00","summary":"Su CEO, Antonio Cammisecra, precisó a DF que hasta el 15% de sus inversiones globales será en Chile. El país, dice, no solo da una buena oportunidad de negocio, \"también nos enseña cuál puede ser la evolución de los mercados a futuro\"."},{"title":"Falabella supera a SQM en valor bursátil por primera vez desde 2020 tras desplome del gigante del litio","link":"http://www.df.cl/mercados/bolsa-monedas/falabellla-supera-a-sqm-en-valor-bursatil-por-primera-vez-desde-2020-tras","published_date":"2025-04-08T21:40:00","summary":"El minorista de las familias Solari y Del Río sólo es sobrepasado por Santander y Banco de Chile en el ranking IPSA de capitalización, según datos de Bloomberg. En el cuarto lugar se encuentra Enel Américas."},{"title":"Tasa de victimización del comercio cae a 59,6%, pero sigue muy por encima de los niveles previos a la pandemia","link":"http://www.df.cl/economia-y-politica/laboral-personas/tasa-de-victimizacion-del-comercio-cae-a-59-6-pero-sigue-muy-por-encima","published_date":"2025-04-08T21:15:00","summary":"Por rubro, el retail (tiendas por departamentos, supermercados y farmacias) es el que registró el mayor nivel de victimización en el primer semestre de 2024, con una tasa de 90,8%."},{"title":"Modelo de JPMorgan revela aumento de los temores a una recesión en el mercado a 79%","link":"http://www.df.cl/internacional/recesion-en-los-mercados-aumenta-a-79-segun-modelo-de-jpmorgan","published_date":"2025-04-08T20:55:00","summary":"Otras clases de activos también están encendiendo alarmas: el S&P 500 está cotizando con una probabilidad de 62% de recesión, mientras que los metales básicos muestran una probabilidad de 68%."},{"title":"IPC se acercó a 5% en marzo, pero mercado entra en modo aranceles y asume más recortes de tasas","link":"http://www.df.cl/economia-y-politica/macro/ipc-se-acerco-al-5-en-marzo-pero-mercado-entra-en-modo-aranceles-y-asume","published_date":"2025-04-08T20:55:00","summary":"El retorno a la meta de inflación de 3% se podría producir más entrado el próximo año. El Banco Central había advertido que ocurriría la primera parte de 2026."},{"title":"Primer ministro chino asegura que Beijing está preparado para combatir los aranceles de Trump","link":"http://www.df.cl/internacional/primer-ministro-chino-aseguro-estan-preparados-para-combatir-subidas","published_date":"2025-04-08T20:40:00","summary":"Li Qiang dijo que su país tiene amplias herramientas políticas para “compensar completamente” cualquier shock externo negativo y reiteró su optimismo sobre el crecimiento de la segunda economía del mundo en 2025, pese a la última amenaza arancelaria del presidente estadounidense."},{"title":"Marcel por IPC de marzo: “Estos datos siguen estando muy marcados por los incrementos de tarifas eléctricas”","link":"http://www.df.cl/economia-y-politica/macro/marcel-por-ipc-de-marzo-estos-datos-siguen-estando-muy-marcados-por-los","published_date":"2025-04-08T20:31:00","summary":"El ministro de Hacienda anticipó una menor inflación hacia adelante gracias a la caída en los precios del combustible."},{"title":"Wall Street y el IPSA se van a pique luego que la Casa Blanca confirmara arancel de más de 100% contra China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymio3p2","published_date":"2025-04-08T20:20:00","summary":"Se espera que las nuevas tarifas se implementen a partir de la media noche de este martes. El IPSA marcó su peor desempeño en tres sesiones desde mayo de 2021. Sólo este martes SQM y CAP se desplomaron alrededor de 8% en un duro golpe para el sector commodities."},{"title":"Embajador propuesto por Trump para Chile plantea contrarrestar la influencia de China en el país: \"Tenemos mucho más que ofrecer\"","link":"http://www.df.cl/economia-y-politica/comercio-exterior/embajador-propuesto-por-trump-para-chile-plantea-contrarrestar-la","published_date":"2025-04-08T20:10:00","summary":"Con su mirada sobre China y el escenario electoral del país, el embajador nominado, Brandon Judd expuso sus credenciales en el Congreso norteamericano."},{"title":"Dólar sube con fuerza y cierra sobre los $ 1.000 ad portas de la próxima ronda de aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi3op232y54","published_date":"2025-04-08T20:10:00","summary":"El cobre Comex retrocedía 1,8% a US$ 4,11 por libra, mientras el dólar subía con especial fuerza en las economías de Latinoamérica. La Casa Blanca confirmó que China enfrentará un arancel de 104% a partir de la medianoche."},{"title":"Presidente de Colbún y el apagón: \"No hay peor energía que la que no se puede suministrar\"","link":"http://www.df.cl/empresas/energia/presidente-de-colbun-y-el-apagon-no-hay-peor-energia-que-la-que-no-se","published_date":"2025-04-08T20:00:00","summary":"En su carta a los accionistas, Hernán Rodríguez acusó \"medidas inconsistentes\" en proyecto de subsidio eléctrico y, recordando el término anticipado a Bombeo Paposo, reiteró su propuesta de cambios en tres frentes regulatorios."},{"title":"Se rearma el comité político: Boric define el ingreso de Delpiano para sumar al PPD y Gajardo para asegurar presencia del PC","link":"http://www.df.cl/economia-y-politica/gobierno/se-rearma-el-comite-politico-boric-define-el-ingreso-de-delpiano-para","published_date":"2025-04-08T19:01:00","summary":"Luego de las renuncias de Carolina Tohá (PPD) y Jeannette Jara (PC), ambas colectividades habían perdido protagonismo en esa instancia."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cjvxe","published_date":"2025-04-08T19:00:00","summary":"IPC sube y acelera inflación + Grupo Luksic alerta por aranceles al cobre + Dólar supera los $ 1.000"},{"title":"Proyecto que declara el Viernes Santo como feriado irrenunciable sortea primera valla en la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/proyecto-que-declara-el-viernes-santo-como-feriado-irrenunciable-sortea","published_date":"2025-04-08T18:10:00","summary":"No obstante, sus promotores no lograron que la moción comenzara a ser tramitada este mismo martes en la Comisión de Trabajo, por lo que se aleja la posibilidad de que este año sea ley."},{"title":"Trump concreta amenaza a China: Casa Blanca confirma que desde esta medianoche entran en vigor aranceles del 104% para productos del gigante asiático","link":"http://www.df.cl/internacional/ft/trump-concreta-amenaza-a-china-casa-blanca-confirma-que-desde-esta","published_date":"2025-04-08T18:00:00","summary":"El presidente estadounidense avanza con los nuevos impuestos después de que Beijing rechazara su petición de derogar el arancel del 34% que impuso a los productos estadounidenses en represalia por los aranceles \"recíprocos\" que anunció la semana pasada."},{"title":"Salvador Said ratifica la apuesta de Parque Arauco para 2025: “Será un año récord en inversión”","link":"http://www.df.cl/empresas/industria/salvador-said-ratifica-la-apuesta-de-parque-arauco-para-2025-sera-un-ano","published_date":"2025-04-08T17:50:00","summary":"En la carta enviada a los accionistas, el presidente enfatizó que la inversión para los próximos años supera los US$ 500 millones."},{"title":"Batalla de asesores: Musk llama \"idiota\" al zar comercial de la Casa Blanca y principal promotor de los aranceles","link":"http://www.df.cl/internacional/el-cruce-entre-musk-y-el-asesor-comercial-de-la-casa-blanca-en-medio-de-la","published_date":"2025-04-08T16:55:00","summary":"El fundador de Tesla dijo que Peter Navarro es \"más tonto que un saco de ladrillos\". Por su parte, el asesor comercial dijo que el empresario solo es partidario de aranceles cero con la UE para poder comprar partes de autos baratas."},{"title":"Giorgio Boccardo: el exdirigente estudiantil e investigador laboral que llega a tomar la posta en el Ministerio del Trabajo","link":"http://www.df.cl/economia-y-politica/laboral-personas/giorgio-boccardo-el-exdirigente-estudiantil-e-investigador-laboral-que","published_date":"2025-04-08T16:43:00","summary":"El nuevo ministro se ha especializado en modelamiento de estadísticas laborales, automatización, trabajo de plataformas y teletrabajo."},{"title":"Alvarado dice que Codelco volverá al mercado de bonos, pero evalúa un momento adecuado","link":"http://www.df.cl/empresas/mineria/alvarado-dice-que-codelco-volvera-al-mercado-de-bonos-pero-evalua-un","published_date":"2025-04-08T15:47:00","summary":"El presidente ejecutivo de la estatal afirmó además que la empresa trabaja para cerrar este año con una producción propia en la parte alta del rango estimado, apuntando a 1,39 millones de toneladas."},{"title":"Jamieson Greer: el representante comercial de Estados Unidos con el que Cancillería solicitó reunirse por los aranceles de Trump a Chile","link":"http://www.df.cl/economia-y-politica/comercio-exterior/jamieson-greer-el-representante-comercial-de-estados-unidos-con-el-que","published_date":"2025-04-08T15:45:00","summary":"El abogado tiene más de una década de experiencia en temas comerciales exteriores y tuvo un rol importante en la labor del USTR del primer mandato de Trump."},{"title":"Acreedores dan nuevo y último respiro a tiendas Corona: hermanos Schupper tienen hasta el 12 de mayo para presentar plan de salvataje","link":"http://www.df.cl/empresas/retail/acreedores-dan-nuevo-y-ultimo-respiro-a-tiendas-corona-hermanos-schupper","published_date":"2025-04-08T15:21:00","summary":"El banco BCI solicitó que la empresa proporcionara un cronograma claro para las negociaciones, ya que las suspensiones previas -aseguró- habían generado incertidumbre."},{"title":"Operación Renta: en una semana, el SII ya recibió el 25% de las declaraciones de impuestos esperadas para este año","link":"http://www.df.cl/economia-y-politica/df-tax/operacion-renta-en-una-semana-el-sii-ya-recibio-el-25-de-las","published_date":"2025-04-08T15:16:00","summary":"El servicio informó que hoy vence el plazo para declarar y recibir la devolución de impuestos en forma anticipada el 25 de abril, para quienes hayan solicitado el depósito en cuenta bancaria."},{"title":"Ley de Protección de Datos: Claves para generar valor para los consumidores y el negocio","link":"http://www.df.cl/marketing/ley-de-proteccion-de-datos-expertos-entregan-claves-para-generar-valor","published_date":"2025-04-08T14:58:00","summary":"Expertos de distintas áreas analizan y entregan sus consejos para afrontar los desafíos y oportunidades de las nuevas regulaciones a las que estarán expuestas las empresas con esta nueva normativa."},{"title":"Patricio Parodi y la guerra comercial: \"Volver a tener un mercado de capitales dinámico es el mejor seguro para enfrentar estas turbulencias\"","link":"http://www.df.cl/mercados/seguros/patricio-parodi-y-la-guerra-comercial-volver-a-tener-un-mercado-de","published_date":"2025-04-08T14:55:00","summary":"En la carta de la memoria de Consorcio Financiero, el presidente del holding también reiteró los beneficios de la reforma de pensiones."},{"title":"BHP está lista para iniciar inversión este año en mina chilena de cobre Escondida si logra permisos","link":"http://www.df.cl/empresas/mineria/bhp-esta-lista-para-iniciar-inversion-este-ano-en-mina-chilena-de-cobre","published_date":"2025-04-08T14:23:00","summary":"La empresa anunció en febrero el avance en su plan de más de US$ 2.000 millones para optimizar una concentradora, como primer paso del plan de crecimiento a 10 años por hasta US$ 10.800 millones."},{"title":"Guerra arancelaria: La Moneda convoca para el jueves a comité para elaborar estrategia de minerales críticos","link":"http://www.df.cl/economia-y-politica/pais/guerra-arancelaria-la-moneda-convoca-para-el-jueves-a-comite-para-elaborar","published_date":"2025-04-08T13:54:00","summary":"La instancia está integrada por 16 personas entre ministros de Estado, exautoridades, académicos y sociedad civil, y será encabezado por el Ministerio de Minería."},{"title":"Las nuevas proyecciones para el segundo trimestre en medio de la guerra arancelaria: dólar al alza y el cobre seguirá cayendo","link":"http://www.df.cl/mercados/bolsa-monedas/las-nuevas-proyecciones-para-el-segundo-trimestre-en-medio-de-la-guerra","published_date":"2025-04-08T13:40:00","summary":"El economista jefe de BICE Inversiones, Marco Correa, aseguró que la moneda estadounidense podría mantenerse en $ 990."},{"title":"Brazo minero del grupo Luksic alerta que aranceles al cobre podrían provocar distorsiones en cadenas de suministro","link":"http://www.df.cl/empresas/mineria/brazo-minero-de-grupo-luksic-alerta-que-aranceles-al-cobre-podrian-provocar","published_date":"2025-04-08T13:20:00","summary":"El presidente ejecutivo de Antofagasta Minerals, Iván Arriagada, manifestó su preocupación por el impacto en el crecimiento económico."},{"title":"Boric nombra a Giorgio Boccardo como nuevo ministro del Trabajo y llama a su gabinete a la prescindencia en la carrera por La Moneda","link":"http://www.df.cl/economia-y-politica/laboral-personas/boric-nombra-a-giorgio-boccardo-como-nuevo-ministro-del-trabajo-y-llama-a","published_date":"2025-04-08T13:14:00","summary":"En la ceremonia de despedida de la exministra Jeannette Jara, el mandatario valoró sus logros como sacar adelante la reforma previsional. Y a su reemplazante le fijó como prioridad la reforma por sala cuna."},{"title":"Extranjeros revierten US$ 1.200 millones en forwards y se vuelven contra el peso chileno ante guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/repunte-del-dolar-golpea-posiciones-de-extranjeros-revierten-us-1-200","published_date":"2025-04-08T13:06:00","summary":"La posición de los no residentes se mantuvo desde el 11 de marzo hasta el pasado jueves sesgada a favor de la divisa nacional -alcanzó un máximo de US$ 2.360 millones netos-, después de alrededor de tres años rebalsada en sentido contrario."},{"title":"Los aranceles estadounidenses amenazan casi US$ 2 billones en promesas de inversión de empresas globales","link":"http://www.df.cl/internacional/ft/los-aranceles-estadounidenses-amenazan-casi-us-2-billones-en-promesas-de","published_date":"2025-04-08T12:30:00","summary":"Las empresas con cadenas de suministro vulnerables a aranceles radicales esperaban negociar concesiones de Washington."},{"title":"IPC de marzo sube dentro las expectativas y la inflación anual se acelera a 4,9%","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-marzo-sube-dentro-las-expectativas-y-la-inflacion-anual-se-acelera-a","published_date":"2025-04-08T12:00:00","summary":"El Índice de Precios al Consumidor aumentó 0,5% el mes pasado, informó el INE. \"Destacaron las alzas en las divisiones de alimentos y bebidas no alcohólicas así como la de educación, y la disminución de transporte\", indicó."},{"title":"Las bolsas globales intentan rebotar tras el lunes negro por la guerra comercial","link":"http://www.df.cl/primer-click/las-bolsas-globales-intentan-rebotar-tras-el-lunes-negro-por-la-guerra","published_date":"2025-04-08T11:30:00","summary":"El cobre subía 2%, hasta los US$ 4,27 por libra, mientras que el petróleo ganaba 1%, hasta los US$ 65 por barril."},{"title":"China promete \"luchar hasta el final\" tras la amenaza de Trump de imponer un arancel adicional del 50%","link":"http://www.df.cl/internacional/ft/china-promete-luchar-hasta-el-final-tras-la-amenaza-de-trump-de-imponer","published_date":"2025-04-08T10:00:00","summary":"Beijing y Washington intercambiaron advertencias de represalias mientras los mercados se estabilizan."},{"title":"Desde Asia hasta Wall Street: guerra arancelaria vuelve a teñir de rojo las bolsas mundiales por tercera jornada consecutiva","link":"http://www.df.cl/internacional/economia/secretario-del-tesoro-de-eeuu-desestima-temores-a-recesion-y-envia-senal-de","published_date":"2025-04-08T10:00:00","summary":"Las nuevas amenazas de Donald Trump, sobre imponer tarifas de hasta 104% a China, aumentaron la incertidumbre en la primera sesión de la semana. Las bolsas globales mostraban una leve recuperación en las primeras negociaciones del martes animadas por las oportunidades de compras."},{"title":"¿Impuestos transitorios hasta cuándo?","link":"http://www.df.cl/opinion/cartas/impuestos-transitorios-hasta-cuando","published_date":"2025-04-08T08:06:00","summary":""},{"title":"Claves del informe del SEIA","link":"http://www.df.cl/opinion/cartas/claves-del-informe-del-seia","published_date":"2025-04-08T08:05:00","summary":""},{"title":"Resiliencia anteshocks externos","link":"http://www.df.cl/opinion/cartas/resiliencia-anteshocks-externos","published_date":"2025-04-08T08:05:00","summary":""},{"title":"Chile, top 5 en contaminación","link":"http://www.df.cl/opinion/cartas/chile-top-5-en-contaminacion","published_date":"2025-04-08T08:04:00","summary":""},{"title":"¿Proteccionismo en Chile?","link":"http://www.df.cl/opinion/cartas/proteccionismo-en-chile","published_date":"2025-04-08T08:04:00","summary":""},{"title":"Rol del Tribunal Constitucional","link":"http://www.df.cl/opinion/cartas/rol-del-tribunal-constitucional","published_date":"2025-04-08T08:03:00","summary":""},{"title":"Día de la Liberación: el inicio de un juego de suma negativa","link":"http://www.df.cl/opinion/columnistas/dia-de-la-liberacion-el-inicio-de-un-juego-de-suma-negativa","published_date":"2025-04-08T08:03:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"Ordenamiento territorial: los cambios que se avecinan","link":"http://www.df.cl/opinion/columnistas/ordenamiento-territorial-los-cambios-que-se-avecinan","published_date":"2025-04-08T08:02:00","summary":"Cristián Araya M. Abogado experto en energía, proyectos y temas ambientales"},{"title":"Katie Jackson, de Rio Tinto, y la guerra comercial: “Los aranceles no cambian realmente los fundamentos de los mercados”","link":"http://www.df.cl/empresas/mineria/guerra-comercial-los-aranceles-no-cambian-realmente-los-fundamentos-de","published_date":"2025-04-08T08:00:00","summary":"La ejecutiva señaló que aún ven “una demanda de cobre muy fuerte” y que, por ello, están “muy interesados ​​en invertir más en Chile, Sudamérica y EEUU”."},{"title":"Santa Rita proyecta mayor estabilidad hacia el segundo semestre y anticipa una vendimia de alta calidad","link":"http://www.df.cl/empresas/industria/santa-rita-proyecta-mayor-estabilidad-hacia-el-segundo-semestre-y-anticipa","published_date":"2025-04-08T08:00:00","summary":"La bodega destacó que el volumen vendido en el primer trimestre superó al registrado en igual período del año pasado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Robo de niños en dictadura: los tres casos en que la justicia confirmó la existencia de delitos y señaló que podrían ser imprescriptibles","link":"https://www.theclinic.cl/2025/04/08/robo-de-ninos-en-dictadura-los-tres-casos-en-que-la-justicia-confirmo-la-existencia-de-delitos-y-senalo-que-podrian-ser-imprescriptibles/","published_date":"2025-04-09T00:21:36","summary":"Hasta ahora nunca una sentencia judicial había calificado las adopciones irregulares durante la dictadura como un delito. Pero ahora la indagatoria a cargo del ministro Alejandro Aguilar estableció que se trató de “sustracción de menores”, el que tiene pena de crimen. No solo eso. Entre febrero y marzo la Corte de Apelaciones emitió tres fallos que indicaron que podría tratarse, además, de violaciones a los derechos humanos, delitos que no prescriben. The Clinic conversó con las familias afectadas. A una de ellas le robaron a un niño cuando lo dejaron a cargo de un hogar de menores en San Fernando. A otra madre le dijeron que su hijo recién nacido estaba muerto. Pero era mentira. Ya hay diligencias en curso en Estados Unidos y Suiza.\nThe post Robo de niños en dictadura: los tres casos en que la justicia confirmó la existencia de delitos y señaló que podrían ser imprescriptibles appeared first on The Clinic."},{"title":"Alcalde Claudio Castro: “Me gustaría que las cosas fuesen más rápido en seguridad, pero no hablaría de abandono ni de este ni de otros gobiernos”","link":"https://www.theclinic.cl/2025/04/08/alcalde-claudio-castro-me-gustaria-que-las-cosas-fuesen-mas-rapido-en-seguridad-pero-no-hablaria-de-abandono-ni-de-este-ni-de-otros-gobiernos/","published_date":"2025-04-08T23:30:00","summary":"\"Entiendo que a veces hay situaciones o circunstancias que pueden generar mayor molestia\", dice el alcalde de Renca, el independiente Claudio Castro, sobre la tensión que suele existir constantemente entre los municipios y el Gobierno en cuanto a seguridad se trata. No es su caso, menciona en esta entrevista, en la que también aborda su integración al equipo de campaña de Carolina Tohá (PPD), a quien denomina una \"generala con batallas\", lo que, dice, dista de los liderazgos en la derecha, a quienes describe como \"generales sin batallas, que plantean ideas pero que lo hacen con un desconocimiento muy profundo respecto de lo que significa gobernar\". \nThe post Alcalde Claudio Castro: “Me gustaría que las cosas fuesen más rápido en seguridad, pero no hablaría de abandono ni de este ni de otros gobiernos” appeared first on The Clinic."},{"title":"El precio de un iPhone podría subir hasta 18% en Chile como efecto de la guerra arancelaria de Trump","link":"https://www.theclinic.cl/2025/04/08/el-precio-de-un-iphone-podria-subir-hasta-18-en-chile-como-efecto-de-la-guerra-arancelaria-de-trump/","published_date":"2025-04-08T22:54:55","summary":"Expertos advierten que la guerra arancelaria desplegada por Estados Unidos tendrá efectos inevitables sobre los precios de bienes tecnológicos como los iPhone, computadores y otros dispositivos electrónicos que llegan a Chile a través de cadenas globales de producción. \nThe post El precio de un iPhone podría subir hasta 18% en Chile como efecto de la guerra arancelaria de Trump appeared first on The Clinic."},{"title":"Fonasa incorporó cobertura de examen para medir la hormona de la fertilidad en clínicas: será 50% más barato","link":"https://www.theclinic.cl/2025/04/08/fonasa-incorporo-cobertura-de-examen-para-medir-la-hormona-de-la-fertilidad-en-clinicas-sera-50-mas-barato/","published_date":"2025-04-08T22:20:04","summary":"El examen de hormona antimulleriana fue incorporado en el arancel de la Modalidad de Libre Elección de Fonasa, entidad que entrega una cobertura del 50% del costo total del examen. \"Este examen no tenía un código, por lo tanto, todos los prestadores privados podían cobrar básicamente lo que querían por el examen\", explica el especialista en medicina reproductiva, Cristián Jesam.\nThe post Fonasa incorporó cobertura de examen para medir la hormona de la fertilidad en clínicas: será 50% más barato appeared first on The Clinic."},{"title":"Junta de Vecinos del Parque Almagro cuestiona idea de cercarlo: “Si el alcalde Desbordes insiste en el cierre tiene que haber consulta ciudadana”","link":"https://www.theclinic.cl/2025/04/08/junta-de-vecinos-del-parque-almagro-cuestiona-idea-de-cercarlo-si-el-alcalde-desbordes-insiste-en-el-cierre-tiene-que-haber-consulta-ciudadana/","published_date":"2025-04-08T22:16:45","summary":"La dirigente vecinal, Marcela Díaz, remarca que la idea de cerrar el parque está muy dividida entre vecinos. En lo que si coinciden, es que esperan que sea respetado un proyecto aprobado en 2024 que busca remodelar el parque, y hay dudas de si la idea de cercarlo pondrá pausa a esta iniciativa que tardó 10 años en ser discutida.\nThe post Junta de Vecinos del Parque Almagro cuestiona idea de cercarlo: “Si el alcalde Desbordes insiste en el cierre tiene que haber consulta ciudadana” appeared first on The Clinic."},{"title":"“Te Amo. Mon Laferte visual”: la polémica exposición de la artista llega el 15 de mayo a Concepción con entradas a $5.500","link":"https://www.theclinic.cl/2025/04/08/te-amo-mon-laferte-visual-la-polemica-exposicion-de-la-artista-llega-el-15-de-mayo-a-concepcion-con-entradas-a-5-500/","published_date":"2025-04-08T21:30:16","summary":"70 mil personas han visto la exposición de Mon Laferte desde su primera versión en 2023. El montaje, que recorre la biografía de la artista mediante pinturas, dibujos, poemas y videos, arribará a Concepción  después de su polémico paso por Valparaíso a comienzos de año, donde generó críticas de artistas locales que acusaron estar siendo desplazados.\nThe post “Te Amo. Mon Laferte visual”: la polémica exposición de la artista llega el 15 de mayo a Concepción con entradas a $5.500 appeared first on The Clinic."},{"title":"Isabel Allende en su despedida del Senado: “Nunca he usado mi cargo para obtener un beneficio personal”","link":"https://www.theclinic.cl/2025/04/08/isabel-allende-en-su-despedida-del-senado-nunca-he-usado-mi-cargo-para-obtener-un-beneficio-personal/","published_date":"2025-04-08T21:24:47","summary":"Cerca de 20 minutos expuso la aún senadora para abordar el fallo del Tribunal Constitucional (TC) que próximamente le pondrá fin a su carrera de más de 30 años en el Parlamento. La legisladora reconoció que es uno de los momentos más dolorosos de su vida, pero se defendió asegurando que nunca hubo dolo en su actuar. \"Quizás mi error fue no haber consultado más\", reconoció. Además, cuestionó que la decisión del tribunal haya sido mediante trascendidos y que la resolución no se pudiera apelar. \nThe post Isabel Allende en su despedida del Senado: “Nunca he usado mi cargo para obtener un beneficio personal” appeared first on The Clinic."},{"title":"Fares Jadue, alcalde de Recoleta, sobre la Feria del Libro Internacional y de las Ciencias Sociales: “Es una apuesta firme por la cultura como motor de transformación social”","link":"https://www.theclinic.cl/2025/04/08/fares-jadue-feria-del-libro-ciencias-sociales-cultura-motor-de-transformacion-social/","published_date":"2025-04-08T20:18:35","summary":"Con entrada gratuita y una programación que aborda política, filosofía, literatura, memoria histórica, la Feria del Libro de Ciencias Sociales de Recoleta se consolida como un evento cultural de alto nivel. El alcalde Fares Jadue destaca el rol transformador de la cultura y la importancia de garantizar el acceso al conocimiento más allá de las fronteras económicas y sociales.\nThe post Fares Jadue, alcalde de Recoleta, sobre la Feria del Libro Internacional y de las Ciencias Sociales: “Es una apuesta firme por la cultura como motor de transformación social” appeared first on The Clinic."},{"title":"Kabir Engel, dueño del bar Santo Remedio, acusa boicot político de concejales y asegura estar al borde del cierre definitivo: “nos quieren apagar”","link":"https://www.theclinic.cl/2025/04/08/kabir-engel-dueno-del-bar-santo-remedio-al-borde-del-cierre-definitivo-pretender-que-providencia-sea-una-comuna-dormitorio-es-una-estupidezkabir-engel-dueno-del-bar-santo-remedio-al-borde-del-c/","published_date":"2025-04-08T20:13:51","summary":"En noviembre de 2024, el Concejo Municipal de Providencia decidió revocar la patente de alcoholes del Bar Santo Remedio, y en febrero de este año rechazó el recurso de reposición. Desde entonces, el local se encuentra cerrado, intentando mantenerse a la espera de recuperar la patente, algo que no ha sido posible. Kabir Engel, dueño del local con 27 años de historia, apunta directamente al concejo municipal por utilizar las patentes como una medida de presión contra el alcalde Jaime Bellolio.\nThe post Kabir Engel, dueño del bar Santo Remedio, acusa boicot político de concejales y asegura estar al borde del cierre definitivo: “nos quieren apagar” appeared first on The Clinic."},{"title":"Mensaje del Sistema de Alerta de Emergencias en celulares capitalinos fue un error de Senapred","link":"https://www.theclinic.cl/2025/04/08/mensaje-del-sistema-de-alerta-de-emergencias-en-celulares-capitalinos-fue-un-error-de-senapred/","published_date":"2025-04-08T19:28:46","summary":"\"Llamamos a la tranquilidad: no existe ninguna amenaza que requiera evacuación u otras acciones por parte de la comunidad\", informó el Senapred minutos después del mensaje SAE. Finalmente, el aviso se debió a un error por una prueba del Subtel. \nThe post Mensaje del Sistema de Alerta de Emergencias en celulares capitalinos fue un error de Senapred appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Universidad de Chile visita a Estudiantes por Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-visita-a-estudiantes-por-copa-libertadores/2025-04-08/085933.html","published_date":"2025-04-09T00:17:00","summary":"\nEstudiantes de La Plata vs. Universidad de Chile, 20:30 horas. Estadio \"Jorge Luis Hirschi\". Sigue el Marcador Virtual de Cooperativa Deportes y escucha el relato de Cooperativa Deportes\n"},{"title":"Exministro Briones: Guerra arancelaria nos va a pegar en nueve meses o un año","link":"https://cooperativa.cl/noticias/economia/impuestos/exministro-briones-guerra-arancelaria-nos-va-a-pegar-en-nueve-meses-o/2025-04-08/200607.html","published_date":"2025-04-09T00:14:00","summary":"El exministro de Hacienda Ignacio Briones emplazó al Gobierno a preparar un plan de acción transversal para enfrentar los efectos de la guerra arancelaria iniciada por Estados Unidos que, según él, podrían verse en Chile en nueve meses o un año más.\n\"Hay que ver cómo nos anticipamos a los efectos que esto va a generar, porque va a tener efectos, es muy importante decirlo, dar las malas noticias cuando hay que darlas. Creo que es lo que los chilenos merecen, que se les trate como adultos y se les diga la verdad: esto nos va a pegar, no sabemos todavía cuándo, sabemos que nos va a pegar con rezago, probablemente no va a ser inmediato, pero lo vamos a estar viendo en nueve meses o un año más\", advirtió en Lo que Queda del Día.\nEl actual asesor económico de la campaña de Evelyn Matthei (Chile Vamos) relevó que \"se requiere un plan de acción consensuado, coordinado, que se haga cargo de esta realidad (...), y diría que tiene que contener al menos dos elementos: número uno -lo ha dicho el Consejo Fiscal Autónomo-, necesitamos recomponer nuestros colchones de ahorro, que hoy están bastante mermados por la situación fiscal, y no tenemos la capacidad de respuesta que hemos tenido en turbulencias anteriores, donde los fondos soberanos han sido un pilar clave para responder y amortiguar los impactos\".\n\"Número dos -continuó-, creo que hay bastante consenso en Chile, transversal, de la necesidad de crecer, y creo que basado en eso, particularmente ahora que esto nos va a pegar en el crecimiento y el empleo, deberíamos ser capaces de acordar una agenda corta, que sea más ambiciosa, más agresiva en materia de medidas que atraigan inversión extranjera, que se va a resentir\".\nPor ejemplo, Briones citó lo planteado por el ministro de Hacienda, Mario Marcel, en la línea de \"la necesidad de una rebaja al impuesto corporativo, pero le agregaría invariabilidad tributaria, de forma tal de entregar certezas para inversión de largo plazo, cuando esas inversiones van a ser más difíciles ante este contexto\".\n\"La permisología es otro de los temas donde existe bastante consenso transversal, y lo que hay que acordar es cómo avanzamos con mayor velocidad, siempre resguardando los estándares ambientales, naturalmente, pero de la mano de un ecosistema regulatorio que sea más amigable, más predecible y más expedito, porque eso se erige hoy como un impuesto grande a la inversión\", remató el exsecretario de Estado."},{"title":"¿Qué vio el vigía del Cobra? La incógnita que persiste en la desaparición de pescadores","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/que-vio-el-vigia-del-cobra-la-incognita-que-persiste-en-la/2025-04-08/193431.html","published_date":"2025-04-09T00:13:00","summary":"El caso de la desaparición de siete pescadores artesanales de la embarcación Bruma en Coronel, sigue sumando antecedentes. La Fiscalía Regional investiga la posible participación del pesquero Cobra, propiedad de Pesquera Blumar S.A., junto a otras dos naves.\nEl gerente de Pesquera Blumar, Gerardo Balbontín, señaló que la tripulación del Cobra escuchó un \"ruido interno\" esa madrugada, sin sospechar una colisión. El gerente detalló que \"los tripulantes, el capitán y el piloto que estaban durante esa noche en el turno están en calidad de imputados\".\nAdemás del Cobra, se perician los barcos Don Tito y Bituquen 2, que estuvieron cerca de la zona del incidente. \nSumado a ello, la desaparición de un tripulante del Cobra, Juan Sanhueza, quien era vigía la noche del incidente, ha añadido complejidad al caso. Balbontín confirmó que \"Sanhueza efectivamente estaba en uno de los turnos que ocurrió en la noche del accidente del Bruma\". \nEl testimonio de Sanhueza es crucial, dada su función como vigía en la noche de los hechos, no se presentó a declarar y su paradero sigue desconocido.\nLa fiscal Marcela Cartagena confirmó que se investigan múltiples hipótesis legales y aclaró que algunos tripulantes están como imputados y otros como testigos, sin una hipótesis cerrada.\nMientras tanto, los familiares de las víctimas, representados por el abogado Rafael Poblete, han sido más contundentes: \"Nosotros tenemos nuestra tesis de homicidio doloso, o sea homicidio por dolo eventual\".\nEl caso mantiene en vilo a la comunidad pesquera y a las autoridades, con líneas de investigación abiertas y diligencias aceleradas. Mientras la Fiscalía y la Armada recaban pruebas, las familias exigen justicia, aunque sin esperanzas de hallar con vida a los desaparecidos.\n"},{"title":"[VIDEO] Loyola asistió y Galdames repitió para dar el triunfo a Independiente sobre Boston River","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-loyola-asistio-y-galdames-repitio-para-dar-el-triunfo-a/2025-04-08/200719.html","published_date":"2025-04-09T00:05:00","summary":"El chileno Pablo Galdames fue figura este martes al anotar un doblete y dar el triunfo a Independiente de Avellaneda por 2-1 sobre Boston River, en la segunda fecha del Grupo A de la Copa Sudamericana.\nGaldames abrió la cuenta en el minuto 62 tras asistencia de Gabriel Avalos, pero el uruguayo Facundo Muñoa lo igualó para los forasteros en el Estadio Libertadores de América (86').\nSin embargo, en el tiempo agregado, Galdames recibió una precisa asistencia de otro seleccionado nacional, Felipe Loyola, y repitió para marcar el 2-1 definitivo (90+1').\nCon el resultado, Independiente sumó su primer triunfo en el grupo y quedó en segundo lugar. Lidera Nacional Potosí, que jugará este jueves con Guaraní.\nEn la tercera fecha, Independiente enfrentará a Guaraní en Paraguay, mientras que Boston River, último del grupo, recibirá a Nacional Potosí."},{"title":"[VIDEO] Defensa de Carabobo fue retirado en ambulancia tras duro choque en duelo con Botafogo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-defensa-de-carabobo-fue-retirado-en-ambulancia-tras-duro-choque/2025-04-08/195854.html","published_date":"2025-04-08T23:57:00","summary":"En el margen del duelo que enfrentó a Botafogo y Carabobo en Río de Janeiro, por la segunda del Grupo A, el defensor argentino Ezequiel Neira tuvo que ser retirado en ambulancia desde el Estadio Olimpico \"Nilton Santos\" al minuto 63 tras un fuerte cabezazo ante el delantero uruguayo Gonzalo Mastriani.\nAmbos jugadores fueron a la disputa de un balón aéreo tras un centro del lateral brasileño Alex Telles al área venezonala. Sin embargo, el central se llevó la peor parte del golpe, quedando inmóvil en la cancha y preocupando a todos los presentes.\nRevisa el momento a continuación:\n\nDuro choque de cabezas entre Ezequiel Neira y Gonzalo Mastriani. \n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/x610rD9gKp\n— SportsCenter (@SC_ESPN) April 8, 2025"},{"title":"[VIDEO] Pablo Galdames anotó para Independiente ante Boston River en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-pablo-galdames-anoto-para-independiente-ante-boston-river-en-la/2025-04-08/192346.html","published_date":"2025-04-08T23:23:00","summary":"El chileno Pablo Galdames anotó este martes el 1-0 parcial para Independiente ante Boston River en Avellaneda, en la segunda fecha del Grupo A de la Copa Sudamericana.\nGaldames finiquitó una gran jugada colectiva y remató en el área, tras recibir una asistencia de cabeza de Gabriel Avalos (62').\nRevisa el gol de Galdames para el \"Rojo\":\n\nGOOOL DE INDEPENDIENTE 🔴\n\n\n⚽️ Galdames marcó el 1-0 ante Boston River tras una gran asistencia de Ávalos.\n\n\nCONMEBOL #SudamericanaEnDSPORTS | #Sudamericana pic.twitter.com/EoCiSyjKnJ\n— DSPORTS (@DSports) April 8, 2025"},{"title":"[VIDEO] Intento de estampida complicó el ingreso de los hinchas de la U en La Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-intento-de-estampida-complico-el-ingreso-de-los-hinchas-de-la-u/2025-04-08/192028.html","published_date":"2025-04-08T23:18:00","summary":"Los hinchas de Universidad de Chile protagonizaron un caótico ingreso al Estadio Uno de La Plata en la previa del partido contra Estudiantes por la segunda fecha de la Copa Libertadores.\nFanáticos sin entrada llegaron al portón del sector visitante y comenzaron a empujar para entrar con una estampida humana.\nEn ese mismo momento otros seguidores chilenos, que sí tenían sus boletos, también querían pasar los controles, por lo que se generó una gran aglomeración en las afueras del recinto.\nSegún lo reportado en la transmisión televisiva oficial de ESPN, algunos barristas lograron irrumpir pese a no tener entradas.\nPersonal policial tuvo que hacerse presente para intentar controlar la situación y ayudar a mantener cerrado el portón ante los incidentes.\n\n#AHORA - Problemas con la gente de U. de Chile en La Plata, en la previa del partido vs. Estudiantes por CONMEBOL #Libertadores: muchísimos hinchas sin entradas. pic.twitter.com/fAZisLnfpw\n— SportsCenter (@SC_ESPN) April 8, 2025\n\nIncidentes en la previa del duelo entre Estudiantes y la U de Chile por la presencia de numerosos hinchas chilenos sin entrada en las inmediaciones del estadio del Pincha 🏆⚠️ pic.twitter.com/1W0x4AZyiO\n— Out of Context Libertadores (@OC_Libertadores) April 8, 2025"},{"title":"Chile inaugura la planta solar con almacenamiento más grande de Latinoamérica","link":"https://cooperativa.cl/noticias/tecnologia/energia/chile-inaugura-la-planta-solar-con-almacenamiento-mas-grande-de/2025-04-08/180836.html","published_date":"2025-04-08T22:51:00","summary":"Chile consolidó su liderazgo en energías renovables con la inauguración de Quillagua, la planta solar con almacenamiento en baterías más grande de Latinoamérica. Ubicada en el desierto de Antofagasta, esta iniciativa refleja el avance del país hacia una matriz energética limpia y resiliente.\nLa planta, desarrollada por Contour Global, tiene una capacidad de 221 MWp y un sistema de baterías de 1.2 GWh, permitiendo suministrar 200 MW durante 6.2 horas después del ocaso. Esto garantiza energía solar estable incluso de noche y facilita la inyección de excedentes al mercado.\nAntonio Cammisecra, CEO de Contour Global, destacó que el proyecto es \"clave para estabilizar la red\", mitigando los excesos de oferta diurna y la demanda nocturna. Además, anunció planes para explorar energía eólica, diversificando las soluciones tecnológicas en Chile.\nEl país, con un potencial energético 70 veces superior a su demanda actual, ha multiplicado por diez la participación de energías solar y eólica en seis años. Según proyecciones oficiales, las renovables cubrirán el 70% de la matriz antes de 2030."},{"title":"Agente de Fabián Hormazábal: Jugar en el extranjero es su sueño","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/agente-de-fabian-hormazabal-jugar-en-el-extranjero-es-su-sueno/2025-04-08/184906.html","published_date":"2025-04-08T22:50:00","summary":""},{"title":"Ancelotti y la caída de Real Madrid en Champions: Las posibilidades de avanzar son pocas","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/ancelotti-y-la-caida-de-real-madrid-en-champions-las-posibilidades-de/2025-04-08/183745.html","published_date":"2025-04-08T22:32:00","summary":"Un cuestionado Carlo Ancelotti, entrenador de Real Madrid, atendió a los medios de prensa tras la derrota de su equipo ante Arsenal en los cuartos de la Champions League y evaluó las posibilidades de remontar en el \"Santiago Bernabéu\" el próximo miércoles 16 de abril.\n\"Es una derrota dura, obviamente, no nos esperábamos esto. La primera parte el equipo estuvo bastante ordenado, pero después de los dos goles de falta, caímos un poco a nivel mental y físico. Fue difícil terminar el partido de esta manera\", comenzó mencionando.\nPosterior a esto, el italiano sostuvo: \"Normalmente este equipo la reacción la tiene, pero en los últimos treinta minutos fueron muy malos. Las posibilidades (de avanzar) son muy pocas, pero hay que intentarlo. Lo vamos a intentar de todas las maneras\".\n\"Si ves el partido parece que no hay posibilidades, pero el fútbol cambia muy rápido. El resultado es complicado recuperarlo, pero hicimos cosas bien, nos pudimos adelantar en la primera mitad. Trabajamos mucho y físicamente estuvimos a un nivel muy alto\", sentenció."},{"title":"Representante de Endler: Soy contrario a la idea de muchos agentes que quieren un monopolio","link":"https://cooperativa.cl/noticias/deportes/futbol/chile/representante-de-endler-soy-contrario-a-la-idea-de-muchos-agentes-que/2025-04-08/181754.html","published_date":"2025-04-08T22:23:00","summary":"Edgar Merino, representante de Christiane Endler y Fabián Hormazábal, conversó con Cooperativa Deportes sobre los cuestionamientos a su gremio en la opinión pública, con críticas a las posturas de algunos colegas.\nMerino fue consultado sobre el resquemor que dejan figuras como las de Fernando Felicevich en el balompié nacional y expresó: \"Siempre he sido una persona que cree que en el mundo de la representación hay de todo, como en cualquier ambiente. Me refiero a buenos y malos profesionales, con ética y sin ética\", comenzó al respecto.\n\"Obviamente los casos más conocidos son los que nos dejan mal parados como gremio. En mi caso particular, he mantenido siempre la misma línea: Una persona honesta, transparente, no vinculándome con trabajos que no corresponden\", señaló el agente que entre sus filas tiene a figuras como Christiane Endler o la española Jenni Hermoso.\nMerino fue directo: \"Creo que no corresponde que un agente sea dueño de un club o esté vinculado a un club de una forma directa. De hecho, la FIFA lo prohíbe en el nuevo reglamento, aunque es algo que cuesta mucho que se compruebe. En teoría lo penaliza quitándote la licencia y muchas otras cosas\".\n\"Soy contrario a la idea de muchos agentes que quieren tener un monopolio, que no quieren colaborar con el de al lado. Haciendo las cosas bien, transparente y todo claro, se puede llegar mucho más lejos\", sumó.\nEl agente nacional apuntó que \"al, final uno tiene que tener esa responsabilidad de generar un legado en la industria, algo más de que solo sea un negocio\", agregó.\n\"Siempre pongo los intereses del jugador por delante. Incluso me ha tocado en muchas negociaciones que el club me dice 'oye, no hemos hablado de tu comisión'. Primero va todo lo que corresponde a mi jugador y luego hablaremos lo mío. Muchos se sorprenden por eso\", ejemplificó.\n\"Me dicen 'no, es que acá muchas veces los agentes parten hablando de su comisión y luego todo lo que corresponde al jugador'. Como digo, haciendo las cosas bien uno puede abrirse camino en este ambiente\", remarcó.\n¿Fabián Hormazábal al extranjero?\nMerino además de su amplia experiencia en el fútbol femenino con la agencia Solo Cracks también está en el mundo del balompié masculino con Ikons Agency y abordó el futuro de Hormazábal, uno de sus representados y pieza importante en Universidad de Chile.\n\"Jugar en el extranjero es uno de sus sueños. Trabajamos con él desde su último año en O'Higgins y el primer objetivo era llegar a un equipo grande. Nos pusimos en el mapa. También era su sueño jugar por la selección y por suerte ya hemos cumplido\", repasó.\nDe todas maneras, el representante aclaró que \"tampoco tiene apuro. Está muy cómodo en la U, muy bien. Ahora está jugando Copa Libertadores. Está disfrutando mucho el momento. También está el tema de la edad, pero si se tiene que quedar más tiempo en la U se quedará\".\n\"Fabi siempre me ha hablado muy bien de la liga inglesa y la liga española, son las dos ligas que más le gustan de Europa. De Sudamérica, le gusta mucho la argentina, por lo competitivo, la sangre y todo lo que se juega ahí\", finalizó."},{"title":"Ossandón tras despedida de Allende ante el Senado: \"Estamos tristes\"","link":"https://cooperativa.cl/noticias/pais/politica/senado/ossandon-tras-despedida-de-allende-ante-el-senado-estamos-tristes/2025-04-08/180921.html","published_date":"2025-04-08T22:17:00","summary":""},{"title":"Arteta y la goleada de Arsenal en Champions: Tenemos que hacerlo incluso mejor en Madrid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arteta-y-la-goleada-de-arsenal-en-champions-tenemos-que-hacerlo-incluso/2025-04-08/181644.html","published_date":"2025-04-08T22:08:00","summary":"Un rebosante Mikel Arteta, entrenador de Arsenal, se presentó ante los medios de prensa reunidos tras la victoria sobre Real Madrid en el Emirates Stadium y elogió a Declan Rice por su doblete, revelando el tiempo que llevaban sin hacer un gol de tiro libre.\n\"Nunca había marcado de tiro libre, ¿cuáles eran las posibilidades? Hay mucho entrenamiento detrás de eso. Llevábamos tres años y medio sin hacer un gol de falta directa e hicimos dos en 10 minutos\", admitió el técnico español.\nTras esto, reflexionó: \"Esta noche dimos un paso adelante. Ahora tenemos que disfrutar la victoria, pero esto solo es la mitad y tenemos que hacerlo incluso mejor en Madrid (el próximo miércoles 16 de abril) para pasar\".\nRecordando las remontadas del cuadro \"merengue\", Arteta también expuso que: \"Es parte de su historia. Lo demostraron muchas veces y por eso tenemos muy claro el partido que hicimos. Cuando llevas tantos años sin enfrentarse a este rival, las historias se crean con partidos como este\"."},{"title":"Público podrá elegir a participantes de \"Mundos Opuestos 3\": ¿Cómo y por quién votar?","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/publico-podra-elegir-a-participantes-de-mundos-opuestos-3-como-y-por/2025-04-08/172018.html","published_date":"2025-04-08T22:00:00","summary":"A poco de la final de \"Palabra de Honor\", Canal 13 ya prepara la tercera versión de \"Mundos Opuestos\", que tendrá a Sergio Lagos y Karla Constant en la conducción y promete varias novedades que refrescarán el emblemático formato.\nCon 20 contrincantes en la casa estudio- 12 famosos y 8 desconocidos- la estación televisiva permitirá que el público escoja a dos de los participantes anónimos.\nEstos son los candidatos para \"Mundos Opuestos 3\"\nA través de un comunicado, el canal presentó a seis de los pre seleccionados- tres hombres y tres mujeres-, en el que destacan Rosío Agurto (34) y Boris Sánchez (34), participantes del fugaz programa veraniego \"El Fenómeno\".\nPor su parte, Leonardo \"El Princeso\" Vallana (34), conocido por haber sido parte del programa \"La Vega\" de TVN, es uno de los candidatos : \"Quiero que vean que soy una mezcla entre el Chispa y Oriana. Me considero un guerrero, destaco por mi perseverancia. En realidad soy un príncipe de Grecia, como Alejandro Magno\", comenta.\nEn tanto, Matilda Helo (21), quien declara a Oriana Marzoli como su ídola, también busca un espacio en el reality show: \"Yo ni siquiera nacía cuando dieron 'Mundos Opuestos' (...) Les diría a todos los que llevan varios realities en Chile que se jubilen y se vayan a un crucero, porque nos toca a nosotros ahora\", desafía.\n\"Me gustaría ser como era Rubí antes, porque me daba mucha risa verla\", dice la chilota Fernanda Valenzuela (22), quien se hizo conocida por ser parte de un programa online.\nPablo Ladrón de Guevara (31) es otro de los desconocidos que busca ganarse el cariño del público. \"Soy alfa y estoy acostumbrado a ser un líder. Mi actitud es escuchar, ser muy seguro y poner límites claros, creo que nunca es necesario llegar a lo físico para imponerse al resto\", declaró el personal trainer.\n \n¿Cómo votar?\nPara elegir a los participantes de \"Mundos Opuestos 3\" se debe ingresar a la página web de Canal 13, donde el público puede elegir presionando la fotografía de su favorito.\nEl voto podrá ser renovado cada 24 horas, por lo que se puede elegir a alguien diferente todos los días.\nDe momento, las votaciones son lideradas por \"La Chilota\" y \"El Princeso\", quienes participaron del reality de YouTube \"Secreto en el lago\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por MundosOpuestos13 (@mundosopuestos13)\n\n"},{"title":"Frattesi fue héroe de Inter en su visita a Bayern por los cuartos de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/frattesi-fue-heroe-de-inter-en-su-visita-a-bayern-por-los-cuartos-de-la/2025-04-08/175859.html","published_date":"2025-04-08T21:55:00","summary":""}]}]}