{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nuevo triunfo para Dominga: Organizaciones de La Higuera contrarias al proyecto pierden round en el TC","link":"http://www.df.cl/empresas/mineria/nuevo-triunfo-para-dominga-organizaciones-de-la-higuera-contrarias-al","published_date":"2025-08-14T23:25:00","summary":"El Tribunal Constitucional declaró \"derechamente inadmisible\" el requerimiento que buscaba impedir que el Primer Tribunal Ambiental hiciera efectivo el cumplimiento de sus fallos."},{"title":"Esprit cierra dos tiendas más en Chile: ¿Se avecina el final definitivo de la marca en el país?","link":"http://www.df.cl/senal-df/esprit-cierra-dos-tiendas-mas-se-avecina-el-final-definitivo-de-la-marca","published_date":"2025-08-14T23:05:00","summary":"Terminado el mes, bajarán definitivamente las cortinas las tiendas del Parque Arauco y de Cenco Mall Temuco."},{"title":"¿Fiestas Patrias XL? Proponen declarar feriado este 17 de septiembre","link":"http://www.df.cl/economia-y-politica/macro/fiestas-patrias-xl-proponen-declarar-feriado-el-17-de-septiembre","published_date":"2025-08-14T22:13:00","summary":"Este año el 18 y 19 caen jueves y viernes, respectivamente; por lo que no ya será un fin de semana especialmente largo."},{"title":"Ganancias de Empresas Copec caen en el primer semestre ante lo que el grupo califica como \"un escenario global desafiante\"","link":"http://www.df.cl/empresas/industria/ganancias-semestrales-de-empresas-copec-bajan-en-lo-que-califican-como-un","published_date":"2025-08-14T22:05:00","summary":"Las utilidades del holding industrial del grupo Angelini disminuyeron 15,3% respecto a igual periodo de 2024, en un contexto complejo para el mercado de la celulosa."},{"title":"China, Brasil, IA y stock inmobiliario: los cuatro frentes que ofrecerá BTG Pactual en su Asset Day","link":"http://www.df.cl/df-mas/coffee-break/china-brasil-ia-y-stock-inmobiliario-los-cuatro-frentes-que-ofrecera-btg","published_date":"2025-08-14T21:46:00","summary":"El encuentro, exclusivo para clientes institucionales, reunirá a expertos nacionales e internacionales."},{"title":"Sartor: PwC y Deloitte revelan caídas de hasta 85% en fondos y Toesca toma administración de los vehículos","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-informes-de-pwc-y-deloitte-revelaron-caidas-de-hasta-85-en-fondos","published_date":"2025-08-14T21:40:00","summary":"El liquidador alertó que la gestora no posee los ingresos suficientes para asegurar su continuidad operativa, evaluando la migración o liquidación de sus vehículos, eligiendo a la gestora ligada a los exCelfin y BTG Pactual, Alejandro Reyes y Carlos Saieh."},{"title":"Gobierno nombra a la economista Paula Benavides como la nueva presidenta del Consejo Fiscal Autónomo (CFA)","link":"http://www.df.cl/economia-y-politica/macro/gobierno-nombra-a-la-economista-paula-benavides-como-la-nueva-presidenta","published_date":"2025-08-14T21:30:00","summary":"La especialista reemplazará en el cargo a Jorge Rodríguez Cabello."},{"title":"Encuentro reservado con Kast: lo que no se supo de la visita de José Luis Daza a Chile","link":"http://www.df.cl/df-mas/coffee-break/encuentro-reservado-con-kast-lo-que-no-se-supo-de-la-visita-de-jose-luis","published_date":"2025-08-14T21:19:00","summary":"Después del almuerzo realizado en el hotel W, también organizado por Moneda, poco antes de las 17 horas, Daza se trasladó al comando de JAK, ubicado en calle Presidente Errázuriz. En el lugar se reunió con el candidato Republicano, a quien conoce desde la campaña pasada."},{"title":"Firma de Warren Buffett compra acciones de matriz de Banmédica por valor de US$ 1.600 millones","link":"http://www.df.cl/mercados/bolsa-monedas/warren-buffett-compra-acciones-de-matriz-de-banmedica-por-valor-de-us","published_date":"2025-08-14T20:50:00","summary":"El CEO del holding con sede en Omaha, Nebraska, adquirió 5 millones de acciones del conglomerado de seguros de salud, según un documento presentado este jueves."},{"title":"Precio promedio de sitios en Puchuncaví, Zapallar y Papudo sube más de 55% en cinco años","link":"http://www.df.cl/df-mas/coffee-break/precio-promedio-de-sitios-en-puchuncavi-zapallar-y-papudo-sube-mas-de-55","published_date":"2025-08-14T20:45:00","summary":"En esta zona están algunas de las playas más exclusivas de Chile. Y la consultora especializada en mercado habitacional BMI Servicios Inmobiliarios realizó un análisis sobre la disponibilidad y precios de sitios."},{"title":"El gobierno de Trump está en conversaciones con Intel para adquirir una participación en la gigante tecnológica","link":"http://www.df.cl/internacional/administracion-trump-esta-en-conversaciones-para-adquirir-participacion-en","published_date":"2025-08-14T20:40:00","summary":"El objetivo sería respaldar los esfuerzos de la compañía por reforzar la manufactura nacional a través de un centro de fábricas en Ohio, que Intel ha dicho será la mayor planta de producción de chips del mundo, proyecto que ha enfrentado reiterados retrasos."},{"title":"Comercio informal: Matthei anuncia plan para la restauración de centros patrimoniales en cuatro ciudades del país","link":"http://www.df.cl/economia-y-politica/politica/comercio-informal-matthei-anuncia-plan-para-la-restauracion-de-centros","published_date":"2025-08-14T20:25:00","summary":"La candidata de Chile Vamos realizó el anuncio tras una reunión con la Cámara Nacional de Comercio Servicios y Turismo (CNC)."},{"title":"Wall Street y la bolsa chilena retienen sus máximos pese a datos inflacionarios de EEUU que desafiaron apuestas de relajación monetaria","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3u20es","published_date":"2025-08-14T20:18:00","summary":"La que sufrió un golpe fue la renta fija estadounidense, sin que se frustraran de forma significativa las apuestas de un recorte de tasas de la Fed en septiembre. A nivel local, el IPSA se vio favorecido nuevamente por Falabella, mientras que Latam presionó negativamente, al igual que Vapores."},{"title":"Dólar cierra con alza de más de $ 10 una sesión marcada por el repunte de los precios al productor en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-1","published_date":"2025-08-14T20:04:00","summary":"El peso chileno tuvo el peor desempeño del mundo emergente, previo a un fin de semana largo por feriado nacional. El dollar index subía 0,4% y el rendimiento del Tesoro a dos años se elevaba 5,8 puntos, después de que el IPP sorprendiera con su mayor subida mensual en tres años."},{"title":"MUT crece como epicentro de diseño local","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/mut-crece-como-epicentro-de-diseno-local","published_date":"2025-08-14T20:00:00","summary":"Con su ubicación estratégica y curaduría diversa, el Mercado Urbano Tobalaba ya está consolidado por su oferta culinaria. Pero en sus 40 mil metros cuadrados, dedicados al comercio, se encuentran distintas marcas de diseño que ofrecen una vitrina a decenas de creadores nacionales."},{"title":"Inhibidores de alarma, bloqueo de cámaras y exploradores de avanzada: el modus operandi de los delincuentes chilenos que robaban casas de estrellas del deporte en EEUU","link":"http://www.df.cl/tendencias/gira-de-robos-de-celebridades-la-banda-de-jovenes-delincuentes-chilenos","published_date":"2025-08-14T20:00:00","summary":"Los registros policiales indican que nunca ingresaron a una casa ocupada, lo que los detectives atribuyeron a un detallado trabajo de exploración. En la casa de Joe Burrow, mariscal de campo de los Cincinnati Bengals, un grupo de avanzada realizó un barrido perimetral horas antes de entrar a la vivienda."},{"title":"Jara adelanta que su programa incluye “postulaciones ciegas” a empleos para fomentar contratación de mujeres y reconoce haber usado los tres retiros desde las AFP","link":"http://www.df.cl/economia-y-politica/politica/jara-adelanta-que-su-programa-incluye-postulaciones-ciegas-a-empleos-para","published_date":"2025-08-14T19:37:00","summary":"La abanderada del oficialismo este lunes se reunirá con la CPC para recibir sus propuestas y en su gira por el norte asistirá el 21 de agosto a la cena de la minería en Antofagasta."},{"title":"Murió Gerardo Arteaga, fundador de Fantasilandia: Conoce la genial historia del parque de diversiones que el próximo año se traslada a San Bernardo","link":"http://www.df.cl/df-mas/coffee-break/murio-gerardo-arteaga-fundador-de-fantasilandia-conoce-la-genial-historia","published_date":"2025-08-14T19:17:00","summary":"Hoy se dio a conocer la muerte del fundador de Fantasilandia, Mundo Mágico y Happyland, Gerardo Arteaga Oehninger, a los 81 años. Recordamos la historia detrás del parque de diversiones que nació en los años 70 con unos autitos chocadores del Hogar de Cristo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-eggww","published_date":"2025-08-14T19:08:00","summary":"SIS enfrentado al regulador y AFP + Stripcenter “Paseo Machalí” en venta + Fuerte alza del dólar"},{"title":"Fallece el empresario Gerardo Arteaga, fundador de Fantasilandia, a los 81 años de edad","link":"http://www.df.cl/empresas/actualidad/fallece-el-empresario-gerardo-arteaga-fundador-de-fantasilandia-a-los-81","published_date":"2025-08-14T18:54:00","summary":"Arteaga Oehninger fue además un destacado empresario agrícola, dirigente empresarial y uno de los más relevantes exportadores de fruta premium del país, actividad que desarrolló en el Fundo Dos Amalias en Paine."},{"title":"Hapag-Lloyd logra navegar entre la guerra arancelaria y las tensiones geopolíticas y gana US$ 775 millones en el semestre","link":"http://www.df.cl/empresas/industria/hapag-lloyd-logra-navegar-entre-la-guerra-arancelaria-y-las-tensiones","published_date":"2025-08-14T17:16:00","summary":"En su negocio principal de transporte marítimo, los ingresos ascendieron a US$ 10.386 millones, impulsados por un aumento de 11% en el volumen movilizado."},{"title":"Caso Cascadas: Julio Ponce se anota victoria contra las AFP en la Corte Suprema","link":"http://www.df.cl/mercados/bolsa-monedas/caso-cascadas-julio-ponce-se-anota-victoria-contra-afp-en-la-corte-suprema","published_date":"2025-08-14T16:54:00","summary":"Las administradoras también vieron su iniciativa desestimada contra Leonidas Vial, Manuel Bulnes y Felipe Errázuriz, de LarrainVial."},{"title":"Ad portas de fecha límite para programas: Kast, Jara y Matthei entregan sus lineamientos en materia presupuestaria y de empleo","link":"http://www.df.cl/economia-y-politica/politica/ad-portas-de-fecha-limite-para-programas-kast-jara-y-matthei-entregan-sus","published_date":"2025-08-14T16:45:00","summary":"Las cartas presidenciales que lideran las encuestas abordaron las medidas que incentivarán para revertir los críticos indicadores laborales."},{"title":"Johannes Kaiser inscribe candidatura ante el Servel y en voluminoso programa plantea fin de las contribuciones, baja de impuestos y reducción del Estado","link":"http://www.df.cl/economia-y-politica/politica/johannes-kaiser-inscribe-candidatura-ante-el-servel-y-marca-distancia","published_date":"2025-08-14T16:09:00","summary":"El candidato libertario acudió este jueves al Servicio Electoral para formalizar su postulación, destacando que su propuesta presidencial supera en extensión a la de otros competidores. \"“Este no es un programa de siete páginas y son solamente los titulares de lo que pretendemos hacer”, aseguró."},{"title":"Erik Rodríguez, influencer y futbolista: “Para mí la ceguera es un plus”","link":"http://www.df.cl/capital/cultura/erik-rodriguez-influencer-y-futbolista-para-mi-la-ceguera-es-un-plus","published_date":"2025-08-14T16:03:00","summary":"Se presenta como influencer ciego. Es además jugador de la selección de futbol de ciegos y trabaja en Banco Santander. Hace ocho meses se propuso generar contenido de inclusión con humor en su cuenta de Instagram que ya se acerca a los 100 mil seguidores. Su meta, dice, es saltar a la televisión."},{"title":"La trastienda de la venta de Bemmbo a BUK... y quiénes son los ganadores","link":"http://www.df.cl/df-mas/punto-de-partida/la-trastienda-de-la-venta-de-bemmbo-a-buk-y-quienes-son-los-ganadores","published_date":"2025-08-14T16:00:00","summary":"Este lunes DF MAS anunció que la startup de recursos humanos BUK compró Bemmbo, un Saas de finanzas fundado en 2022, con lo que nace Buk finanzas. La compraventa se empezó a gestar en el verano y la semana pasada se selló."},{"title":"Un stripcenter en Machalí: Toesca anuncia venta de primer activo de fondo inmobiliario en liquidación","link":"http://www.df.cl/mercados/fondos-de-inversion/un-stripcenter-en-machali-toesca-anuncia-venta-de-primer-activo-de-fondo","published_date":"2025-08-14T15:33:00","summary":"Al cierre de 2024, el centro comercial ubicado en la VI Región tenía una vacancia de 2,9% y un canon de arriendo de UF 0,34 por metro cuadrado."},{"title":"El próximo modelo de IA de DeepSeek se retrasa por intento de usar chips chinos","link":"http://www.df.cl/internacional/ft/el-proximo-modelo-de-ia-de-deepseek-se-retrasa-por-intento-de-usar-chips","published_date":"2025-08-14T15:05:00","summary":"Las dificultades para entrenar el último sistema de la startup con semiconductores de Huawei ponen de relieve la dependencia de Nvidia."},{"title":"Proyecto de ajustes al SIS enfrenta al regulador y las AFP: Qué dice la carta que envió Paulina Yazigi a la comisión de Trabajo del Senado","link":"http://www.df.cl/mercados/pensiones/proyecto-de-ajustes-al-sis-enfrenta-al-regulador-y-las-afp-que-dice-la","published_date":"2025-08-14T14:56:00","summary":"La iniciativa ha recibido una serie de críticas tanto de las administradoras de fondos de pensiones, las aseguradoras y expertos."},{"title":"Los aranceles de Trump comienzan a sentirse en la economía de EEUU: los precios mayoristas anotan en julio mayor salto en tres años","link":"http://www.df.cl/internacional/economia/los-aranceles-de-trump-comienzan-a-sentirse-en-la-economia-de-eeuu-los","published_date":"2025-08-14T14:27:00","summary":"Los datos parecen indicar que las empresas no están traspasando todo el costo tarifario a los consumidores."},{"title":"Un fallo en Ginebra que celebró el estudio Baker McKenzie en Chile","link":"http://www.df.cl/df-mas/coffee-break/un-fallo-en-ginebra-que-celebro-el-estudio-baker-mckenzie-en-chile","published_date":"2025-08-14T14:00:00","summary":""},{"title":"Huentelauquen versus Huentelauquén: Hacienda y Frutícola entran en disputa por uso de marcas alusivas a esta zona de la región de Coquimbo","link":"http://www.df.cl/df-mas/coffee-break/huentelauquen-versus-huentelauquen-hacienda-y-fruticola-entran-en-disputa","published_date":"2025-08-14T13:24:00","summary":""},{"title":"Los 3 factores que impulsan el rally de Ethereum","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/los-3-factores-que-impulsan-el-rally-de-ethereum","published_date":"2025-08-14T13:00:00","summary":"La segunda criptomoneda más transada del mundo lleva un alza de más de 80% en apenas dos meses. Un repunte que entusiasma al mercado y abre la pregunta: ¿qué la está impulsando y hasta dónde puede llegar?"},{"title":"Carrera presidencial: ¿Dónde fueron los votos que Jeannette Jara perdió esta semana?","link":"http://www.df.cl/economia-y-politica/politica/carrera-presidencial-donde-fueron-los-votos-que-jeannette-jara-perdio","published_date":"2025-08-14T12:50:00","summary":"Expertos analizan el fenómeno que en su última versión detectó la encuesta Cadem, de una caída de cinco puntos de la aspirante oficialista a La Moneda y un alza de los mismos cinco puntos de la presidenciable de Chile Vamos, Evelyn Matthei."},{"title":"El precio del bitcoin alcanza un nuevo récord histórico y se luce con un 30% de ganancia en lo que va del año","link":"http://www.df.cl/internacional/ft/el-precio-del-bitcoin-alcanza-un-nuevo-record-historico-y-se-luce-con-un","published_date":"2025-08-14T12:00:00","summary":"El mayor activo digital del mundo ha despegado por la competencia de numerosas empresas por la criptomoneda y el firme apoyo del gobierno estadounidense a la industria."},{"title":"Wall Street pausa el rally a la espera de datos de precios","link":"http://www.df.cl/primer-click/wall-street-pausa-el-rally-a-la-espera-de-datos-de-precios","published_date":"2025-08-14T11:30:00","summary":"Bessent presiona a la Fed y al Banco de Japón."},{"title":"Ganancias antes de impuestos del brazo minero del grupo Luksic suben 63% en el primer semestre","link":"http://www.df.cl/empresas/mineria/para-descorchar-champagne-ganancias-antes-de-impuestos-de-brazo-minero-del","published_date":"2025-08-14T09:44:00","summary":"El Ebitda aumentó 60% y llegó a US$ 2.234,2 millones, en tanto que los márgenes subieron en 25%, situando a la compañía \"entre los mejores productores globales de cobre\", dijo Iván Arriagada, CEO de Antofagasta Plc."},{"title":"Contradicciones que frenan el desarrollo","link":"http://www.df.cl/opinion/cartas/contradicciones-que-frenan-el-desarrollo","published_date":"2025-08-14T08:06:00","summary":""},{"title":"Gas natural y regulación eléctrica","link":"http://www.df.cl/opinion/cartas/gas-natural-y-regulacion-electrica","published_date":"2025-08-14T08:05:00","summary":""},{"title":"Royalty portuario","link":"http://www.df.cl/opinion/cartas/royalty-portuario","published_date":"2025-08-14T08:04:00","summary":""},{"title":"Llegó el momento de Bolivia","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/llego-el-momento-de-bolivia","published_date":"2025-08-14T08:03:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Seguridad pública sin prioridad","link":"http://www.df.cl/opinion/cartas/seguridad-publica-sin-prioridad","published_date":"2025-08-14T08:03:00","summary":""},{"title":"Proteccionismo y precios:el dilema macro de EEUU","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/proteccionismo-y-precios-el-dilema-macro-de-eeuu","published_date":"2025-08-14T08:02:00","summary":"MAURICIO VILLENA Decano de la Facultad de Administración y Economía UDP"},{"title":"A reactivar la infraestructura","link":"http://www.df.cl/opinion/cartas/a-reactivar-la-infraestructura","published_date":"2025-08-14T08:02:00","summary":""},{"title":"Transacciones digitales versus efectivo","link":"http://www.df.cl/opinion/cartas/transacciones-digitales-versus-efectivo","published_date":"2025-08-14T08:01:00","summary":""},{"title":"Codelco se acerca a las empresas contratistas para insuflar calma tras reinicio de la operación en el yacimiento","link":"http://www.df.cl/empresas/mineria/estatal-se-acerca-a-las-empresas-contratistas-para-insuflar-calma-tras","published_date":"2025-08-14T08:00:00","summary":"Cuprera se reunió con ocho firmas, que emplean a 5.000 trabajadores: Salfa Montajes, Gardilcic, AURA, RD Equipos, Xtreme Mining, CYGSA, Veltis y Mas Errázuriz."},{"title":"SalfaCorp reporta alza en ganancias por la minería","link":"http://www.df.cl/empresas/mineria/salfacorp-reporta-alza-en-ganancias-por-la-mineria","published_date":"2025-08-14T08:00:00","summary":""},{"title":"Camanchaca cierra con 74% más de utilidades a junio, pero advierte “contexto de negocios desfavorable”","link":"http://www.df.cl/empresas/industria/camanchaca-cierra-con-74-mas-de-utilidades-a-junio-pero-advierte","published_date":"2025-08-14T08:00:00","summary":""},{"title":"Tragedia en El Teniente abre nuevas heridas en Codelco: niegan trato discriminatorio a contratistas y alertan de evento similar en 2023","link":"http://www.df.cl/empresas/mineria/tragedia-en-el-teniente-abre-nuevas-heridas-en-codelco-niegan-trato","published_date":"2025-08-14T08:00:00","summary":"Ante la Comisión de Minería del Senado, representantes de la estatal, además de lamentar seis fatalidades, señalaron que el accidente provocó una merma de entre 20 mil y 30 mil toneladas de cobre fino."},{"title":"Chile rediseña su mapa urbano: más de la mitad de las comunas revisa sus planes reguladores","link":"http://www.df.cl/empresas/construccion/chile-redisena-su-mapa-urbano-mas-de-la-mitad-de-las-comunas-revisa-sus","published_date":"2025-08-14T08:00:00","summary":"Actualmente existen 200 procesos -ya sea para modificar el instrumento comunal vigente o para elaborar uno nuevo- en desarrollo, distribuidos en 183 comunas del país (el 53% del total)."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Geoanalítica: una nueva clave para planificar mejores ciudades","link":"https://www.theclinic.cl/2025/08/14/geoanalitica-una-nueva-clave-para-planificar-mejores-ciudades/","published_date":"2025-08-14T22:55:31","summary":"La geoanalítica permite entender el comportamiento urbano en tiempo real, ayudando a planificar ciudades más eficientes, conectadas y centradas en las personas.\nThe post Geoanalítica: una nueva clave para planificar mejores ciudades appeared first on The Clinic."},{"title":"La reservada minuta de los republicanos para explicar en detalle los motivos para rechazar una lista única parlamentaria con Chile Vamos","link":"https://www.theclinic.cl/2025/08/14/la-reservada-minuta-de-los-republicanos-para-explicar-en-detalle-los-motivos-para-rechazar-una-lista-unica-parlamentaria-con-chile-vamos/","published_date":"2025-08-14T22:28:47","summary":"Un documento interno de la colectividad  entrega los motivos de su férrea postura a no integrarse a una lista unitaria con la tradicional coalición de derecha, objetivo que se califica como un \"placebo políticamente seductor, pero electoramente ineficiente\". Entre los argumentos, se sostiene que \"dos listas derechistas bien calibradas arrastran votos sin sobrepoblar una sola nómina\". Además, se indica que aumenta el riesgo de abrir disputas públicas y de generar renuncias tardías. Se habla demás de que existe un \"mito\" en torno a la posibilidad del doblaje senatorial.\nThe post La reservada minuta de los republicanos para explicar en detalle los motivos para rechazar una lista única parlamentaria con Chile Vamos appeared first on The Clinic."},{"title":"Avanza la recuperación de histórico edificio de Punta Arenas: antigua cárcel de 1899 y compañía de bomberos de 1911 tendrán segunda vida tras millonaria inversión","link":"https://www.theclinic.cl/2025/08/14/avanza-la-recuperacion-de-historico-edificio-de-punta-arenas-antigua-carcel-de-1899-y-compania-de-bomberos-de-1911-tendran-segunda-vida-tras-millonaria-inversion/","published_date":"2025-08-14T22:20:35","summary":"El edificio de la primera penitenciaría de Punta Arenas está en intensos trabajos de recuperación, tras años de abandono. La obra tiene 26% de avance, y la penitenciaría pasará a ser una biblioteca recional, tras una inversión de $34 mil millones. La bomba, en tanto, ya logró el 100% de su ejecución, y del deterioro pasará a ser un nuevo espacio para bomberos, y un abrirá sus puertas como museo. \nThe post Avanza la recuperación de histórico edificio de Punta Arenas: antigua cárcel de 1899 y compañía de bomberos de 1911 tendrán segunda vida tras millonaria inversión appeared first on The Clinic."},{"title":"Las disculpas de Natalia Valdebenito tras chiste sobre la tragedia de los mineros en Rancagua: “Me equivoqué y quería decirlo aquí, de frente a ustedes”","link":"https://www.theclinic.cl/2025/08/14/las-disculpas-de-natalia-valdebenito-tras-el-chiste-sobre-la-tragedia-de-los-mineros-en-rancagua/","published_date":"2025-08-14T22:16:42","summary":"Tras la viralización de un chiste sobre el accidente en la mina El Teniente, Natalia Valdebenito utilizó sus redes sociales para pedir disculpas públicas, asegurando que sus palabras fueron sacadas de contexto y expresando su respeto hacia las familias afectadas.\nThe post Las disculpas de Natalia Valdebenito tras chiste sobre la tragedia de los mineros en Rancagua: “Me equivoqué y quería decirlo aquí, de frente a ustedes” appeared first on The Clinic."},{"title":"Tras asegurar su participación en torneos internacionales: Tania Zeng protagonizará un Training Camp de tenis de mesa en el Polideportivo de Ñuñoa","link":"https://www.theclinic.cl/2025/08/14/tras-asegurar-su-participacion-en-torneos-internacionales-tania-zeng-protagonizara-un-training-camp-de-tenis-de-mesa-en-el-polideportivo-de-nunoa/","published_date":"2025-08-14T22:09:05","summary":"La deportista olímpica y medalla de bronce en los Juegos Panamericanos de Santiago 2023 estará presente este sábado en el Polideportivo de Ñuñoa en una jornada única para compartir con los fanáticos de la disciplina. “Más que un entrenamiento, será una experiencia para disfrutar el tenis de mesa desde adentro, aprender y pasarlo bien\", comenta la tenimesista nacional. \nThe post Tras asegurar su participación en torneos internacionales: Tania Zeng protagonizará un Training Camp de tenis de mesa en el Polideportivo de Ñuñoa appeared first on The Clinic."},{"title":"Gendarmería expulsa a cuatro coroneles que viajaron fuera de Chile mientras se encontraban con licencia médica","link":"https://www.theclinic.cl/2025/08/14/gendarmeria-expulsa-a-cuatro-coroneles-que-viajaron-fuera-de-chile-mientras-se-encontraban-con-licencia-medica/","published_date":"2025-08-14T21:31:07","summary":"Hace algunas semanas, Contraloría dio a conocer que, de casi tres mil funcionarios de policías que realizaron viajes con licencia médica, un 39% de ellos corresponden a Gendarmería. Hoy, dicha institución desvinculó a cuatro de sus coroneles. \nThe post Gendarmería expulsa a cuatro coroneles que viajaron fuera de Chile mientras se encontraban con licencia médica appeared first on The Clinic."},{"title":"Inicia III Congreso de Educación Superior con casi 130 expositores de siete países latinoamericanos","link":"https://www.theclinic.cl/2025/08/14/inicia-iii-congreso-de-educacion-superior-con-casi-130-expositores-de-siete-paises-latinoamericanos/","published_date":"2025-08-14T20:54:20","summary":"El III Congreso de Educación Superior de la Fundación AEQUALIS busca dar a conocer propuestas o trabajos innovadores en la gestión de instituciones de educación superior y proyectos de académicos y expertos.\nThe post Inicia III Congreso de Educación Superior con casi 130 expositores de siete países latinoamericanos appeared first on The Clinic."},{"title":"Alcalde Sichel vuelve a disparar contra eventos en el Estadio Nacional tras partido de la U: “Muchos vecinos ya no quieren más”","link":"https://www.theclinic.cl/2025/08/14/alcalde-sichel-vuelve-a-disparar-contra-eventos-en-el-estadio-nacional-tras-partido-de-la-u-muchos-vecinos-ya-no-quieren-mas/","published_date":"2025-08-14T20:36:41","summary":"El alcalde de Ñuñoa llamó al Gobierno a tomar medidas para mitigar los efectos de los eventos en el Estadio Nacional, luego de que ayer vecinos expresarán sus molestias por el lanzamiento de fuegos artificiales en el partido por la Copa Sudamericana. Sichel afirmó que \"se llena de eventos que generan muchos costos y no generan ningún ingreso\".\nThe post Alcalde Sichel vuelve a disparar contra eventos en el Estadio Nacional tras partido de la U: “Muchos vecinos ya no quieren más” appeared first on The Clinic."},{"title":"Ignacio Sáez, arquero de Chile Sub 20 ya palpita el Mundial: “Lo primordial es salir campeón, el grupo no ve otra opción que no sea esa”","link":"https://www.theclinic.cl/2025/08/14/ignacio-saez-arquero-de-chile-sub-20-ya-palpita-el-mundial-lo-primordial-es-salir-campeon-el-grupo-no-ve-otra-opcion-que-no-sea-esa/","published_date":"2025-08-14T20:25:04","summary":"El 27 de septiembre arranca la competencia a nivel juvenil más importante del planeta, que se disputará en suelo nacional. Por eso, DLT Sports conversó en exclusiva con Ignacio Sáez, portero de Universidad de Chile y titular en la selección chilena Sub 20. \"Creemos que nos va a ir bien porque hay calidad, hay mucho futuro y además somos guerreros dentro de la cancha\", aseguró Sáez. \nThe post Ignacio Sáez, arquero de Chile Sub 20 ya palpita el Mundial: “Lo primordial es salir campeón, el grupo no ve otra opción que no sea esa”  appeared first on The Clinic."},{"title":"Instalaron cámara de fiscalización en Apoquindo con El Bosque y en un solo día detectó más de 632 autos a exceso de velocidad y 56 que se saltaron luz roja","link":"https://www.theclinic.cl/2025/08/14/instalaron-camara-de-fiscalizacion-en-apoquindo-con-el-bosque-y-en-un-solo-dia-detecto-mas-de-632-autos-a-exceso-de-velocidad-y-56-que-se-saltaron-luz-roja/","published_date":"2025-08-14T19:59:59","summary":"El Ministerio de Transportes instaló una cámara piloto en la previa de la implementación de la Ley que crea el Centro Automatizado de Tratamiento de Infracciones (CATI), para identificar infracciones de tránsito. En un periodo de 10 días de estudio, entre julio y agosto, se detectó que al día más de 630 personas transitan en exceso de velocidad, y 56 no respetan los semáforos. \nThe post Instalaron cámara de fiscalización en Apoquindo con El Bosque y en un solo día detectó más de 632 autos a exceso de velocidad y 56 que se saltaron luz roja appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"El 11 de la UC para el clásico ante Colo Colo en el Estadio Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-11-de-la-uc-para-el-clasico-ante-colo-colo-en-el-estadio-monumental/2025-08-14/162424.html","published_date":"2025-08-15T00:09:00","summary":""},{"title":"La formación de Colo Colo para el clásico ante Universidad Católica","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-el-clasico-ante-universidad-catolica/2025-08-14/162057.html","published_date":"2025-08-15T00:09:00","summary":""},{"title":"Experta por violencia escolar: \"Es cada vez más difícil escucharse entre diferentes\"","link":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/experta-por-violencia-escolar-es-cada-vez-mas-dificil-escucharse-entre/2025-08-14/193537.html","published_date":"2025-08-15T00:02:00","summary":""},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-08-14T23:54:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 26, 28, 29 y 30 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n26 de julio - Tonto Pero Feo y Ordaca - Bar de René - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - El Significado de las Flores, St Mängata y Artificiales - Bar El Clan - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n2 de agosto - Nico Carreño - Matucana 100 - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n[CANCELADO] 8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n8 de agosto - Mapocho Orquesta - Sala Ceina - Entradas\n8 de agosto - Griss Romero - Sala Master U. de Chile - Entradas\n[CANCELADO] 9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n9 de agosto - La Bestia de Gevaudan y Las Tres Marías - MiBar - Entradas\n[CANCELADO] 10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 de agosto - Transmetal - Black and White Concepción - Entradas\n14 de agosto - Kuervos del Sur - Teatro Lihuén Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n[CANCELADO] 15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n15 de agosto - Transmetal - Club Camce - Entradas\n[CANCELADO] 16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n15 de agosto - Orquesta de Cámara Teatro Municipal de La Florida y Gonzalo Arias - Teatro Municipal La Florida - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n[CANCELADO] 17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n18 y 19 de agosto - The Living Tombstone - Teatro Coliseo - Entradas\n20 de agosto - Los Frescos - Sala SCD Egaña - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n21 de agosto - Talulah Neira - Sala SCD Bellavista - Entradas\n21 de agosto - Los Huasos de Algarrobal - Sala SCD Egaña - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n26 de agosto - Las Ninyas del Corro - GAM Espacio Citylab - Entradas\n28 de agosto - Supergrass - Club Blondie - Entradas\n[CANCELADO] 28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n28 de agosto - Chacha Jila - Sala SCD Egaña - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington, Vinocio y Xatarra - Teatro La Cúpula - Entradas\n30 de agosto - Timo Tolkki - Sala RBX - Entradas\n30 de agosto - Kuervos del Sur - Trotamundos Valparaíso - Entradas\n30 de agosto - Festival PM: Henríquez y Henríquez, The Papines Experimento, Orquesta de Poetas y más - Sala 100 Concepción - Entradas\n31 de agosto - Acuarela - Teatro Nescafé - Entradas\n[CANCELADO] 31 de agosto - María Colores y Olivia García - Aula Magna Liceo Manuel de Salas - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n3 de septiembre - Históricos de la Onda Sound y la Movida Tropical Chilena - Sala SCD Egaña - Entradas\n3 de septiembre - Banda de la Memoria - Sala Ceina - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 de septiembre - Candlemass - Club Chocolate - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n5 y 6 de septiembre - Pablo Chill-E - Centro de las Artes 660 Corpartes - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy, Antonio Monasterio Ensamble y Valentina Maza - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n13 de septiembre - Alex Anwandter y Juliana Gattas - Club Blondie - Entradas\n13 de septiembre - Cee lo Green - Teatro Caupolicán - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n20 de septiembre - Los Jaivas - Arena Monticello - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n26 y 27 de septiembre - Manuel García - Teatro Municipal Las Condes - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n27 de septiembre - Mercedes Cañas - Club Subterráneo - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n3 de octubre - Marilia Andrés - Marina del Sol Talcahuano - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n4 de octubre - Ricky Martin - Claro Arena - Entradas\n4 de octubre - Marilia Andrés - Dreams Puerto Varas - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n5 de octubre - Marilia Andrés - Aula Magna UFRO Temuco - Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n7 de octubre - Matute - Teatro Caupolicán - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n8 de octubre - Marilia Andrés - Teatro Lucho Gatica Rancagua - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n10 de octubre - Eddy Herrera - Arena Monticello - Entradas\n10 de octubre - Red Stage: 1915, Yorka, Metalengua, El Último Viaje y Galia - Matucana 100 - Entradas\n10 de octubre - FaceBrooklyn - Teatro Coliseo - Entradas\n10 de octubre - Marilia Andrés - Centro Cultural de Buin - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 de octubre - Exodus - Teatro Cariola - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n12 de octubre - Lamp - Teatro Coliseo - Entradas\n12 de octubre - Marilia Andrés - Metropolitan Santiago - Entradas\n13 de octubre - Tigran Hamasyan - Teatro Nescafé - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n15 de octubre - Angelo Pierattini - Teatro Nescafé - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n17 y 18 de octubre - Morat - Quinta Vergara - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n18 de octubre - Carlos Cabezas - Teatro Municipal de Santiago - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 y 26 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n24 de octubre - Paolo Meneguzzi - Arena Monticello - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n[CANCELADO] 26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n1 de noviembre - Los Tres, De Saloon y Fother Muckers - Quinta Vergara - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n2 de noviembre - Helado Negro - Club Chocolate - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n6 de noviembre - Fauna Primavera Opening Act: Primal Scream - Teatro Coliseo - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - PowerOfMetal Chile: Grave Digger, Masterplan y Vision Divine - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n8 de noviembre - Drake Bell - Club Chocolate - Entradas\n8 de noviembre - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n8 de noviembre - Festival Futronova: Broz, Wav3motion, Joris Millak y más - Cancha Caunahue Futrono - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 de noviembre - Harakiri For The Sky - Sala RBX - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n18 de noviembre - Billy Idol - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n21 de noviembre - Dyango - Teatro Caupolicán - Entradas\n21 de noviembre - Bôa - Club Blondie - Entradas\n21 de noviembre - Myriam Hernández - La Tortuga Talcahuano - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n22 de noviemnre - Lucero - Arena Monticello - Entradas\n22 de noviembre - Chencho Corleone - Movistar Arena - Entradas\n23 de noviembre - 2 Minutos - Teatro Caupolicán - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n27 de noviembre - Cosculluela - Movistar Arena - Entradas\n27 de noviembre - BORIS - Club Chocolate - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n28 de noviembre - Criminal, Nuclear, Dogma y más - Teatro Cariola - Entradas\n28 de noviembre - Myriam Hernández - Casa del Deportista Iquique - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n30 de noviembre - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n4 de diciembre - The Brian Jonestown Massacre - Club Blondie - Entradas\n4 de diciembre - Napalm Death - Teatro Cariola - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n7 de diciembre - Los Jaivas - Estadio Nacional - Entradas\n7 de diciembre - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n11 de diciembre - Månegarm - Teatro Cariola - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n12 de diciembre - El Zar - Club Blondie - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n13 de diciembre - Loserville Tour: Limp Bizkit, YUNGBLUD, 311, Ecca Vandal, Slay Squad y Riff Raff - Estadio Monumental - Entradas\n14 de diciembre - Myriam Hernández - Arena Puerto Montt - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n16 de enero - Dark Tranquillity - Teatro Cariola - Entradas\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n31 de enero - La Renga - Parque Ciudad Empresarial Huechuraba - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n7 de febrero - Los Autenticos Decadentes - Movistar Arena - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n\nCONCIERTOS ABRIL 2026\n\n18 y 19 de abril - Mac DeMarco - Teatro Caupolicán - Entradas\n\nCONCIERTOS MAYO 2026\n\n16 de mayo - Air Supply - Teatro Caupolicán - Entradas\n"},{"title":"Fiscalía solicitó llevar a juicio a Alberto Fernández por golpizas contra primera dama","link":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/fiscalia-solicito-llevar-a-juicio-a-alberto-fernandez-por-golpizas/2025-08-14/193912.html","published_date":"2025-08-14T23:26:00","summary":"El fiscal federal Ramiro González solicitó este jueves que el expresidente argentino Alberto Fernández (2019-2023) sea juzgado en un juicio oral y público en la causa por violencia de género contra su expareja y ex primera dama Fabiola Yáñez.\nEn un dictamen presentado ante el juez federal Julián Ercolini, el fiscal consideró cerrada la etapa de instrucción, resaltó que no existen más pruebas que producir en esta instancia y presentó su requerimiento de elevación a juicio, acusando a Fernández de los delitos de lesiones graves, doblemente agravadas; lesiones leves, también doblemente agravadas, y amenazas coactivas.\nDe ser hallado culpable de estos delitos, el exmandatario podría enfrentar una pena de hasta quince años de prisión.\n\"El fiscal federal Ramiro González solicitó hoy que el expresidente Alberto Fernández vaya a juicio oral por las lesiones físicas y psíquicas que el año pasado denunció Fabiola Yáñez. También, sostuvo la imputación sobre las amenazas que sufrió la ex primera dama para que no hiciera públicos esos hechos ni los denunciara ante el juez Julián Ercolini\", explicó un documento difundido por la Fiscalía.\nEl texto destacó la acusación del fiscal contra Fernández por haber ejercido \"de un modo sistemático violencia psicológica contra Fabiola Yáñez bajo las formas de acosos, hostigamientos, controles, indiferencia, insultos, culpabilización, destrato, retiro de la palabra, ninguneos y hostilidad\".\nEstos actos, añadió, se dieron en el marco de una relación asimétrica de poder y se produjeron \"por lo menos desde el año 2016 hasta que la víctima pudo denunciar lo sucedido\", en agosto de 2024.\n\"En el escrito, la Fiscalía analizó las pruebas disponibles y dijo que se trataba de un caso de derechos humanos de las mujeres y remarcó que no iba a consentir prejuicios o estereotipos que pusieran el foco sobre la víctima como una forma de desviar la investigación de las responsabilidades del agresor\", detalló el documento.\nEntre las pruebas analizadas, provistas tanto por Fernández como por Yáñez, se incluyen historias clínicas, documentos médicos, videos, llamadas telefónicas y mensajes de texto, así como la declaración de la denunciante y de una extensa lista de testigos.\nAnte el pedido de la Fiscalía, la defensa del expresidente, a cargo de la abogada Silvina Carreira, dispone de seis días para responder, antes de que el juez decida si remite el expediente a un Tribunal Oral Federal."},{"title":"Diego Rojas ganó medalla de plata en el Omnium de los Panamericanos Junior de Asunción","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/diego-rojas-gano-medalla-de-plata-en-el-omnium-de-los-panamericanos/2025-08-14/192103.html","published_date":"2025-08-14T23:20:00","summary":""},{"title":"Las 15 grandes figuras a seguir en la temporada 2025-26 de La Liga de España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/las-15-grandes-figuras-a-seguir-en-la-temporada-2025-26-de-la-liga-de/2025-08-14/192543.html","published_date":"2025-08-14T23:19:00","summary":""},{"title":"Steffi Méndez revela delicado momento de su padre","link":"https://cooperativa.cl/noticias/magazine/personajes/steffi-mendez-revela-delicado-momento-de-su-padre/2025-08-14/194110.html","published_date":"2025-08-14T23:12:00","summary":"Steffi Méndez preocupó a sus seguidores tras referirse en redes sociales a la situación actual de su padre, el artista nacional Méndez, cuando en una dinámica de preguntas en Instagram, un usuario le consultó por la posibilidad de verlo nuevamente sobre los escenarios.\n\"No saben cuánto me emociona ver todos esos TikToks\", respondió la influencer de 29 años, para luego sincerar que su progenitor \"está viviendo un periodo que no sabría cómo describirlo, pero él está luchando para salir adelante\". Agregó que, para él, sería muy significativo ver el cariño del público que desea \"revivir/descongelar a DJ Méndez\".\nRadicada en Estocolmo, Steffi confesó cuánto extraña a su padre, especialmente \"en estos momentos\", mientras enfrenta una disputa legal con el padre de su hijo. Su hermano, Leo Méndez Jr., por su parte, atraviesa un proceso de recuperación por una anorexia nerviosa.\nAunque no entregó detalles sobre la situación que enfrenta el cantante, sus palabras reflejan la cercanía y preocupación que mantiene por él. DJ Méndez, uno de los exponentes más reconocidos del reguetón chileno, ha estado alejado de los escenarios en los últimos años, mientras sus hijos han enfrentado sus propias dificultades mediáticas.\n\n"},{"title":"Juicio con Daddy Yankee: exposa deberá entregar sus dispositivos electrónicos","link":"https://cooperativa.cl/noticias/magazine/musica/musica-urbana/juicio-con-daddy-yankee-exposa-debera-entregar-sus-dispositivos/2025-08-14/190349.html","published_date":"2025-08-14T22:39:00","summary":"Una jueza del Tribunal Federal de Hato Rey en San Juan, Puerto Rico, instruyó a Mireddys González, exesposa de Daddy Yankee, entregar una tablet, un teléfono y un computador con correos y archivos eliminados de la corporación El Cartel Records.\nLa orden busca extraer información relevante para el caso judicial que enfrenta el artista con González y su hermana, Ayeisha González, por presunta destrucción de datos de El Cartel Records y Los Cangris, Inc., alegando violaciones a la Ley de Fraude y Abuso Informático y a la Ley de Comunicaciones Almacenadas.\nSegún la querella, las hermanas habrían accedido sin autorización y borrado material clave, incluyendo información sobre la gira \"La Última Vuelta\" y la venta de su catálogo musical, por lo que el \"Cangri\" reclama una indemnización de 12 millones de dólares.\nLa disputa comenzó en diciembre de 2024, cuando, según los abogados, las González transfirieron 100 millones de dólares desde cuentas corporativas a cuentas personales sin el consentimiento de Ramón Ayala Rodríguez, nombre real de Daddy Yankee. \nEn la audiencia se advirtió que cualquier manipulación de los equipos antes de su devolución constituirá desacato. A su llegada al tribunal junto a su abogado Víctor Acevedo Hernández, Daddy Yankee expresó: \"Que en la paz de Dios termine. Vamos pa' encima\".\nLa separación de la pareja se confirmó a finales de 2024 y el divorcio se hizo oficial en febrero pasado, tras casi tres décadas de matrimonio y dos hijos en común."},{"title":"Las 20 grandes figuras que animarán la nueva temporada de la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/las-20-grandes-figuras-que-animaran-la-nueva-temporada-de-la-premier/2025-08-14/183259.html","published_date":"2025-08-14T22:27:00","summary":""},{"title":"Exsuperintendente: Si no se reforma el sistema de licencias ahora, en unos meses regresará el abuso","link":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/exsuperintendente-si-no-se-reforma-el-sistema-de-licencias-ahora-en/2025-08-14/181354.html","published_date":"2025-08-14T22:27:00","summary":"El exsuperintendente de Salud Manuel Inostroza advirtió en Cooperativa que, si no se aprovecha de reformar el Subsidio de Incapacidad Laboral (SIL) en medio del escándalo por el mal uso de licencias médicas, que ha generado una caída en la emisión de permisos, las irregularidades se incrementarán \"en unos tres o cuatro meses\".\nConsultado en Lo que Queda del Día sobre el proyecto del Gobierno que va en esta línea, planteó que \"si el efecto de la fiscalización no se sostiene, y no se aprovecha el momento político para cambiar un poco el diseño del beneficio, probablemente esto va a rebotar, y pasado el susto de la inminente fiscalización, vamos a volver a producir un mayor gasto en licencia médica\".\n\"Hay que buscar un rediseño del beneficio para evitar el abuso, y para que nos concentremos realmente en aquellas personas que tienen cáncer u otras enfermedades, y que tampoco es razonable que estén peregrinando a la Compin y dificultando el pago. Como se dice, (evitar) que paguen justos por pecadores\", puntualizó el editor del Informe de Políticas Públicas en Salud de la UNAB.\n\n[En Vivo] #Cooperativa90 Exsuperintendente de Salud Manuel Inostroza: Si ya tenemos cuatro meses seguidos de baja, significaría que buena parte del incremento anterior eran licencias ocupadas para otro tipo de cosas, y no necesariamente por enfermedades https://t.co/laG3QjT9dV\n— Cooperativa (@Cooperativa) August 14, 2025\nLa propuesta del Ejecutivo no fue bien recibida por el sector público, particularmente porque \"elimina los tres días de carencia de las licencias médicas de menos de 11 días, y que desaparece cuando eran de 11 días o más, con lo cual se tiene un incentivo a pedir al doctor que no le dé una licencia pequeña, porque pierde los días de no pago\", explicó.\nAdemás, el texto \"iguala la situación privada con la pública, porque por el hecho de ser funcionarios públicos, estos tienen la ventaja de que se les paga siempre el 100% -sin carencia- y además, sin tope\"; es decir, \"si alguien gana 5 millones en el sector privado, la licencia médica no le llega por ese monto, y en el sector público sí. Y ahí está el desacuerdo de los gremios\".\nCon todo, para la exautoridad \"es mejor corregir los incentivos para que los beneficios de licencia médica, más el SIL, se ocupen en aquellos que realmente los necesitan, y que no tengamos cosas como las que ha evidenciado la Contraloría\".\n\"Entre 2010 y 2024, se presentaron 14 proyectos de ley sobre licencias médicas, y sólo se aprobó uno en 2012, que fue el primero que introdujo sanciones para los médicos, y en abril entró en vigencia una segunda norma con más sanciones, pero no basta sancionar sólo al médico, sino que también se debe desincentivar el abuso de quien solicita la licencia, (precisamente) para proteger el beneficio\", insistió."},{"title":"Hernán Libedinsky será el nuevo fiscal regional de Aysén","link":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/hernan-libedinsky-sera-el-nuevo-fiscal-regional-de-aysen/2025-08-14/182306.html","published_date":"2025-08-14T22:19:00","summary":"El fiscal nacional, Ángel Valencia, designó a Hernán Libedinsky como nuevo fiscal regional de Aysén, cargo que asumirá el 14 de octubre.\nLa designación se realizó tras el concurso público convocado por la Corte de Apelaciones de Coyhaique, que presentó la terna al Ministerio Público según lo establece la Constitución y su ley orgánica.\nLibedinsky es abogado, magíster en Derecho Penal por la Universidad de Talca y la Universidad Pompeu Fabra de Barcelona, y cuenta con 24 años de trayectoria en el Ministerio Público.\nHa ejercido como fiscal adjunto jefe en Punta Arenas, fiscal de delitos económicos y funcionarios en la Fiscalía Metropolitana Centro Norte, y abogado asesor en diversas unidades, incluyendo la especializada en Anticorrupción, Lavado de Activos y Probidad Interna.\n\nEl Fiscal Nacional, Ángel Valencia, designó a Hernán Marcos Libedinsky Moscovich como nuevo Fiscal Regional de Aysén, quien asumirá sus funciones el 14 de octubre de 2025.\n\n\nAbogado con Magíster en Derecho Penal (Universidad de Talca y Universidad Pompeu Fabra de Barcelona),… pic.twitter.com/0Uule3IQOO\n— Fiscalía Nacional (@FiscaliadeChile) August 14, 2025"},{"title":"Zampedri le debatió a Pavez sobre el \"club más grande\" en la previa del clásico","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/zampedri-le-debatio-a-pavez-sobre-el-club-mas-grande-en-la-previa-del/2025-08-14/180449.html","published_date":"2025-08-14T22:07:00","summary":""},{"title":"Fauna Primavera 2025: así es la programación diaria","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/fauna-primavera-2025-asi-es-la-programacion-diaria/2025-08-14/183257.html","published_date":"2025-08-14T21:54:00","summary":"A tres meses de su próxima edición, el festival Fauna Primavera reveló la programación diaria de artistas para las jornadas del 7 y 8 de noviembre, que se realizarán en el Parque Ciudad Empresarial, en la comuna de Huechuraba.\nLa cita reunirá a 17 nombres internacionales y nacionales, con shows que marcarán retornos históricos y celebraciones especiales.\nProgramación y venta de entradas\n7 de noviembre\nSe presentarán Weezer, que celebrará los 30 años de su icónico \"Blue Album\", junto a James, Mogwai, Stereolab, Fother Muckers, Él Mató a un Policía Motorizado\" y Yo La Tengo.\n8 de noviembre\nSerá el turno de Massive Attack, con una propuesta visual en colaboración con United Visual Artists, además de Bloc Party, Tash Sultana, Fcukers, Candelabro, Niebla Niebla, Otoboke Beaver, RY X y The Whitest Boy Alive.\nLa edición también marcará el regreso de Stereolab a Sudamérica tras 25 años y la llegada de AURORA con su más reciente disco \"What Happened To The Heart?\".\n\nUbicación: Parque Ciudad Empresarial, Santiago\nVenta de pases diarios: desde el 19 de agosto a las 12:00\nEntradas: vía Fever\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Fauna Primavera (@faunaprimaverafest)\n\n"},{"title":"Excarcelaciones erradas: Gendarmería echó a director en Atacama y nombró uno nuevo en Coquimbo","link":"https://cooperativa.cl/noticias/pais/judicial/carceles/excarcelaciones-erradas-gendarmeria-echo-a-director-en-atacama-y-nombro/2025-08-14/173730.html","published_date":"2025-08-14T21:52:00","summary":"Gendarmería de Chile anunció este jueves una serie de medidas luego de los recientes errores que llevaron a la liberación indebida de tres reclusos en las cárceles de Copiapó (Región de Atacama), La Serena (Región de Coquimbo) y Temuco (Región de La Araucanía).\nAsí lo informó el director nacional subrogante de la institución, Rubén Pérez, quien detalló la apertura de sumarios y la remoción de altos mandos en respuesta a las negligencias.\n\"Desde que hemos tomado conocimiento de estas situaciones, se han dispuesto los sumarios administrativos por parte de cada director regional y también se han efectuado las denuncias al Ministerio Público\", dijo la autoridad en una rueda de prensa.\nEl director detalló que, en el caso de los dos presos liberados en Copiapó y La Serena, ambos procesados por delitos de tráfico de drogas, \"se procedió a la suspensión de los funcionarios que cometieron las negligencias en el procesamiento de las órdenes de libertad\".\nAsimismo, indicó que el sumario administrativo relacionado con la liberación por error de un sujeto imputado por estafa desde la sala de audiencia en Temuco, ocurrida el pasado 12 de julio, \"se encuentra muy avanzado\" y \"ya está en etapa de formulación de cargos\".\nLa respuesta de Gendarmería no se ha limitado al personal operativo, sino que también ha alcanzado a los mandos superiores. Pérez señaló que, en Atacama, el director regional fue removido este jueves de su cargo, mientras que en Coquimbo se designó a un nuevo director regional que asumirá sus funciones la próxima semana."}]}]}