{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Chambers & Partners lanza guía 2026 con los mejores abogados y estudios de Chile, y advierte estancamiento en brecha de género","link":"http://www.df.cl/empresas/entre-codigos/chambers-partners-lanza-guia-2026-con-los-mejores-abogados-y-estudios-de","published_date":"2025-08-21T23:32:00","summary":"En su análisis la publicación alertó que la presencia de abogadas en el ranking sigue estando por debajo del 20%."},{"title":"Las primeras definiciones de Álvaro García en su regreso a Economía: “Crecer más rápido”, fortalecer la inversión y generar empleos de calidad","link":"http://www.df.cl/economia-y-politica/macro/las-primeras-definiciones-de-alvaro-garcia-en-su-regreso-a-economia","published_date":"2025-08-21T23:01:00","summary":"El economista ya había encabezado la cartera entre 1994 y 1998, en el Gobierno de Eduardo Frei Ruiz-Tagle."},{"title":"La despedida de Boric a Marcel: su “legado hoy tiene creciendo al país por sobre las expectativas”","link":"http://www.df.cl/economia-y-politica/politica/la-sentida-despedida-de-boric-a-marcel-afirmo-que-juntos-dirigieron-el","published_date":"2025-08-21T22:51:00","summary":"“Los datos están sobre la mesa\", dijo el mandatario junto con destacar que \"tras décadas de crecimiento de la deuda pública, logramos estabilizarla bajo el nivel prudente y fijamos esta regla por ley”."},{"title":"Bajar la meta de inflación del Banco Central a 2%, recortes de impuestos y privatización de Codelco: los ejes del programa de Kaiser","link":"http://www.df.cl/economia-y-politica/politica/bajar-la-meta-de-inflacion-del-banco-central-a-2-recortes-de-impuestos-y","published_date":"2025-08-21T22:46:00","summary":"Un documento de 196 páginas contiene las ideas del candidato del Partido Nacional Libertario."},{"title":"Las razones del sensible adiós de Marcel: “El tiempo que uno les deja de dedicar (a los hijos) tiene un costo importante”","link":"http://www.df.cl/economia-y-politica/macro/el-sensible-adios-de-marcel-el-tiempo-que-uno-les-deja-de-dedicar-a-los","published_date":"2025-08-21T22:41:00","summary":"La ahora exautoridad declinó sumarse a algún organismo internacional y se mostró abierto a colaborar sin un rol formal en la campaña de Jeannette Jara."},{"title":"Zoom proyecta sólido crecimiento de sus ventas en una positiva señal para las nuevas herramientas de IA","link":"http://www.df.cl/internacional/zoom-proyecta-un-crecimiento-de-ventas-positivo-para-las-nuevas","published_date":"2025-08-21T22:20:00","summary":"Los ingresos ascenderán a aproximadamente US$ 4.830 millones en el ejercicio fiscal que finaliza en enero, según anunció Zoom este jueves en un comunicado. Los analistas, en promedio, proyectaban ventas de US$ 4.810 millones."},{"title":"SEC reporta poco más de 63 mil clientes sin servicio eléctrico en el país al inicio de un nuevo frente de mal tiempo","link":"http://www.df.cl/economia-y-politica/pais/sec-reporta-poco-mas-de-63-mil-clientes-sin-servicio-electrico-al-inicio-de","published_date":"2025-08-21T22:00:00","summary":"La cantidad de hogares afectados representa solo 0,8% del total nacional, y las regiones más perjudicadas hasta ahora son la Metropolitana y la de Valparaíso, aunque se reportan cortes de suministro en gran parte del país."},{"title":"A lo Steve Jobs: El discurso de Luis Felipe Gazitúa a los graduados de ingeniería de la UdeC","link":"http://www.df.cl/df-mas/coffee-break/a-lo-steve-jobs-el-discurso-de-luis-felipe-gazitua-a-los-graduados-de","published_date":"2025-08-21T21:17:00","summary":"El presidente de Bicecorp participó en la ceremonia de graduación de la escuela de ingeniería de la Universidad de Concepción, que tuvo lugar en el Teatro Regional del Biobío."},{"title":"Nicolás Grau asume como nuevo ministro de Hacienda tras sorpresiva renuncia de Mario Marcel y Álvaro García regresa a Economía luego de casi tres décadas","link":"http://www.df.cl/economia-y-politica/gobierno/mario-marcel-renuncia-como-ministro-de-hacienda-cnn-chile","published_date":"2025-08-21T20:30:00","summary":"La exsubsecretaria Ignacia Fernández asumió como nueva ministra de Agricultura tras la salida de Esteban Valenzuela que se conoció en la víspera."},{"title":"Bolsa chilena cierra al alza con repunte de SQM, pero Wall Street sufre nueva caída ante ansiedad por cita de Jackson Hole","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3i2pes","published_date":"2025-08-21T20:16:00","summary":"El IPSA avanzó 0,5%, con las acciones de Concha y Toro a la cabeza, aunque la mayor contribución la trajo el productor del litio. En Nueva York, el S&P 500 cayó 0,4% en una quinta sesión a la baja, mientras que las tasas de mercado subieron alrededor de 4 puntos tras comentarios del presidente de la Fed de Kansas City."},{"title":"UE insta a EEUU a eliminar arancel de 15% al vino y bebidas espirituosas mientras productores europeos temen impacto en la industria","link":"http://www.df.cl/internacional/economia/la-ue-insta-a-reducir-los-aranceles-al-vino-y-las-bebidas-espirituosas","published_date":"2025-08-21T20:05:00","summary":"El bloque europeo advirtió que la exclusión amenaza miles de empleos y podría abrir la puerta a represalias comerciales, mientras destiladores en EEUU temen un efecto dominó en bares y restaurantes."},{"title":"Dólar cierra con alza moderada sobre $ 970 tras sobresalto por renuncia de Marcel al Ministerio de Hacienda","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-abre-al-alza","published_date":"2025-08-21T20:00:00","summary":"La paridad local llegó a tocar los $ 976 a media mañana. Mirando hacia afuera, el dollar index avanzó 0,4% y los rendimientos del Tesoro subieron cerca de 4 puntos, a la espera del discurso del presidente de la Fed mañana viernes."},{"title":"Agua en el desierto de Arabia Saudita: el ingeniero chileno que trabaja en el megaproyecto NEOM","link":"http://www.df.cl/df-mas/coffee-break/agua-en-el-desierto-de-arabia-saudita-el-ingeniero-chileno-que-trabaja-en","published_date":"2025-08-21T19:27:00","summary":"Italo Montecinos se encarga de la operación en la planta desalinizadora y en evitar que se desperdicie el agua de consumo humano."},{"title":"Pluxee y Getnet firman alianza e incorporan 100 mil comercios adicionales a la tarjeta de alimentación","link":"http://www.df.cl/mercados/banca-fintech/pluxee-y-getnet-firman-alianza-e-incorporan-100-mil-comercios-adicionales-a","published_date":"2025-08-21T19:25:00","summary":"El acuerdo entre ambas empresas busca ampliar la cobertura y mejorar los beneficios en el uso de la tarjeta."},{"title":"Iván González, el polémico abogado que pasó de defender al Fisco a demandarlo","link":"http://www.df.cl/df-mas/coffee-break/ivan-gonzalez-el-polemico-abogado-que-paso-de-defender-al-fisco-a","published_date":"2025-08-21T19:19:00","summary":"El abogado ha recibido criticas desde gremios y autoridades por sus recomendaciones en redes sociales."},{"title":"Preocupación en el oficialismo y la oposición por aterrizaje de Grau en Hacienda","link":"http://www.df.cl/economia-y-politica/congreso/preocupacion-en-el-oficialismo-y-la-oposicion-por-eventual-aterrizaje-de","published_date":"2025-08-21T19:10:00","summary":"Especial inquietud genera entre los parlamentarios la falta de experiencia del secretario de Estado de cara al inicio de la discusión del Presupuesto 2026. Desde ahora, advirtió el diputado Carlos Bianchi (indep. PPD) al Gobierno, sólo le resta administrar."},{"title":"No llueve pero gotea: Ebitda semestral de Aguas Andinas sube 6% y registra casi las mismas ganancias que a junio de 2024","link":"http://www.df.cl/empresas/industria/no-llueve-pero-gotea-aguas-andinas-eleva-su-ebitda-semestral-en-6-y","published_date":"2025-08-21T19:00:00","summary":"La sanitaria metropolitana registró utilidades por $ 75.768 millones en la primera mitad de 2025, siendo menor sólo por $ 739 millones respecto a igual periodo del ejercicio previo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-sledd","published_date":"2025-08-21T18:58:00","summary":"Marcel deja Hacienda + Revuelo por salida de ministro + El dólar al alza"},{"title":"\"Lo vamos a echar de menos\" y el \"gol\" de la aprobación de la reforma de pensiones: el balance de los economistas sobre la gestión de Marcel en Hacienda","link":"http://www.df.cl/economia-y-politica/macro/lo-vamos-a-echar-de-menos-y-el-gol-de-la-aprobacion-de-la-reforma-de","published_date":"2025-08-21T18:44:00","summary":"Figuras como el expresidente del Banco Central, Vittorio Corbo, y el exdirector de Presupuestos, Matías Acevedo, se refirieron a la salida del ministro de Hacienda, Mario Marcel."},{"title":"Utilidades semestrales de Watt's caen casi 50% por mayores gastos financieros y mal desempeño de filial peruana","link":"http://www.df.cl/empresas/industria/utilidades-semestrales-de-watt-s-caen-casi-50-por-mayores-gastos","published_date":"2025-08-21T18:10:00","summary":"El resultado operacional sumó $12.287 millones a junio de este año, una disminución del 19% respecto al mismo periodo del año anterior."},{"title":"Sorpresa por el momento y disposición a seguir con trabajo conjunto: las reacciones del sector empresarial a salida de Marcel y arribo de Grau a Hacienda","link":"http://www.df.cl/economia-y-politica/macro/sector-privado-reacciona-a-la-salida-de-marcel-y-entrega-toda-nuestra","published_date":"2025-08-21T17:45:00","summary":"Gremios como la CPC, la CNC y la CChC destacaron la llegada del ministro de Economía a la jefatura de Teatinos 120."},{"title":"La “capital de capitales”: el pitch de Abu Dhabi para convertirse en un centro financiero global","link":"http://www.df.cl/internacional/ft/la-capital-de-capitales-el-pitch-de-abu-dhabi-para-convertirse-en-un","published_date":"2025-08-21T17:30:00","summary":"El emirato atrajo fondos de inversión y administradores financieros, pero ¿van a echar raíces?"},{"title":"Familiares, rostros de televisión y reciclaje de históricos: las cartas con que las coaliciones buscan asegurar cupos en la Cámara y el Senado","link":"http://www.df.cl/economia-y-politica/congreso/familiares-rostros-de-television-y-reciclaje-de-historicos-las-cartas-con","published_date":"2025-08-21T16:40:00","summary":"En esta elección se verán más que nunca figuras que se ha hecho famosas frente a las cámaras de televisión."},{"title":"Acciones millonarias 2025: las empresas que más han subido en Chile y el mundo","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/acciones-millonarias-2025-las-empresas-que-mas-han-subido-en-chile-y-el","published_date":"2025-08-21T16:30:00","summary":"Han pasado casi ocho meses de 2025 y ya hay papeles muy (muy) ganadores en el mercado accionario. Acá, una lista consolidada -y resumida- para que no tengas que rastrear foros ni reportes de analistas. Algunas están sobrevaloradas, otras siguen baratas pese a su buen momento."},{"title":"Estrategia BTL al alza: redescubriendo el valor de la experiencia","link":"http://www.df.cl/marketing/estrategia-btl-al-alza-redescubriendo-el-valor-de-la-experiencia","published_date":"2025-08-21T16:00:00","summary":"Frente a la saturación del entorno digital y la creciente necesidad de conectar de forma más auténtica con los consumidores, el BTL resurge como una herramienta clave. Conversamos con 3 especialistas, para analizar qué factores explican el repunte y cómo están evaluando su impacto las marcas."},{"title":"Grupo controlador de Viña Concha y Toro aumenta su participación en la propiedad tras adquirir segundo paquete de acciones por $ 2.675 millones","link":"http://www.df.cl/empresas/industria/grupo-controlador-de-concha-y-toro-eleva-su-participacion-tras-compra-por","published_date":"2025-08-21T15:30:00","summary":"La compra, equivalente a 2,5 millones de títulos, se realizó a través de Inversiones Quivolgo, ligada al expresidente de la bodega y actual miembro del directorio, Alfonso Larraín, y elevó la presencia de los controladores de 38,5% a 38,8%."},{"title":"Las acciones de Walmart caen luego que las utilidades trimestrales decepcionan, aunque subió la perspectiva de ventas para el año","link":"http://www.df.cl/internacional/ft/las-acciones-de-walmart-caen-luego-que-las-utilidades-trimestrales","published_date":"2025-08-21T12:10:00","summary":"La compañía ha crecido gracias a que los consumidores estadounidenses buscan refugio ante la persistente inflación de los últimos años."},{"title":"CEO de Walmart Chile refuerza su apuesta por el país: \"Va a encontrar el rumbo del crecimiento en los próximos años\"","link":"http://www.df.cl/empresas/retail/ceo-de-walmart-chile-refuerza-su-apuesta-por-el-pais-va-a-encontrar-el","published_date":"2025-08-21T12:09:00","summary":"Cristián Barrientos aseguró que observa un espíritu de crecimiento en todos los aspirantes a La Moneda, acompañado de una apertura para recibir ideas tanto del mundo privado como del público."},{"title":"Wall Street extiende pérdidas a la espera de Jackson Hole","link":"http://www.df.cl/primer-click/wall-street-extiende-perdidas-a-la-espera-de-jackson-hole","published_date":"2025-08-21T11:30:00","summary":"Resultados de Walmart marcarán la apertura."},{"title":"Recuperando la capacidad para enfrentar una crisis económica","link":"http://www.df.cl/opinion/columnistas/recuperando-la-capacidad-para-enfrentar-una-crisis-economica","published_date":"2025-08-21T08:04:00","summary":"ANDRÉS PÉREZ M. Economista jefe para Latinoamérica de Itaú"},{"title":"Nuevo impulso exportador para una expansión de largo plazo","link":"http://www.df.cl/opinion/columnistas/nuevo-impulso-exportador-para-una-expansion-de-largo-plazo","published_date":"2025-08-21T08:03:00","summary":"EDUARDO BITRAN Académico Facultad Ingeniería y Ciencias UAI y director Espacio Público"},{"title":"Más datos para un mejor diagnóstico laboral","link":"http://www.df.cl/opinion/cartas/mas-datos-para-un-mejor-diagnostico-laboral","published_date":"2025-08-21T08:02:00","summary":""},{"title":"Juliana Rios, VP de TI y Digital de Latam: “Tenemos la intención de transformar la compañía como un todo e integrar la tecnología a todo Latam”","link":"http://www.df.cl/somos-financieras/juliana-rios-vp-de-ti-y-digital-de-latam-tenemos-la-intencion-de","published_date":"2025-08-21T08:00:00","summary":"La encargada de impulsar la transformación digital en la línea aérea sostuvo que su foco está en “poder llevar la tecnología dentro de todos los procesos y dentro de los negocios” de la compañía."},{"title":"Landerretche: “La paz social surge de condiciones económicas objetivas (...) no se proclama”","link":"http://www.df.cl/economia-y-politica/politica/landerretche-la-paz-social-surge-de-condiciones-economicas-objetivas","published_date":"2025-08-21T08:00:00","summary":"El economista advirtió que la masa de ingreso laboral está estancada desde 2019."},{"title":"Tragedia en El Teniente golpea en 10% la producción de la división y pérdidas suben a US$ 340 millones","link":"http://www.df.cl/empresas/mineria/tragedia-en-el-teniente-golpea-en-10-la-produccion-de-la-division-y","published_date":"2025-08-21T08:00:00","summary":"Máximo Pacheco, presidente del directorio, dijo que el accidente “tuvo un tremendo impacto internacional”."},{"title":"Aumento en el precio del litio y mayores volúmenes de venta: las apuestas clave de SQM tras caer 59% en ganancias el segundo trimestre","link":"http://www.df.cl/empresas/mineria/aumento-en-el-precio-del-litio-y-mayores-volumenes-de-venta-las-apuestas","published_date":"2025-08-21T08:00:00","summary":"El desplome del mineral volvió a golpear los resultados, pero la firma confía en la reciente recuperación de su valor. El yodo, el acuerdo con Codelco y sus planes en Australia impulsan aún más su optimismo futuro."},{"title":"Trump ha comprado más de US$ 100 millones en bonos desde que retornó a la Casa Blanca","link":"http://www.df.cl/internacional/economia/trump-ha-comprado-mas-de-us-100-millones-en-bonos-desde-que-retorno-a-la","published_date":"2025-08-21T08:00:00","summary":"En 690 transacciones ha invertido en deuda de gobiernos locales, Home Depot, Meta, entre otros. A diferencia de sus antecesores, el actual Presidente de EEUU no usa un fideicomiso ciego."},{"title":"Gobierno valoró apoyo en la Cámara: proyecto que termina con el CAE avanza al Senado","link":"http://www.df.cl/economia-y-politica/pais/gobierno-valoro-apoyo-en-la-camara-proyecto-que-termina-con-el-cae-avanza","published_date":"2025-08-21T08:00:00","summary":"Los ministros de Educación, Hacienda y de la Segpres destacaron alcance de la iniciativa."},{"title":"Debilidad financiera de las PYME","link":"http://www.df.cl/opinion/cartas/debilidad-financiera-de-las-pyme","published_date":"2025-08-21T08:00:00","summary":""},{"title":"Cuotas y liderazgo femenino: el desafío que sigue","link":"http://www.df.cl/opinion/columnistas/cuotas-y-liderazgo-femenino-el-desafio-que-sigue","published_date":"2025-08-21T08:00:00","summary":"ALEJANDRA WOOD Directora Ejecutiva Centro de Gobierno Corporativo UC"},{"title":"Coordinador Eléctrico: una institucionalidad que merece revisión","link":"http://www.df.cl/opinion/columnistas/coordinador-electrico-una-institucionalidad-que-merece-revision","published_date":"2025-08-21T08:00:00","summary":"RODRIGO CASTILLO SOCIO SCE INGENIERÍA Y REGULACIÓN RICARDO EBERLE SOCIO SCE INGENIERÍA Y REGULACIÓN FRANCISCO SÁNCHEZ SOCIO SCE INGENIERÍA Y REGULACIÓN"},{"title":"El giro programático de Jara","link":"http://www.df.cl/opinion/editorial/el-giro-programatico-de-jara","published_date":"2025-08-21T08:00:00","summary":""},{"title":"Fondo de pensiones canadiense CDPQ concreta compra de su cuarto multifamily en Chile junto a Greystar","link":"http://www.df.cl/mercados/bolsa-monedas/fondo-de-pensiones-canadiense-cdpq-concreta-compra-de-su-cuarto-multifamily","published_date":"2025-08-21T08:00:00","summary":"La adquisición del edificio ubicado en Las Condes fue valorada en US$ 40 millones y se suma a la cartera de activos que mantienen con la operadora estadounidense."},{"title":"21% de los chilenos que tiene ingresos propios ahorra mensualmente, según estudio de Criteria y Mercado Pago","link":"http://www.df.cl/mercados/bolsa-monedas/21-de-los-chilenos-que-tiene-ingresos-propios-ahorra-mensualmente-segun","published_date":"2025-08-21T08:00:00","summary":"El informe reveló que las mujeres y los segmentos socioeconómicos más bajos son los con menor capacidad para acumular fondos."},{"title":"Tras resolución de tribunal, exCEO de Primus deja Capitán Yáber por segunda vez en menos de un mes","link":"http://www.df.cl/mercados/bolsa-monedas/tras-resolucion-de-tribunal-exceo-de-primus-deja-capitan-yaber-por-segunda","published_date":"2025-08-21T08:00:00","summary":"El imputado Francisco Coeymans deberá cumplir arresto domiciliario total y arraigo nacional."},{"title":"Reforma previsional y pago de contribuciones: las definiciones de Quiroz ad portas del programa de Kast","link":"http://www.df.cl/economia-y-politica/pais/reforma-previsional-y-pago-de-contribuciones-las-definiciones-de-quiroz-ad","published_date":"2025-08-21T08:00:00","summary":"El coordinador económico de Kast participó del ciclo “Política fiscal: perspectivas y propuestas desde las candidaturas”, organizado por el CEP."},{"title":"Opinión: ¿Alguien pone atención?","link":"http://www.df.cl/marketing/opinion-alguien-pone-atencion","published_date":"2025-08-21T01:00:00","summary":"La saturación digital no solo diluye la publicidad; está erosionando nuestra capacidad de concentrarnos. Se trata de una profunda crisis que exige re-evaluar el valor del impacto creativo que intentamos en el marketing."},{"title":"Boric remueve al ministro de Agricultura en medio de molestia con FRVS por fracaso en lista única parlamentaria","link":"http://www.df.cl/economia-y-politica/gobierno/boric-remueve-al-ministro-de-agricultura-en-medio-de-molestia-con-frvs-por","published_date":"2025-08-21T00:50:00","summary":"El periodista era el único ministro de la Federación Regionalista Verde Social (FRVS), tienda que optó por no sumarse al pacto parlamentario oficialista y presentar candidatos en todo Chile."},{"title":"Las fichas restantes de LarrainVial tras la revocación de suspensión de procedimiento en Caso Factop","link":"http://www.df.cl/mercados/fondos-de-inversion/las-fichas-que-quedan-para-larrainvial-tras-la-revocacion-de-la-suspension","published_date":"2025-08-21T00:45:00","summary":"Entre las opciones que se especulan estaría la posibilidad de presentar un recurso de amparo o concretar su plan de reparación, de cara a un eventual nuevo acuerdo con Fiscalía."},{"title":"Super de Pensiones activa plan de escucha para la construcción del nuevo régimen de inversiones","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-activa-plan-de-escucha-para-la-construccion-del-nuevo","published_date":"2025-08-21T00:30:00","summary":"El regulador se está reuniendo con AFP, actores del mercado de capitales, entidades públicas y de la sociedad civil para recoger insumos para la normativa que debuta en 2027."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Paulina García tras pasar un mes y medio en la selva de Costa Rica: “Es bien exigente, pero también tremendamente satisfactorio”","link":"https://www.theclinic.cl/2025/08/21/paulina-garcia-tras-pasar-un-mes-y-medio-en-la-selva-de-costa-rica-es-bien-exigente-pero-tambien-tremendamente-satisfactorio/","published_date":"2025-08-21T23:30:00","summary":"Paulina García vuelve a Santiago para Sanfic con “Querido Trópico” y repasa su momento actual con proyectos internacionales y la relevancia del cine independiente frente a los desafíos de la edad y la diversidad de temáticas.\nThe post Paulina García tras pasar un mes y medio en la selva de Costa Rica: “Es bien exigente, pero también tremendamente satisfactorio” appeared first on The Clinic."},{"title":"El adiós de Mario Marcel a La Moneda y la desazón parlamentaria por la salida de un “conductor” de la política del Gobierno","link":"https://www.theclinic.cl/2025/08/21/el-adios-de-mario-marcel-a-la-moneda-y-la-desazon-parlamentaria-por-la-salida-de-un-conductor-de-la-politica-del-gobierno/","published_date":"2025-08-21T22:56:31","summary":"La renuncia del jefe de la billetera fiscal tomó por sorpresa al oficialismo y a la oposición. Tras la ceremonia del cambio de gabinete, Marcel ahondó más en su decisión. \"Del lado de los hijos, el tiempo que uno les deja de dedicar tiene un costo importante. Creo que con lo logrado hasta acá es un momento en el cual uno puede cambiar un poco el ritmo\", dijo. Por lo mismo es que anticipó que no tenía previsto integrarse a un comando de campaña. En el Congreso, en tanto, varios lamentaron la pérdida de un \"conductor\" del Gobierno, y alertaron que se daba una señal \"preocupante\" a los mercados financieros. \nThe post El adiós de Mario Marcel a La Moneda y la desazón parlamentaria por la salida de un “conductor” de la política del Gobierno appeared first on The Clinic."},{"title":"“La policía nos vendió, nos dejaron a que muriéramos”: El crudo relato de los hinchas de la U tras la tragedia en Avellaneda que dejó 19 heridos y más de 100 detenidos","link":"https://www.theclinic.cl/2025/08/21/la-policia-nos-vendio-nos-dejaron-a-que-murieramos-el-crudo-relato-de-los-hinchas-de-la-u-tras-la-tragedia-en-avellaneda-que-dejo-19-heridos-y-mas-de-100-detenidos/","published_date":"2025-08-21T22:51:22","summary":"El partido entre Universidad de Chile e Independiente fue cancelado después de graves incidentes en el Estadio Libertadores de América. Un pequeño grupo de hinchas laicos se llevó la peor  parte al ser brutalmente agredidos y linchados por los barrabravas del Rojo. \"No hubo garantías. La seguridad fue un desastre, no actúo. La policía dejó que nos pegaran y después ellos mismos le pegaron a los chilenos\", afirmó un hincha azul que asistió al partido en Avellaneda. \nThe post “La policía nos vendió, nos dejaron a que muriéramos”: El crudo relato de los hinchas de la U tras la tragedia en Avellaneda que dejó 19 heridos y más de 100 detenidos appeared first on The Clinic."},{"title":"Radiografía de la Conciencia Empresarial: las empresas tienen conciencia ambiental, pero desconectada de su negocio","link":"https://www.theclinic.cl/2025/08/21/radiografia-de-la-conciencia-empresarial-las-empresas-tienen-conciencia-ambiental-pero-desconectada-de-su-negocio/","published_date":"2025-08-21T22:37:34","summary":"El estudio, realizado por el Observatorio de la Conciencia Empresarial y el Centro de Políticas Públicas UC, reveló que las acciones de cuidado del medioambiente y sustentabilidad son las que están mayormente incorporadas en las empresas.\nThe post Radiografía de la Conciencia Empresarial: las empresas tienen conciencia ambiental, pero desconectada de su negocio appeared first on The Clinic."},{"title":"Más allá de la alimentación y la genética: la receta de los “súperancianos” podría estar en la socialización","link":"https://www.theclinic.cl/2025/08/21/mas-alla-de-la-alimentacion-y-la-genetica-la-receta-de-los-superancianos-podria-estar-en-la-sociabilizacion/","published_date":"2025-08-21T22:17:14","summary":"Los llamados “súperancianos” son personas mayores de 80 años que conservan una memoria y agudeza mental similares a la de individuos mucho más jóvenes. Investigaciones sugieren que su capacidad para mantener la sociabilidad y una personalidad extrovertida sería clave para proteger el cerebro del deterioro cognitivo.\nThe post Más allá de la alimentación y la genética: la receta de los “súperancianos” podría estar en la socialización appeared first on The Clinic."},{"title":"El duro análisis de Peter Dragicevic sobre la tragedia en el Estadio Monumental: “Hay una falla de organización muy importante en la parte de seguridad”","link":"https://www.theclinic.cl/2025/08/21/el-duro-analisis-de-peter-dragicevic-sobre-la-tragedia-en-el-estadio-monumental-hay-una-falla-de-organizacion-muy-importante-en-la-parte-de-seguridad/","published_date":"2025-08-21T22:05:26","summary":"En el nuevo capítulo del podcast de The Clinic, ´El Gerente´, Peter Dragicevic, expresidente del Club Deportivo Colo Colo se refirió al problema de inseguridad en los estadios. Frente a la reciente tragedia ocurrida en Argentina entre los hinchas de Independiente y U de Chile, Dragicevic también recordó el incidente que dejó a dos fallecidos en el Estadio Monumental.  \nThe post El duro análisis de Peter Dragicevic sobre la tragedia en el Estadio Monumental: “Hay una falla de organización muy importante en la parte de seguridad” appeared first on The Clinic."},{"title":"Primeros afectados por lluvias y vientos: corte de luz afecta a más de 65 mil clientes a nivel nacional y RM, Valparaíso y Maule son las regiones más afectadas","link":"https://www.theclinic.cl/2025/08/21/primeros-afectados-por-lluvias-y-vientos-corte-de-luz-afecta-a-mas-de-65-mil-clientes-a-nivel-nacional-y-rm-valparaiso-y-maule-son-las-regiones-mas-afectadas/","published_date":"2025-08-21T22:02:35","summary":"En la RM, ,ás de 23 mil hogares registraron cortes de luz, siendo Cerro Navia, Pirque y Renca las comunas más afectadas. En Valparaíso, de acuerdo con el último informe de la SEC, 11.445 clientes están sin luz, con Algarrobo como la comuna más afectadas, y en Maule son 7.104 casos. \nThe post Primeros afectados por lluvias y vientos: corte de luz afecta a más de 65 mil clientes a nivel nacional y RM, Valparaíso y Maule son las regiones más afectadas appeared first on The Clinic."},{"title":"Tras 129 años en Santiago Centro, La Piojera prepara nueva apertura en el MUT en Las Condes: “La otra semana ya cerramos”","link":"https://www.theclinic.cl/2025/08/21/tras-129-anos-en-santiago-centro-la-piojera-prepara-nueva-apertura-en-el-mut-en-las-condes-la-otra-semana-ya-cerramos/","published_date":"2025-08-21T21:52:19","summary":"Mauricio Gajardo, administrador de La Piojera, anunció a comienzos de este año que estaba evaluando trasladarse desde su emblemático local ubicado en Santiago hacia la comuna de Las Condes. Y según pudo confirmar The Clinic, el tradicional local está cerca de concretar una segunda apertura en el Mercado Urbano Tobalaba (MUT). \nThe post Tras 129 años en Santiago Centro, La Piojera prepara nueva apertura en el MUT en Las Condes: “La otra semana ya cerramos” appeared first on The Clinic."},{"title":"Corte de Apelaciones falla a favor de Cristián Campos y establece que no es posible determinar culpabilidad: “Es un alivio infinito para él y su familia”","link":"https://www.theclinic.cl/2025/08/21/defensa-de-cristian-campos-este-fallo-definitivo-es-un-alivio-infinito-para-el-y-su-familia/","published_date":"2025-08-21T21:36:59","summary":"La Corte de Apelaciones confirmó que Cristián Campos queda formalmente exento de responsabilidad penal en la investigación por abusos deshonestos. Esto significa que el caso se cierra legalmente a favor del actor, lo que fue valorado por su abogado. \nThe post Corte de Apelaciones falla a favor de Cristián Campos y establece que no es posible determinar culpabilidad: “Es un alivio infinito para él y su familia” appeared first on The Clinic."},{"title":"Álvaro García, el ministro que vuelve a liderar Economía tras 17 años: su rol en la ex Concertación y en la polémica venta de SQM al yerno de Pinochet","link":"https://www.theclinic.cl/2025/08/21/alvaro-garcia-el-ministro-que-vuelve-a-liderar-economia-tras-17-anos-su-rol-en-la-concertacion-y-su-rol-en-la-polemica-venta-de-sqm-al-yerno-de-pinochet/","published_date":"2025-08-21T20:41:04","summary":"Álvaro García, exministro de la Segpres, y de Economía, asumió nuevamente la cartera de Economía, luego del cambio de Nicolás Grau a Hacienda. García ya fue ministro de Economía durante la presidencia de Eduardo Frei Ruiz-Tagle, además de ministro Secretario General de la Presidencia durante el mandato de Ricardo Lagos.\nThe post Álvaro García, el ministro que vuelve a liderar Economía tras 17 años: su rol en la ex Concertación y en la polémica venta de SQM al yerno de Pinochet appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"A apretar los dientes: El frío en Santiago bordeará la mínima histórica","link":"https://cooperativa.cl/noticias/pais/tiempo/a-apretar-los-dientes-el-frio-en-santiago-bordeara-la-minima-historica/2025-08-21/200032.html","published_date":"2025-08-21T20:00:32","summary":""},{"title":"LDU de Thiago Nunes y Fernando Cornejo eliminó a Botafogo y avanzó a cuartos de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/ldu-de-thiago-nunes-y-fernando-cornejo-elimino-a-botafogo-y-avanzo-a/2025-08-21/201505.html","published_date":"2025-08-21T20:15:05","summary":"Liga Deportiva Universitaria de Quito, equipo que dirige Tiago Nunes y donde juega Fernando Cornejo, derrotó 2-0 a Botafogo en el partido de vuelta de los octavos de final de la Copa Libertadores, asegurando su clasificación a la siguiente ronda con un marcador global de 2-1.\nEl equipo ecuatoriano remontó la serie en casa y eliminó al conjunto brasileño, vigente campeón, del torneo continental.\nEl marcador se abrió temprano en el partido, cuando Gabriel Villamil anotó el primer gol para LDU al minuto 7, tras una asistencia de Lisandro Alzugaray. Ya en la segunda mitad, el propio Alzugaray fue el encargado de ampliar la ventaja al convertir un penal de manera efectiva al minuto 60, estableciendo el 2-0 definitivo que le dio la clasificación a su equipo.\nEl encuentro fue intenso y disputado, lo que llevó a que LDU de Quito terminara con diez jugadores por la expulsión de Kevin Minda con tarjeta roja directa al minuto 83.\nAdemás de la expulsión, el partido contó con varias tarjetas amarillas. Por el lado de Botafogo, fueron amonestados Danilo Oliveira (43') y Alexander Barboza (73'), mientras que en el equipo local vieron la amarilla Fernando Cornejo (74') y Gian Allala (90+7').\nSu próximo rival será Sao Paulo, de Gonzalo Tapia, que eliminó a Atlético Nacional de Colombia."},{"title":"Las repercusiones de los incidentes en el duelo entre Independiente y la U","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/las-repercusiones-de-los-incidentes-en-el-duelo-entre-independiente-y-la-u/2025-08-21/070817.html","published_date":"2025-08-21T07:08:17","summary":""},{"title":"Ataques coordinados golpean a Colombia: Al menos 13 muertos en solo un día","link":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/ataques-coordinados-golpean-a-colombia-al-menos-13-muertos-en-solo-un-dia/2025-08-21/195224.html","published_date":"2025-08-21T19:52:24","summary":"Un auto bomba en las inmediaciones de la Escuela Militar de Aviación Marco Fidel Suárez, en Cali, y el derribo de un helicóptero de la Policía en el municipio antioqueño de Amalfi han dejado, este jueves, al menos trece muertos y más de veinte heridos.\nLos dos ataques, ocurridos con pocas horas de diferencia, reactivan la alarma en regiones donde operan disidencias de las FARC, el ELN y bandas herederas del paramilitarismo.\nCali, la tercera ciudad más importante de Colombia, volvió este jueves a ser escenario de un atentado, perpetrado en esta ocasión con un camión bomba en las inmediaciones de la Escuela Militar de Aviación Marco Fidel Suárez, que ha causado al menos cinco muertos y catorce heridos.\nEl hecho se ha producido varias semanas después de tres ataques coordinados con explosivos perpetrados en esa ciudad el pasado 10 de junio, que dejaron siete muertos y más de cincuenta heridos.\nEse día hubo en total siete atentados en el Valle del Cauca (suroeste), el departamento cuya capital es Cali, y doce en el vecino departamento del Cauca, en los que murieron ocho personas, entre ellos dos policías.\nEn esa zona tienen presencia las disidencias de las extintas FARC, bandas herederas del paramilitarismo y la guerrilla del Ejército de Liberación Nacional (ELN). Los atentados de junio fueron atribuidos al Estado Mayor Central (EMC), la mayor disidencia de las FARC.\nEl estallido ocurrido hoy en las inmediaciones de la Escuela Militar de Aviación Marco Fidel Suárez aún no han sido reivindicado por ninguna organización armada.\nLa explosión de este jueves en Cali coincidió con el ataque a un helicóptero de la Policía colombiana, supuestamente con un dron, en el municipio de Amalfi, en el departamento de Antioquia (noroeste), un hecho que ha dejado al menos ocho uniformados muertos y ocho heridos, informó el Gobierno.\nEl helicóptero fue derribado cuando prestaba apoyo de \"seguridad a uniformados en labores de erradicación manual de cultivos de coca\".\nEn Amalfi operan el Frente 36 de las disidencias de las antiguas FARC y el Clan del Golfo.\nPetro declarará como organizaciones terroristas a disidencias y Clan del Golfo\nEl presidente colombiano, Gustavo Petro, afirmó este jueves que su Gobierno declarará como organizaciones \"terroristas\" al Clan del Golfo, al Estado Mayor Central (EMC) y la Segunda Marquetalia.\n\"He tomado una decisión: nuestras investigaciones muestran que el mal llamado Clan del Golfo, la Segunda Marquetalia y las disidencias de alias 'Iván Mordisco' (conocidas como EMC) son la junta del narcotráfico y deben ser consideradas organizaciones terroristas perseguibles en cualquier lugar del planeta, incluida Bogotá\", dijo Petro durante un acto de entrega de tierras en la ciudad de Valledupar.\n\nDespués de la derrota producida a la columna Carlos Patiño con la pérdida de buena parte del cañón del Micay, tenemos una reacción terrorista en Cali con dos civiles muertos.\n\n\nEl terrorismo es la nueva expresión de las facciones que se dicen dirigidas por Iván Mordisco, y que se…\n— Gustavo Petro (@petrogustavo) August 21, 2025\nEl mandatario recordó que terroristas son aquellos actos violentos que buscan \"irradiar pánico\" en la población civil, a diferencia de los \"combates entre fuerzas que portan armas\", como los dos atentados perpetrados este jueves en los departamentos de Valle de Cauca (suroeste) y Antioquia (noroeste).\nPetro habló, por un lado, del atentado que dejó cinco civiles y 36 heridos en Cali, capital del departamento del Valle del Cauca, ciudad que describió como \"azotada por actos terroristas\".\n\"Lo que acontece en Cali es un acto que irradia pánico en la población civil. Es la segunda vez que ocurre en mi Gobierno. Es terrorismo\", afirmó el presidente tras pedir un minuto de silencio por las víctimas y señalar que esos crímenes constituyen además \"actos de guerra\", sujetos a ser investigados como crímenes de lesa humanidad por la Corte Penal Internacional (CPI).\nAdemás, el mandatario denominó a estos grupos armados \"junta del narcotráfico\" por su supuesta relación con esas actividades ilícitas, ante lo que dijo que solicitará ante la Agencia de Defensa Jurídica del Estado iniciar un \"proceso\" contra los dirigentes de esas bandas."},{"title":"Abogado de Los de Abajo acusó portazo de consulado argentino: Están encubriendo lo evidente","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/abogado-de-los-de-abajo-acuso-portazo-de-consulado-argentino-estan/2025-08-21/191844.html","published_date":"2025-08-21T19:18:44","summary":""},{"title":"La rotunda postura de Alianza Lima a la espera de la resolución de la Conmebol","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-rotunda-postura-de-alianza-lima-a-la-espera-de-la-resolucion-de-la/2025-08-21/194001.html","published_date":"2025-08-21T19:40:01","summary":"El club Alianza Lima adoptó una postura de total cautela y respeto institucional a la espera de la resolución de la Conmebol sobre su rival en los cuartos de final de la Copa Sudamericana.\nTras los violentos incidentes que provocaron la suspensión del partido entre Independiente y Universidad de Chile, la dirigencia del cuadro peruano aseguró que no solicitará ninguna medida y acatará lo que decida el ente rector.\nEl equipo \"íntimo\", que se clasificó a cuartos de final tras vencer a Universidad Católica en Quito, debía enfrentar al ganador de la llave entre argentinos y chilenos.\nSin embargo, la brutal violencia en el Estadio Libertadores de América obligó a la suspensión del encuentro, abriendo un abanico de posibilidades que incluye la eliminación de ambos equipos, lo que clasificaría directamente a Alianza Lima a las semifinales del torneo.\nLa postura del club fue ratificada por sus principales directivos. El administrador, Fernando Cabada, fue enfático: \"A nosotros no nos corresponde pedir nada, Conmebol tomará una decisión y nosotros estamos a la espera\".\nAdemás, calificó los hechos como \"una desgracia\" y rechazó la violencia. En la misma línea, el delegado Tito Ordoñez señaló que \"es una profunda pena por el fútbol\", pero que es un tema que \"estrictamente debe resolver la Comisión Disciplinaria de Conmebol\".\nDe esta manera, la institución de La Victoria se desmarca de cualquier tipo de presión y deja la resolución del caso en manos de las autoridades de Luque. Mientras tanto, el fútbol sudamericano aguarda una decisión ejemplar tras una de las noches más oscuras y violentas que se recuerden en la historia reciente de la competición."},{"title":"Alcalde de Independencia rechazó programación de la Supercopa en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alcalde-de-independencia-rechazo-programacion-de-la-supercopa-en-santa/2025-08-21/155736.html","published_date":"2025-08-21T15:57:36","summary":""},{"title":"Wanda Nara asegura que China Suárez está embarazada de Mauro Icardi","link":"https://cooperativa.cl/noticias/magazine/personajes/wanda-nara-asegura-que-china-suarez-esta-embarazada-de-mauro-icardi/2025-08-21/184816.html","published_date":"2025-08-21T18:48:16","summary":"El drama entre Wanda Nara, Mauro Icardi y China Suárez suma nuevos capítulos, y es que la polémica animadora aseguró que la actriz y su exesposo esperan a su primer hijo en común. \nEn conversación con la prensa argentina, la mediática reveló que sostuvo una conversación con el delantero del Galatasaray -que se encuentra en Turquía junto a la también cantante-, donde dio a entender que ya le informó sobre el embarazo de su actual pareja. \n\"Quizás ya pronto tengan la noticia que todos nos imaginamos\", lanzó la figura farandulera. \"Me dijo que está intentando ser feliz, que quizás muy pronto tengan la noticia que ya todos nos imaginamos. Me lo contó él\", añadió. \nSi bien, Nara no quiso entregar más detalles, mencionó a los medios presentes que esta noticia \"no es una bomba, es una cosa que me llamaron para comunicarme\". \nCabe recordar que Icardi comparte dos hijas con Wanda, quien recientemente lo acusó de no pagar la pensión alimenticia. Asimismo, la justicia argentina confirmó la información al ingresar al futbolista a la lista de deudores alimentarios tras no pagar la cuota por varios meses.\nEn tanto, Suárez tiene tres hijos: Rufina, fruto de su relación con el trasandino Nicolás Cabré; y Magnolia y Amancio, cuyo padre es el chileno Benjamín Vicuña, que se encuentra actualmente a cargo de los menores tras una controversial disputa con la ex \"Casi Ángeles\" por la custodia. \n\nBOMBA 💣\n\nIcardi le confirmó a Wanda Nara el embarazo de la China Suárez? pic.twitter.com/578XWmuMCV\n— Lefro (@Lefrotv) August 21, 2025"},{"title":"Exjefe de seguridad acusó complicidad de la policía con barristas de Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/exjefe-de-seguridad-acuso-complicidad-de-la-policia-con-barristas-de/2025-08-21/191942.html","published_date":"2025-08-21T19:19:42","summary":"El exjefe de la Agencia de Prevención de Violencia en el Deporte argentina (Aprevide), Juan Manuel Lugones, lanzó una grave acusación de complicidad entre la Policía de Buenos Aires y la barra brava de Independiente en los violentos ataques contra los hinchas de Universidad de Chile.\nSegún Lugones, las fuerzas de seguridad liberaron la zona para permitir que los barristas locales agredieran a los fanáticos visitantes durante el caótico partido por la Copa Sudamericana.\nEn una entrevista con Radio La Red de Argentina, el exfuncionario aseguró que la policía tomó la decisión deliberada de no intervenir.\n\"Lo que nos mostraron ayer... es que la Policía no tiene la capacidad profesional, o tomaron la decisión de no hacerlo, de meterse a la tribuna a terminar con los problemas\", afirmó. Lugones fue más allá y acusó que las fuerzas de seguridad tienen \"un acuerdo con la barra para liberar la zona y que la barra haga de barreminas\".\nEl exjefe de la Aprevide sostuvo que la agresión fue premeditada y autorizada. \"Vimos a un sector de la barra de Independiente ingresar ayer a pegarle a un sector de la gente de U de Chile con la autorización de la Policía de la provincia de Buenos Aires\", denunció. Además, insinuó una red de corrupción al afirmar que \"en Avellaneda no se vende una bondiola (producto alimenticio) sin que una parte vaya a la unidad policial\".\nFinalmente, desestimó la idea de que la policía no pueda actuar en las tribunas, calificándolo como \"una decisión\". Apuntó también a la responsabilidad del club organizador, concluyendo que, según las reglas de la Conmebol, \"el responsable de seguridad es Independiente\", dejando en claro que tanto las fuerzas policiales como la institución deportiva tienen una cuota de responsabilidad en los graves hechos."},{"title":"\"Manifestaciones\" forzaron cierre de accesos a la estación Baquedano del Metro","link":"https://cooperativa.cl/noticias/pais/transportes/metro/manifestaciones-forzaron-cierre-de-accesos-a-la-estacion-baquedano-del/2025-08-21/191307.html","published_date":"2025-08-21T19:13:07","summary":"El Metro de Santiago informó esta tarde que \"manifestaciones en el exterior\" obligaron a cerrar, durante algunos minutos, los accesos a la estación Baquedano, ubicada en el límite de las comunas de Santiago y Providencia.\n\n19:04 hrs. Se habilitan los acceso de estación Baquedano #L1 y #L5 . https://t.co/ntR4u4jA3f\n— Metro de Santiago - #50Años (@metrodesantiago) August 21, 2025"},{"title":"Clark criticó nula empatía desde Independiente: No nos han preguntado cómo está la gente","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/clark-critico-nula-empatia-desde-independiente-no-nos-han-preguntado/2025-08-21/185011.html","published_date":"2025-08-21T18:50:11","summary":"Desde Buenos Aires, y visiblemente afectado por los graves hechos de violencia que sufrieron los hinchas de Universidad de Chile, el presidente de Azul Azul, Michael Clark, expresó su profunda decepción y malestar con la dirigencia de Independiente, acusando una total falta de empatía y preocupación tras las agresiones.\nEn un punto de prensa antes de regresar a Chile, el timonel azul fue enfático en señalar la nula comunicación por parte del club argentino. \"No nos han llamado, no nos han preguntado cómo está la gente. A nosotros, a parte del cuerpo técnico o parte del staff que agredieron ayer, les quisieron robar, y no nos han preguntado nada. Creo que eso habla mal de ellos\", sentenció.\nEl directivo criticó que la principal preocupación de sus pares argentinos fuera el resultado deportivo y los posibles castigos, en lugar del estado de las personas heridas.\n \"Cuando vemos un linchamientoy nadie hacía nada, estar preocupado o, al menos, tener la primera preocupación de quién ganó el partido y si me van a castigar o no, yo creo que es un sin sentido\", agregó.\n\"Una barbarie\" y la pasividad policial\nHaciéndose eco de las palabras de las autoridades, Clark calificó los hechos como \"una barbarie\" y describió con crudeza la falta de acción de las fuerzas de seguridad presentes. Según su relato, los ataques fueron de una violencia desmedida y sin intervención oportuna.\n\"Los tipos le pegaron hasta que se aburrieron o hasta que la propia gente empezó a entrar la cordura y dijeron que pararan. Pero los tipos pegaron hasta que se aburrieron y se fueron. No es que haya llegado la policía y los haya parado\", afirmó, destacando además un hecho que considera \"muy curioso\": \"Que habiendo visto cómo le pegaban durante largo rato y estando las fuerzas policiales ahí, no haya ninguna persona detenida de los hinchas de Independiente\".\nEl partido con Everton y agradecimiento a la ANFP\nRespecto al próximo desafío deportivo, el duelo contra Everton programado para el domingo, el presidente de Azul Azul admitió que su realización está en evaluación.\nExplicó que el plantel no entrenó debido al impacto emocional de los incidentes. \"El equipo ayer, como todos me imagino, no pudo dormir nada, preocupados por la gente y todos estaban choqueados. No hemos conversado. Yo personalmente soy de la idea de que siempre es bueno jugar, pero lo vamos a hablar ahora seguramente\", comentó.\nEn contraste con la actitud de Independiente, Clark agradeció el respaldo recibido por parte de la ANFP y otros clubes del fútbol chileno. \"Quiero dar las gracias públicamente a Pablo Milad y a todos los que trabajan en la ANFP. Nos sentimos muy apoyados. También nos han llamado varios clubes a darnos su apoyo y la verdad es que eso a uno lo hace sentirse bien\", concluyó, antes de confirmar que el club ya contrató un equipo de abogados penalistas en Argentina para defender a los más de 100 hinchas que permanecen detenidos."},{"title":"[VIDEO] Hinchas de U. de Chile se manifestaron fuera del consulado argentino en Santiago","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-hinchas-de-u-de-chile-se-manifestaron-fuera-del-consulado/2025-08-21/183353.html","published_date":"2025-08-21T18:33:53","summary":"Bajo la lluvia, y bajo monitoreo de Carabineros, fanáticos de Universidad de Chile se congregaron en el frontis del consulado de Argentina en Santiago para manifestarse tras los serios incidentes y golpizas a hinchas nacionales en la visita a Independiente por la Copa Sudamericana.\nLos seguidores azules llegaron hasta la intersección de Vicuña Mackenna con Almirante Simpson para expresar su molestia con cánticos y banderas.\nUn retén móvil con efectivos policiales se encargó de vigilar el encuentro, que se realizó de forma pacífica.\n\n🔴AHORA | Hinchas de Universidad de Chile se concentran a las afueras del consulado de Argentina en Santiago @Cooperativa pic.twitter.com/fvGybgk2zv\n— Bryan Galvez Silva🔻 (@BryanGalvezS) August 21, 2025\nPosteriormente, el grupo se trasladó hasta Plaza Baquedano para continuar con su reclamo.\n\nAHORA| Hinchas de la Universidad de Chile se retiran del consulado de Argentina en Santiago con destino a Plaza Dignidad, después de una nefasta \"respuesta\" del embajador argentino. (18:25). pic.twitter.com/xKRUQBvhib\n— PIENSAPRENSA 355 mil Seguidores (@PiensaPrensa) August 21, 2025"},{"title":"​​Nicolás Grau, nuevo ministro de Hacienda: \"Nuestro principal desafío es la responsabilidad fiscal\"","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/nicolas-grau-nuevo-ministro-de-hacienda-nuestro-principal-desafio/2025-08-21/183322.html","published_date":"2025-08-21T18:33:22","summary":"El nuevo ministro de Hacienda, Nicolás Grau (Frente Amplio), entregó su primer discurso tras reemplazar a Mario Marcel y adelantó que el principal desafío durante su gestión será \"la responsabilidad fiscal\".\nDesde el Salón Montt Varas de La Moneda, el ahora extitular de Economía expresó sentirse \"muy honrado de asumir esta importante responsabilidad, y con mucha energía y disposición para cumplir esta tarea que se me encomienda\".\n\"Nuestro desafío principal y compromiso profundo es con la responsabilidad fiscal\", enfatizó el ahora jefe de la billetera fiscal, quien destacó el trabajo del Gobierno \"para efectos de contener el gasto, mejorar la institucionalidad y tener finanzas públicas que permitan un desarrollo equilibrado y a largo plazo en el país\".\n\nLe damos la bienvenida al ministro Nicolás Grau, que asume como titular del Ministerio de Hacienda desde este 21 de agosto. ¡Mucho éxito en su gestión! pic.twitter.com/XwtraKmmBf\n— Ministerio de Hacienda (@Min_Hacienda) August 21, 2025\nGrau también recalcó que el Ejecutivo todavía tiene un \"gran desafío\" en materia de empleo: \"Nuestra economía puede generar más empleos de calidad y, de esa manera, bajar el desempleo, específicamente en algunos sectores de la población que son muy relevantes, como el desempleo femenino. Y para eso vamos a trabajar más fuerte y más duro de lo que hemos hecho hasta ahora\", aseveró.\nRespecto al equipo que conformará junto al nuevo ministro de Economía, Fomento y Turismo, Álvaro García (PPD), el titular de Hacienda explicó: \"Vamos a trabajar duro para sacar lo máximo del Estado y la articulación público-privada; de la conversación con grandes empresarios y de empresas pequeñas; y también con los trabajadores para tener aún mejores cifras en materia de crecimiento y que eso se traduzca en una mejor situación en materia de empleo\".\nEl nuevo titular de Hacienda reconoció el legado de Mario Marcel y recalcó que continuará con \"ese liderazgo con el mismo énfasis\".\nNuevo ministro de Economía: \"Fortalecer la inversión para generar más empleos\"\nEl nuevo titular de Economía, Álvaro García, exintegrante del equipo económico durante la campaña presidencial de Carolina Tohá (PPD), agradeció al Presidente Boric por \"la oportunidad que me da para trabajar por Chile, pero con un énfasis particular, que es fortalecer la inversión para generar más y mejores empleos\".\n\"Chile necesita crecer más rápido para crear mejores condiciones de vida a sus habitantes y eso requiere fortalecer la inversión, ese es el origen de los buenos empleos. Nos preocupa particularmente la situación de mujeres y jóvenes que sufren un mayor desempleo\", destacó.\n\nLe damos la bienvenida al ministro Álvaro García, que asume como titular del Ministerio de Economía, Fomento y Turismo desde este 21 de agosto.\n\n\n¡Todo el éxito para esta nueva etapa! pic.twitter.com/TyKI6LyuEN\n— Ministerio de Economía, Fomento y Turismo (@meconomia) August 21, 2025\nGarcía también valoró los avances del Ministerio de Economía durante la administración de Grau: \"Ha dado pasos muy importantes en generar nuevas instituciones que facilitan la inversión: la Ley de Permisos, que va a simplificar la realización de grandes y pequeños proyectos; y la Banca de Fomento, que va a fortalecer el esfuerzo de innovación requerido para crear empleos de mayor calidad\", valoró.\n\"El Presidente, al invitarme, ha sido claro en señalar cuál es mi tarea: fortalecer la inversión, generar empleos y hacerlo de manera colaborativa, invitando a trabajar de manera conjunta a los gobernadores de todas las regiones del país, de tal manera que identifiquemos la oportunidad en cada región con los trabajadores y los empresarios para que juntos el país progrese\", concluyó."},{"title":"Los mejores panoramas para el Día de los Patrimonios de Niñas, Niños y Adolescentes 2025","link":"https://cooperativa.cl/noticias/cultura/los-mejores-panoramas-para-el-dia-de-los-patrimonios-de-ninas-ninos-y/2025-08-21/185707.html","published_date":"2025-08-21T18:57:07","summary":"Este sábado 23 de agosto se celebrará la cuarta versión del Día de los Patrimonios de Niñas, Niños y Adolescentes, jornada que busca acercar a las familias al patrimonio cultural del país a través de actividades gratuitas.\nLa programación de este año rinde homenaje a Gabriela Mistral, a 80 años de la entrega de su Premio Nobel de Literatura, e incluye más de 1.100 actividades en más de 200 comunas, con la participación de más de 700 organizaciones.\nLos panoramas más destacados\nEntre las actividades más llamativas está la Fiesta de los Patrimonios, en la Plaza de la Cultura en Santiago, que contará con la animación de Christell y presentaciones de Los Frutantes y Cachureos.\nTambién se realizará la I Feria de Patrimonios Escolares en el Museo de la Educación Gabriela Mistral, con estudiantes y docentes de distintos colegios mostrando objetos, fotos y archivos escolares, además de talleres y presentaciones artísticas.\nOtro imperdible es Tikitiklip en el Museo Precolombino, donde se lanzará la Ruta Tikitiklip con visitas guiadas, música en vivo y un recorrido lúdico por la colección arqueológica que inspiró personajes de la popular serie.\nCabe destacar que a lo largo de todo Chile habrá más de mil actividades, con una participación inédita en regiones como La Araucanía, Maule, Ñuble y Los Ríos. Además, por primera vez todas las comunas de Atacama tendrán al menos un panorama disponible.\nLas personas que deseen conocer la programación detallada, con actividades por comuna y horarios, lo pueden revisar en www.diadelospatrimonios.cl."},{"title":"Joven fundó su propio país tras descubrir territorio sin reclamar","link":"https://cooperativa.cl/noticias/mundo/joven-fundo-su-propio-pais-tras-descubrir-territorio-sin-reclamar/2025-08-21/183535.html","published_date":"2025-08-21T18:35:35","summary":"Un joven australiano fundó su propio país tras descubrir un territorio sin reclamar entre Croacia y Serbia.\nSe trata de la República Libre de Verdis, una franja de bosque de menos de 505.800 metros que no ha sido parte de una nación desde la disolución de Yugoslavia, y que ahora fue fundada por Daniel Jackson.\nA sus 14 años, Jackson se propuso hacer algo diferente junto a sus amigos. Fue entonces que descubrieron el territorio y pensaron que sería divertido convertirlo en un país.\nJackson, quien es el \"presidente\" del autoproclamado país, declaró oficialmente la independencia de la república el 30 de mayo de 2019, y actualmente cuenta con leyes, bandera y pasaporte.\n\"Empezamos a hacer realidad Verdis cuando tenía 18 años, creando algunas leyes y una bandera —dijo—. Ahora hemos formado un gobierno y tenemos un gabinete excelente\", explicó el joven que actualmente tiene 20 años.\nLos idiomas oficiales de Verdis son el inglés, el croata y el serbio, y la nación utiliza el euro como moneda.\nSin embargo, en 2023 la policía deportó a varios \"ciudadanos\" de Verdis y les prohibió el ingreso por ser supuestas \"amenazas para la seguridad nacional\".\nPese a que Jackson ahora opera lo que él llama un \"gobierno en el exilio\", sigue abogando por el derecho a acceder a Verdis y espera volver a vivir allí algún día. \"No me interesa el poder en absoluto... Solo quiero ser un ciudadano normal. Ha sido revelador y estoy muy orgulloso de lo que he logrado\", comentó."}]}]}