{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Senador Juan Antonio Coloma (UDI): “Obviamente uno no puede aspirar a la unanimidad, pero sí a un esfuerzo amplio, porque esto le hace bien a Chile\"","link":"http://www.df.cl/senal-df/el-deal/senador-juan-antonio-coloma-udi-obviamente-uno-no-puede-aspirar-a-la","published_date":"2025-01-17T23:01:00","summary":"El parlamentario defendió el acuerdo por pensiones, situándolo como mejor que los que se intentaron en años anteriores y afirmó: \"el reparto es muy distinto, es cuando uno entrega a otro, pero no se lo devuelven\"."},{"title":"Reserva Federal de EEUU se retira de la coalición global de bancos centrales contra el riesgo climático","link":"http://www.df.cl/internacional/economia/la-reserva-federal-se-retira-de-la-coalicion-global-contra-el-riesgo","published_date":"2025-01-17T22:10:00","summary":"La Fed ha estado bajo presión por parte de legisladores republicanos, quienes temen que las inquietudes climáticas hayan influido indebidamente en la regulación financiera y que el banco central se haya politizado."},{"title":"IPSA retiene último máximo mientras Wall Street celebra su mejor sesión desde las elecciones a la espera de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-logra-nuevo-maximo-intradiario-y-se-acerca-a-los-7-mil-puntos","published_date":"2025-01-17T21:55:00","summary":"El diálogo entre Trump y su par chino Xi Jinping hoy se sumó a las últimas señales de un alivio en las tensiones comerciales entre ambas potencias que están devolviendo la confianza a los inversionistas."},{"title":"AFP UNO es primera administradora en respaldar acuerdo previsional, pero llama a revisar elementos \"que podrían afectar su implementación\"","link":"http://www.df.cl/mercados/pensiones/afp-uno-es-primera-administradora-en-respaldar-acuerdo-previsional-pero","published_date":"2025-01-17T21:40:00","summary":"\"Si bien hay aspectos en los que no estamos de acuerdo, junto con ser conscientes de la enorme cantidad de desafíos que significará adaptarnos, reiteramos nuestro apoyo” a la reforma, señaló este viernes a través de un comunicado"},{"title":"El cronograma y los expertos convocados por el CFA para analizar si la reforma previsional es fiscalmente sostenible o no","link":"http://www.df.cl/economia-y-politica/macro/el-cronograma-y-los-expertos-convocados-por-el-cfa-para-analizar-si-la","published_date":"2025-01-17T20:53:00","summary":"Este viernes, el organismo concretó una reunión con la directora de Presupuestos, Javiera Martínez, donde el Ejecutivo expuso las implicancias fiscales de la nueva propuesta."},{"title":"Corte Suprema de EEUU respalda ley de veto a TikTok y se acerca plazo para cese de su operación en el país","link":"http://www.df.cl/internacional/ft/la-corte-suprema-de-estados-unidos-confirma-ley-de-prohibicion-dirigida","published_date":"2025-01-17T20:00:00","summary":"Decisión unánime pone el futuro de la popular aplicación de vídeo en manos de Donald Trump."},{"title":"Dólar en Chile cierra con una caída moderada por debajo de los $1.010 en una jornada favorable para los mercados","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-mmvbt","published_date":"2025-01-17T19:10:00","summary":"El dollar index se apreciaba levemente, mientras que el cobre en su precio futuro en el mercado Comex retrocedía 1,8%."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-25","published_date":"2025-01-17T19:00:00","summary":"Información proporcionada por Alexis Osses, subgerente de Estrategia de Bci Corredor de Bolsa"},{"title":"Cambios en Grupo Matte: Luis Felipe Gazitúa asume como presidente de Bicecorp y Bernardo Larraín Matte toma el mando de CMPC","link":"http://www.df.cl/empresas/industria/cambios-en-cmpc-luis-felipe-gazitua-dejara-la-presidencia-de-la-empresa","published_date":"2025-01-17T18:44:00","summary":"Así, Bernardo Matte deja la presidencia del brazo financiero del holding, pero se mantendrá como director."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-4lcxb","published_date":"2025-01-17T18:00:00","summary":"Lo que arriesgan en cárcel imputados por Factop + Proyecciones del FMI + El dólar baja en jornada volátil"},{"title":"Trump y Xi discuten sobre comercio en llamada previa a cambio de mando que modera temor a guerra de aranceles","link":"http://www.df.cl/internacional/politica/trump-y-xi-jinping-abordan-sobre-comercio-tiktok-y-fentanilo-en-llamada","published_date":"2025-01-17T17:05:00","summary":"Los presidentes de EEUU y China, las dos principales potencias mundiales, buscan reconstruir su relación en medio de las disputas comerciales y geopolíticas."},{"title":"Caso Factop: hermanos Jalaff arriesgan desde 20 años de cárcel por delitos investigados, según la Fiscalía","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-hermanos-jalaff-arriesgan-hasta-20-anos-de-carcel-por","published_date":"2025-01-17T16:29:00","summary":"Son investigados por el Ministerio Público por delitos tributarios, ilícitos a la Ley de Mercado de Valores y lavado de activos, entre otros."},{"title":"Mujeres dedican dos horas más que los hombres al trabajo no remunerado","link":"http://www.df.cl/economia-y-politica/laboral-personas/mujeres-dedican-dos-horas-mas-que-los-hombres-al-trabajo-no-remunerado","published_date":"2025-01-17T15:59:00","summary":"De acuerdo al sondeo del INE, el 98,4% de las mujeres y el 95,8% de los hombres desarrolla alguna de las actividades de trabajo no remunerado."},{"title":"Felipe Arancibia, CFO de Softys: “Esta es una empresa cada día más autónoma de CMPC\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/felipe-arancibia-cfo-de-softys-esta-es-una-empresa-cada-dia-mas","published_date":"2025-01-17T15:47:00","summary":"A casi siete años de su consolidación, la filial controlada 100% por CMPC, dará un paso clave este año al separar sus sistemas operacionales de la matriz. Instalado en las nuevas oficinas, fuera del emblemático edificio de la “Papelera”, el CFO destaca el exitoso crecimiento del negocio y sus resultados."},{"title":"TDLC rechaza demanda de Enjoy en contra de Dreams por competencia desleal","link":"http://www.df.cl/empresas/industria/tdlc-rechaza-demanda-de-enjoy-en-contra-de-dreams-por-competencia-desleal","published_date":"2025-01-17T14:30:00","summary":"Después de más de cinco años, el organismo de libre competencia resolvió que “las acciones que dieron lugar a los procesos administrativos y judiciales que Enjoy ha acusado como desleales, no carecían objetivamente de mérito\"."},{"title":"El regreso de Hernán Frigolett al SII en compañía del secretario general de la OCDE","link":"http://www.df.cl/economia-y-politica/df-tax/el-regreso-de-hernan-frigolett-al-sii-en-compania-del-secretario-general","published_date":"2025-01-17T14:30:00","summary":"El exdirector del organismo y hoy embajador de Chile ante la entidad multilateral está en el país y se reunió con su sucesor en el SII, Javier Etcheberry,"},{"title":"El candidato de Donald Trump al Tesoro advierte que deshacer los recortes de impuestos provocaría una “calamidad económica”","link":"http://www.df.cl/internacional/ft/el-candidato-de-donald-trump-al-tesoro-advierte-que-deshacer-los","published_date":"2025-01-17T14:30:00","summary":"En la acalorada audiencia de confirmación, Scott Bessent también les dijo a los senadores que respalda sanciones más duras al petróleo ruso."},{"title":"LarrainVial logra congelar recursos que entrarían a Jalaff por venta de Youtopia","link":"http://www.df.cl/mercados/fondos-de-inversion/larrainvial-logra-congelar-recursos-que-entrarian-a-jalaff-por-venta-de","published_date":"2025-01-17T14:21:00","summary":"El tribunal arbitral ordena la supervisión y retención de fondos relacionados con la venta de Youtopia, en medio de un proceso arbitral."},{"title":"Apertura a marcas locales, Lollapalooza y nuevas tiendas: la hoja de ruta de Decathlon en 2025","link":"http://www.df.cl/senal-df/incorporacion-de-marcas-locales-lollapalooza-y-nuevas-aperturas-la","published_date":"2025-01-17T14:19:00","summary":"A casi siete años desde su llegada a Chile, la cadena francesa de productos deportivos se encuentra en un momento de consolidación y crecimiento."},{"title":"FMI advierte indicios de que la reducción en la inflación se estanca en algunos países y preocupa impacto de políticas proteccionistas","link":"http://www.df.cl/internacional/economia/fmi-preve-diferencias-de-crecimiento-en-las-economias-del-mundo-y","published_date":"2025-01-17T14:00:00","summary":"En sus Perspectivas de la Economía Mundial, el organismo espera que el mundo crezca un 3,3% tanto en 2025 como en 2026."},{"title":"El seguro de garantías en M&A gana terreno en Chile, impulsado por inversionistas extranjeros","link":"http://www.df.cl/mercados/fondos-de-inversion/el-seguro-de-garantias-en-m-a-gana-terreno-en-chile-impulsado-por","published_date":"2025-01-17T14:00:00","summary":"Según datos de Marsh, en 2023 se emitieron alrededor de 2.000 pólizas de seguro a nivel global, mientras que en América Latina solo se registraron entre 40 y 50 pólizas entre inversionistas locales."},{"title":"Ventas de Viña Concha y Toro crecen en volumen y valor en el cuarto trimestre de 2024","link":"http://www.df.cl/empresas/industria/ventas-de-vina-concha-y-toro-crecen-en-volumen-y-valor-en-el-cuarto","published_date":"2025-01-17T13:35:00","summary":"En el acumulado para todo 2024, el aumento de las ventas fue de 14,5% a $ 958,6 mil millones."},{"title":"Cohete Starship de SpaceX explota después del despegue","link":"http://www.df.cl/internacional/ft/cohete-de-spacex-starship-explota-despues-del-despegue","published_date":"2025-01-17T10:40:00","summary":"El revés para la empresa liderada por Elon Musk se produce horas después del exitoso lanzamiento inaugural del New Glenn de su rival Blue Origin."},{"title":"Wall Street apunta a un alza moderada, mientras el mercado está atento a Donald Trump","link":"http://www.df.cl/primer-click/wall-street-abre-con-alza-moderada-mientras-el-mercado-esta-atento-a","published_date":"2025-01-17T10:30:00","summary":"Acciones mineras dominan la sesión en Europa y el bitcoin supera los US$ 102.000."},{"title":"El crecimiento del PIB de China alcanza el objetivo de 5% para 2024","link":"http://www.df.cl/internacional/ft/el-crecimiento-del-pib-de-china-alcanza-el-objetivo-de-5-para-2024","published_date":"2025-01-17T10:20:00","summary":"Analistas y funcionarios advierten sobre la amenaza de los aranceles y la débil demanda de los consumidores."},{"title":"Reforma previsional","link":"http://www.df.cl/opinion/editorial/reforma-previsional","published_date":"2025-01-17T07:00:00","summary":""},{"title":"Cuenta regresiva","link":"http://www.df.cl/opinion/columnistas/dalibor-eterovic/cuenta-regresiva","published_date":"2025-01-17T07:00:00","summary":"DALIBOR ETEROVIC, Gerente de Monedas, Tasas y RF cuantitativa, LarrainVial Asset Management"},{"title":"Negociación ramal: riesgos de arbitrariedades e hiperregulación","link":"http://www.df.cl/opinion/columnistas/negociacion-ramal-riesgos-de-arbitrariedades-e-hiperregulacion","published_date":"2025-01-17T07:00:00","summary":"FRANCISCO CÁRCAMO, Socio de Lathrop Mujica Herrera y Diez Abogados"},{"title":"Desafíos éticos: ¿cómo recuperar la confianza en el mercado financiero?","link":"http://www.df.cl/opinion/columnistas/desafios-eticos-como-recuperar-la-confianza-en-el-mercado-financiero","published_date":"2025-01-17T07:00:00","summary":"HUGO ARAVENA NEHME, Presidente de CFA Society Chile"},{"title":"¿Los ESG en retirada?","link":"http://www.df.cl/opinion/cartas/los-esg-en-retirada","published_date":"2025-01-17T07:00:00","summary":""},{"title":"Ausentismo laboral en el sector público","link":"http://www.df.cl/opinion/cartas/ausentismo-laboral-en-el-sector-publico","published_date":"2025-01-17T07:00:00","summary":""},{"title":"Crisis en la construcción","link":"http://www.df.cl/opinion/cartas/crisis-en-la-construccion","published_date":"2025-01-17T07:00:00","summary":""},{"title":"Cómo funcionaría el Seguro Social: ¿Qué entidad gestiona las inversiones, paga y administra?","link":"http://www.df.cl/mercados/pensiones/como-funcionaria-el-seguro-social-que-entidad-gestiona-las","published_date":"2025-01-17T07:00:00","summary":"Las indicaciones de la reforma previsional incluyen una nueva entidad autónoma con un Consejo, licitación y rol del IPS."},{"title":"Rodrigo Pérez Mackenna, expresidente de Asociación de AFP: “Si revisamos la historia de los últimos 10 años es un buen acuerdo”","link":"http://www.df.cl/mercados/pensiones/rodrigo-perez-mackenna-expresidente-asociacion-de-afp-si-revisamos-la","published_date":"2025-01-17T07:00:00","summary":"No obstante, cuestionó que “el inversor estatal, que si bien no forma parte del proyecto, ha sido anunciado en la minuta del Gobierno, enciende una luz de alerta. No es necesario y ojalá no llegue a existir”."},{"title":"Gobierno asegura estar satisfecho con avance de reforma del SEIA y adelanta las propuestas en que insistiría","link":"http://www.df.cl/empresas/medio-ambiente/gobierno-asegura-estar-satisfecho-con-avance-de-reforma-del-seia-y","published_date":"2025-01-17T07:00:00","summary":"Ante la fórmula para reemplazar el Comité de Ministros, la titular del Medio Ambiente asegura que es uno de los temas que “muy probablemente vamos a tener que seguir discutiendo”."},{"title":"Alto costo del nuevo sistema previsional pone más presión a las cuentas fiscales y la ley antievasión","link":"http://www.df.cl/economia-y-politica/alto-costo-del-nuevo-sistema-previsional-pone-mas-presion-a-las-cuentas","published_date":"2025-01-17T07:00:00","summary":"Según Dipres, el nuevo régimen implicará un mayor desembolso del Estado por sobre US$ 3.200 millones al año, así como menor recaudación tributaria por más de US$ 1.700 millones."},{"title":"Estación Central aprueba congelar los permisos de construcción mientras tramita su nuevo Plan Regulador","link":"http://www.df.cl/empresas/construccion/estacion-central-aprueba-congelar-los-permisos-de-construccion-mientras-0","published_date":"2025-01-17T07:00:00","summary":"Esta prórroga será de tres meses e involucrará a edificaciones de proyectos que superen los cuatro pisos de altura."},{"title":"Jorge Maldonado, director general de Inchcape Chile: “No es nuestra intención vender el 100% del negocio de retail”","link":"http://www.df.cl/empresas/industria/inchcape-chile-no-es-nuestra-intencion-vender-el-100-del-negocio-de","published_date":"2025-01-17T07:00:00","summary":"Inchcape enajenó una de sus sucursales y aseguró que hay interés en distintas tiendas de la red, pero que no buscan deshacerse de toda el área de ventas."},{"title":"La Higuera con y sin Dominga: las cifras detrás de las divididas posturas ante el proyecto","link":"http://www.df.cl/empresas/mineria/la-higuera-con-y-sin-dominga-las-cifras-detras-de-las-divididas-posturas","published_date":"2025-01-17T07:00:00","summary":"Tras su tercer rechazo en el Comité de Ministros, la zona de 4.508 habitantes se divide ante un proyecto que generaría 30 mil empleos en su etapa de construcción."},{"title":"Costa tras recibir premio Clapes UC Alfonso Swett Opazo: “Mi período estará marcado por la necesidad de estabilizar la economía”","link":"http://www.df.cl/economia-y-politica/costa-tras-recibir-premio-clapes-uc-alfonso-swett-opazo-mi-periodo","published_date":"2025-01-17T07:00:00","summary":"La presidenta del Banco Central recibió la quinta edición del reconocimiento.El expresidente de la CPC también fue recordado por los asistentes."},{"title":"Juan Gabriel Valdés, embajador de Chile en EEUU: “Tenemos una relación de Estado, no ideológica con Estados Unidos”","link":"http://www.df.cl/economia-y-politica/juan-gabriel-valdesembajador-de-chile-en-eeuu-tenemos-una-relacion-de","published_date":"2025-01-17T07:00:00","summary":"Ad portas de la asunción de Donald Trump, el diplomático cree que las relaciones entre ambos países están en un muy buen momento y adelanta que prepara un viaje de empresarios chilenos para este año."},{"title":"Zaira Nazario, directora de ciencia y tecnología en IBM Research: \"Los computadores cuánticos se han convertido en herramientas de descubrimiento científico”","link":"http://www.df.cl/df-lab/tech-negocios/zaira-nazario-directora-de-ciencia-y-tecnologia-en-ibm-research-los","published_date":"2025-01-17T07:00:00","summary":"La experta dijo que la computación cuántica vive una segunda revolución y su masificación depende de la creación de nuevos algoritmos e infraestructura."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"No vincularse con un posible fracaso y la tensión en la derecha: qué hay detrás del silencio de Boric en el acuerdo en pensiones","link":"https://www.theclinic.cl/2025/01/17/gabriel-boric-pensiones-expertos-analizan-el-cauteloso-silencio-del-presidente/","published_date":"2025-01-17T23:00:00","summary":"El Presidente Gabriel Boric sólo ha hecho una breve referencia a las pensiones en general y no ha hablado particularmente sobre el acuerdo que alcanzó su Gobierno con Chile Vamos en materia previsional. Analistas dicen su contención sobre el tema guarda relación con que hay detrás una razón política \"de manual\": la pelea entre el Partido Republicano y la coalición de UDI, RN y Evópoli. Por otro lado, se vislumbra que de emitir comentarios podría comprometerse a sí mismo con el éxito de la reforma, sin posibilidad de culpar a la derecha. \nThe post No vincularse con un posible fracaso y la tensión en la derecha: qué hay detrás del silencio de Boric en el acuerdo en pensiones appeared first on The Clinic."},{"title":"Catalina Pérez se defiende tras chats que la vinculan a Democracia Viva y califica de  “miserable” indagatoria por aborto","link":"https://www.theclinic.cl/2025/01/17/catalina-perez-se-defiende-tras-chats-que-la-vinculan-a-democracia-viva-y-califica-de-miserable-indagatoria-por-aborto/","published_date":"2025-01-17T21:54:26","summary":"La parlamentaria, a través de un comunicado, asegura que se equivocó al tratar de defender a su pareja de ese entonces de lo que creía que era un flanco comunicacional. Sin embargo, a propósito del delito de fraude al fisco, sostiene que los mensajes no logran inculparla: \"No hice nada para que estos convenios se concretaran, no recibí ni un peso de aquellos, y no conocía los detalles financieros u operacionales de ellos\". Por otro lado, cuestionó que la Fiscalía ahora la indague por un eventual delito de aborto. \nThe post Catalina Pérez se defiende tras chats que la vinculan a Democracia Viva y califica de  “miserable” indagatoria por aborto appeared first on The Clinic."},{"title":"Clienta que insultó a vendedora en redes sociales deberá pagar $3 millones a la víctima por daño psicológico","link":"https://www.theclinic.cl/2025/01/17/clienta-que-insulto-a-vendedora-en-redes-sociales-debera-pagar-3-millones-a-la-victima-por-dano-psicologico/","published_date":"2025-01-17T21:24:43","summary":"Una mujer insultó a una comerciante con la que tuvo contacto mediante una plataforma de ventas. El Segundo Juzgado de Letras de Coquimbo determinó que las amenazas perpetradas por la clienta fueron \"graves, serias y verosímiles\", y condenó a esta a indemnizar a la vendedora. \nThe post Clienta que insultó a vendedora en redes sociales deberá pagar $3 millones a la víctima por daño psicológico appeared first on The Clinic."},{"title":"Vecinos de barrio Santa Isabel alertan que misma banda de motochorros lleva dos semanas  asaltando: robos aumentaron un 26,9% en el sector","link":"https://www.theclinic.cl/2025/01/17/vecinos-de-barrio-santa-isabel-alertan-que-misma-banda-de-motochorros-lleva-dos-semanas-asaltando-robos-aumentaron-un-269-en-el-sector/","published_date":"2025-01-17T20:39:37","summary":"El modo de operar de la banda criminal consiste en que, mientras uno de los delincuentes sube a la vereda en su moto para robar el celular a los transeúntes, el otro lo resguarda desde la calle en un vehículo aparte.\nThe post Vecinos de barrio Santa Isabel alertan que misma banda de motochorros lleva dos semanas  asaltando: robos aumentaron un 26,9% en el sector appeared first on The Clinic."},{"title":"Las fotos que dejó la visita de Dua Lipa al Club de la Unión en Santiago durante su reservado paso por Chile","link":"https://www.theclinic.cl/2025/01/17/las-fotos-que-dejo-la-visita-de-dua-lipa-al-club-de-la-union-en-santiago-durante-su-reservado-paso-por-chile/","published_date":"2025-01-17T20:11:00","summary":"Fanáticos lograron captar videos y fotografías de la cantante británica durante su estadía en Chile. A la artista se le vio sonriente, saludando a quienes tuvieron la suerte de encontrarse con ella en pleno centro de Santiago, específicamente en la Alameda.\nThe post Las fotos que dejó la visita de Dua Lipa al Club de la Unión en Santiago durante su reservado paso por Chile appeared first on The Clinic."},{"title":"Babygirl, la nueva película de Nicole Kidman: Animales Artificiales","link":"https://www.theclinic.cl/2025/01/17/babygirl-la-nueva-pelicula-de-nicole-kidman-animales-artificiales/","published_date":"2025-01-17T19:44:56","summary":"En esta columna, Cristián Briones aborda la película escrita y dirigida por Halina Rejin, protagonizada por Nicole Kidman y Harris Dickinson. \"Un thriller erótico no es sólo triángulos amorosos y exhibicionismo (...). Para conseguirlo, se necesita que sus personajes sean misterio suficiente. Y a la vez, lo bastante cercanos para interesarnos por su destino. Y eso lo cumplen todos acá\", afirma.\nThe post Babygirl, la nueva película de Nicole Kidman: Animales Artificiales appeared first on The Clinic."},{"title":"Firmas tecnológicas y de servicios priorizan la zona oriente e instituciones públicas el centro: el balance del mercado de oficinas al cierre de 2024","link":"https://www.theclinic.cl/2025/01/17/firmas-tecnologicas-y-de-servicios-priorizan-la-zona-oriente-e-instituciones-publicas-el-centro-el-balance-del-mercado-de-oficinas-al-cierre-de-2024/","published_date":"2025-01-17T19:43:49","summary":"De acuerdo a un informe de GPS Property, al cierre del cuarto trimestre de 2024, el mercado de oficinas Clase A/A+ se mantuvo estable, con una tasa de vacancia en 9,5%, igual que en el periodo anterior. A este respecto, Francisco Rojas, director ejecutivo de la firma, dice que \"las Condes y Vitacura lideran el mercado, con tasas de vacancia bajas y precios estables. Las Condes, en particular que es la comuna con mayor participación en el stock del mercado con un 69,8% (1.893.018 m2), vio una reducción significativa en su vacancia, del 8,2% al 6,9% en los últimos doce meses\". \nThe post Firmas tecnológicas y de servicios priorizan la zona oriente e instituciones públicas el centro: el balance del mercado de oficinas al cierre de 2024 appeared first on The Clinic."},{"title":"Muerte de funcionaria en Ministerio de Hacienda: Defensoría del Contribuyente señala que no hubo denuncias previas de la trabajadora","link":"https://www.theclinic.cl/2025/01/17/muerte-de-funcionaria-en-ministerio-de-hacienda-defensoria-del-contribuyente-senala-que-no-hubo-denuncias-previas-de-la-trabajadora/","published_date":"2025-01-17T19:40:12","summary":"El órgano en el que trabajaba la funcionaria que cayó desde el piso 14 del Ministerio de Hacienda señaló que antes de la tragedia—y tras el mensaje que dejó la afectada antes de su muerte— no existieron denuncias previas por parte de ella ni de otros trabajadores de la repartición. Además, señalaron que están recibiendo apoyos de expertos en prevención del suicidio y en salud mental. \nThe post Muerte de funcionaria en Ministerio de Hacienda: Defensoría del Contribuyente señala que no hubo denuncias previas de la trabajadora appeared first on The Clinic."},{"title":"La ruta de las terrazas: los mejores locales para disfrutar en Santiago y escapar del calor","link":"https://www.theclinic.cl/2025/01/17/la-ruta-de-las-terrazas-los-mejores-locales-para-disfrutar-en-santiago-y-escapar-del-calor/","published_date":"2025-01-17T17:20:37","summary":"\tUn café, una cerveza, una copa de vino o un coctel. Lo que sea se siente más agradable sentado al aire libre y ojalá con alguna brisa fresca y cierta tranquilidad que nos haga olvidar aunque sea por un rato las altas temperaturas.\nThe post La ruta de las terrazas: los mejores locales para disfrutar en Santiago y escapar del calor appeared first on The Clinic."},{"title":"Agresiones en recintos de salud: 6 de cada 10 médicos sufren violencia psicológica y 26% ha sido agredido físicamente","link":"https://www.theclinic.cl/2025/01/17/agresiones-en-recintos-de-salud-6-de-cada-10-medicos-sufren-violencia-psicologica-y-26-ha-sido-agredido-fisicamente/","published_date":"2025-01-17T16:13:59","summary":"Un informe publicado por el Colegio Médico reveló que a nivel nacional un 65,8% de los doctores reportaron haber sufrido alguna agresión psicológica en recintos de salud. Las cifras de violencia física también van al alza, lo que estaría relacionado con eventos delictuales afuera de recintos. \nThe post Agresiones en recintos de salud: 6 de cada 10 médicos sufren violencia psicológica y 26% ha sido agredido físicamente appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Gobierno de Israel aprobó alto al fuego e intercambio de prisioneros con Hamás","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-israel-aprobo-alto-al-fuego-e-intercambio-de-prisioneros-con/2025-01-17/210905.html","published_date":"2025-01-18T00:12:00","summary":"Tras una reunión de más de cinco horas, el Gobierno de Israel aprobó -en la madrugada del sábado, hora local- el acuerdo de alto al fuego e intercambio de rehenes con el grupo islamista Hamás anunciado el miércoles.\n\"El Gobierno (de Israel) ha aprobado el marco para la devolución de los rehenes\", que \"entrará en vigor el domingo 19 de enero de 2025\", informó en un comunicado la Oficina del primer ministro, Benjamín Netanyahu.\nPese al anuncio del miércoles, el acuerdo debía ser votado por el gabinete de Netanyahu para que quedara firme, y ello se concretó después de que el gabinete de seguridad diera su visto bueno, este viernes.\nMedios de comunicación locales informaron que 24 ministros votaron a favor y ocho en contra.\nEl acuerdo entra en vigor el mediodía del domingo, con una primera fase que se extenderá por un periodo de 42 días, en los que se dará luz verde para la entrada de ayuda humanitaria y combustible a toda la Franja de Gaza, y la rehabilitación de hospitales.\nEn esta primera fase, Hamás liberará a un total de 33 rehenes israelíes, a cambio de la excarcelación -por Israel- de un número no especificado de presos palestinos.\nDurante el desarrollo de estas acciones, las partes concretarán los detalles de una segunda y tercera fase.\nPróximos pasos\nEl martes de esta semana, el secretario de Estado saliente de los Estados Unidos, Antony Blinken, anunció que entregaría a la próxima Administración de Donald Trump un plan posguerra para la Franja de Gaza, que incluye un gobierno unitario con Cisjordania, supervisado por la comunidad internacional.\nBajo esa propuesta, la comunidad internacional ayudará a la Autoridad Nacional Palestina (ANP) a \"establecer un gobierno interino\" en Gaza, con responsabilidad sobre el acceso al agua, la energía y la salud, elegido por \"consulta\" popular y que acabará entregando el poder a una ANP \"reformada tan pronto como sea posible\", detalló Blinken.\nTras la toma militar de Rafah, el 7 mayo, Israel controla todos los puntos de acceso a Gaza, enclave palestino gobernado 'de facto' por Hamás desde 2007, y donde en poco más de 15 meses de guerra han muerto más de 47.800 personas y cerca del 90 por ciento de la población se ha visto obligada a abandonar sus hogares."},{"title":"La Roja sub 20 enfrenta a Argentina en su última prueba para el Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-sub-20-enfrenta-a-argentina-en-su-ultima-prueba-para-el/2025-01-17/193709.html","published_date":"2025-01-18T00:02:00","summary":"Este viernes, la Roja Sub 20 se enfrenta a su similar de Argentina en un amistoso preparatorio de cara al Sudamericano Sub 20 de Venezuela que se jugará desde el 23 de enero.\n- Sigue el movimiento del marcador en Cooperativa.cl:\n\nChile 0-1 Argentina, primer tiempo. Estadio \"Nicolás Chahuán Nazar\", La Calera.\n\n0-1: 7' Tobías Ramírez (ARG)."},{"title":"AS Roma derrotó a Genoa en el inicio de una nueva jornada de la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/as-roma-derroto-a-genoa-en-el-inicio-de-una-nueva-jornada-de-la-serie-a/2025-01-17/202023.html","published_date":"2025-01-17T23:56:00","summary":""},{"title":"Crimen organizado: Fiscal de Antofagasta llama a \"no cometer el error histórico de cerrar los ojos\"","link":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/crimen-organizado-fiscal-de-antofagasta-llama-a-no-cometer-el-error/2025-01-17/195247.html","published_date":"2025-01-17T23:30:00","summary":"A pocos días de la incautación de 844 kilos de metanfetaminas en un laboratorio clandestino en la Región de O'Higgins y la detección de un gran cargamento de 1.880 kilos de marihuana en la zona fronteriza con Bolivia, el fiscal regional de Antofagasta, Juan Castro Bekios, llamó a no cerrar los ojos frente al riesgo que representa el crimen organizado para el país.\nDurante su Cuenta Pública 2024, realizada esta tarde en presencia de importantes autoridades, representantes de la comunidad y funcionarios del Ministerio Público, el persecutor encendió las alertas por el avance y sofisticación alcanzada por las organizaciones criminales que operan en Chile, las cuales -dijo- se alimentan principalmente del tráfico de drogas.\nEn tal sentido, llamó la atención en torno a la histórica cifra de incautaciones lograda el año pasado en la región, con 20,2 toneladas de drogas recuperadas, avaluadas en dos billones de pesos, lo que representa la mayor incautación lograda por una fiscalía regional en la historia de la Reforma Procesal Penal.\n\"Las cifras de drogas incautadas en nuestra región son una señal de alerta que no podemos pasar por alto. En torno al negocio de la droga giran múltiples actividades ilícitas que generan enormes ganancias para quienes están detrás, las que luego se traducen en corrupción, inseguridad y violencia. No cometamos el error histórico de cerrar los ojos frente al narcotráfico y el crimen organizado\", dijo el fiscal en su mensaje.\n\n✅️ 20 toneladas de drogas incautadas, avaluadas en 2 billones de pesos, es parte del balance del periodo 2024, entregado por el Fiscal Regional de #Antofagasta, Juan Castro Bekios, durante su Cuenta Pública 2024. pic.twitter.com/ng0EJVtHva\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) January 17, 2025\nCorrupción\nEn otro punto, Castro Bekios abordó la investigación de los delitos de corrupción, asegurando que el Ministerio Público está atento a este fenómeno, que es uno de los que más inquieta a la comunidad.\nAl respecto, mencionó el \"caso Convenios\", iniciado en esta región a través de una investigación de oficio el año 2023 y que actualmente mantiene diversas aristas activas, con seis imputados formalizados, y diligencias en varios frentes.\n\"Sin renunciar al principio de objetividad que nos rige como investigadores, y con el respaldo de investigaciones profundas y acuciosas, iremos siempre por las penas más altas, y no nos conformaremos con clases de ética ni sanciones simbólicas o morales\", aseguró el fiscal.\nEn el epílogo de su discurso, el fiscal Juan Castro Bekios destacó el gradual mejoramiento de los indicadores de gestión jurídica de las fiscalías locales, con un aumento importante en las salidas judiciales y condenas, y al mismo tiempo, una baja de los archivos provisionales, resultado por el cual felicitó a funcionarios y fiscales.\n\n✅️ En su Cuenta Pública, el Fiscal Regional de #Antofagasta, Juan Castro Bekios, compromete una persecución penal sin distinciones. pic.twitter.com/fOFZk5yOGl\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) January 17, 2025\n\n✅️ El Fiscal Regional de #Antofagasta, Juan Castro Bekios, advirtió que la corrupción es un riesgo para las instituciones y la democracia. \"No vamos a mirar al techo frente a este peligro\", dijo el persecutor en su Cuenta Pública 2024. pic.twitter.com/8INCIuYfRL\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) January 17, 2025\nUn 65% de los homicidios tiene, al menos, a un sospechoso en prisión preventiva\nEn relación al trabajo investigativo realizado el año pasado, Castro Bekios informó que Antofagasta es \"la segunda región en el país, después de la Metropolitana, que tiene más ingresos por causas vinculadas a ECOH (Equipo de Crimen Organizado y Homicidios), lo que no es una cuestión menor\".\nEl persecutor destacó la labor desarrollada por la Fiscalía de Análisis y Criminalidad Compleja (FACC) y el ECOH junto a secciones especializadas de ambas policías, que se tradujo en que un 65% de los homicidios registrados durante 2024 tenga a la fecha, al menos, un imputado formalizado y en prisión preventiva.\n\"Esa tasa, que es de real esclarecimiento en términos de que pudimos formalizar y pudimos solicitar una prisión preventiva, es muy relevante\", apuntó.\n\n\n\n\nAntofagasta es la segunda región con más ingresos por causas vinculadas al ECOH. Foto: ATON (referencial)\n\nDe igual forma, remarcó la detención el año pasado de, al menos, 30 integrantes de organizaciones criminales violentas de origen extranjero, como Tren de Aragua, Chotas y Espartanos, autoras de delitos como homicidios, secuestros, trata de personas, tráfico de drogas e incluso sicariato. Todo ello, en un trabajo coordinado con PDI y Carabineros.\n\"Estos éxitos investigativos muestran las tremendas capacidades que hemos venido desarrollando en nuestra región y que, estoy convencido, ya están siendo reconocidas en todo Chile y, por qué no decirlo, también más allá de nuestras fronteras nacionales\", subrayó.\nSeis de cada 10 asesinatos ocurrieron en la vía pública\nSegún las cifras entregadas durante la cuenta pública, el año pasado las fiscalías locales registraron 60.378 denuncias (5,1% más que el año anterior), distribuidas principalmente en las categorías: lesiones, robos no violentos, delitos contra la libertad e intimidad de las personas, delitos de leyes especiales, otros hechos de relevancia criminal, delitos económicos y hurtos.\nEn cuanto a los homicidios, la región contabilizó 49 homicidios consumados, con un descenso de cinco casos en comparación al año anterior, aunque, de manera contraria, los homicidios frustrados mostraron una fuerte alza, al pasar de 51 el año 2023, a 81, en 2024.\n\n\n\n\nUno de cada tres homicidios en la Región de Antofagasta se cometió con arma de fuego en 2024. Foto: ATON (referencial)\n\nLa comuna más afectada por este delito fue Antofagasta, con 34 víctimas de homicidios consumados y 39 casos de homicidios frustrados, seguida de Calama, con 13 y 27, respectivamente.\nOtro dato relevante que se mencionó es que el 63% de los homicidios se registró en bienes nacionales de uso público, como calles, pasajes o avenidas, y en el 33% de los casos se empleó un arma de fuego.\nSumado a ello, en 2024 se proporcionaron 16.465 medidas de protección a un universo de 9.064 víctimas y testigos, y se realizaron 424 entrevistas investigativas videograbadas a niños, niñas y adolescentes víctimas de delitos graves.\nFiscalía y policías, \"bastante fuertes, muy unidas\"\nLa Cuenta Pública de Castro Bekios fue seguida con atención, entre otros, por el general director de Carabineros, Marcelo Araya, y el director General de la Policía de Investigaciones (PDI), Eduardo Cerna.\n\"Se han dado a conocer datos que son muy importantes —resaltó Araya—, pero también la presencia acá de quien habla y también del director de la PDI da cuenta de la importancia que tiene la Región (de Antofagasta), y las regiones en particular, para la función policial. Estamos precisamente (en la ceremonia) para ver cómo se ha evidenciado esa actuación y también fuimos parte de importantes logros que señaló el fiscal regional\". \n\"Yo creo que estas tres instituciones están trabajando bastante fuertes, muy unidos, con una sola finalidad, que es recobrar la tranquilidad y mantener el orden y la seguridad en el territorio de la República con policías fuertes, como se ha evidenciado, y muy coordinados con el Ministerio Público\", aseveró el director de Carabineros.\n"},{"title":"Michael Clark confirmó que Nicolás Fernández será refuerzo de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/michael-clark-confirmo-que-nicolas-fernandez-sera-refuerzo-de-la-u/2025-01-17/201751.html","published_date":"2025-01-17T23:25:00","summary":"En la previa del amistoso contra River Plate, el presidente de Azul Azul, Michael Clark, confirmó que el lateral Nicolás Fernández será nuevo refuerzo de Universidad de Chile en los próximos días.\n\"Ya es evidente que estamos a detalles de que Javi (Altamirano) se pueda sumar. También estamos a detalles que se sume Nicolás Fernández por el lado derecho, que es una buena incorporación\", indicó a ESPN.\n\"Estamos formando un buen plantel y nos queda la tarea pendiente de cerrar los delanteros\", sumó.\nPor otro lado, Clark señaló: \"Podemos anunciar que hemos extendido el contrato a Gustavo (Alvarez). Lo hemos extendido hasta fines del año que viene (2026)\".\n\"Con él estamos muy contentos. Es un caballero, muy trabajador, la gente le tiene mucho cariño\", expresó.\n\n\"HEMOS EXTENDIDO EL CONTRATO DEL TÉCNICO GUSTAVO ÁLVAREZ\"\n\n\nMichael Clark, presidente de Azul Azul, nos dio la primicia sobre el estratega de la U, y se refirió a los refuerzos: \"Estamos a detalles que se pueda sumar Nico Fernández y nos queda pendiente cerrar a los delanteros\" pic.twitter.com/sYJNfpurbX\n— ESPN Chile (@ESPNChile) January 17, 2025\nAsí, los \"laicos\" aseguraron a su entrenador y con Altamirano y Ramírez llegarán a cinco refuerzos, tras los ya confirmados Julián Alfaro, Gonzalo Montes, Nicolás Ramírez\"."},{"title":"Barrio Yungay: Hallan cuerpo en descomposición al interior de un departamento","link":"https://cooperativa.cl/noticias/pais/policial/barrio-yungay-hallan-cuerpo-en-descomposicion-al-interior-de-un/2025-01-17/194455.html","published_date":"2025-01-17T23:18:00","summary":"Carabineros informó esta tarde el hallazgo de un cadáver femenino en descomposición al interior de un departamento ubicado en Catedral 3152, en un edificio situado en el barrio Yungay, en el centro de Santiago.\nLos propios vecinos dieron la alerta a las autoridades, tras percatarse del olor nauseabundo que emanaba desde el interior del inmueble.\nLa policía indicó que, \"producto del avanzado grado de descomposición, no se puede descartar aún la participación de terceras personas en este hecho\"."},{"title":"Américo sufrió millonario robo de equipos en La Florida","link":"https://cooperativa.cl/noticias/pais/policial/robos/americo-sufrio-millonario-robo-de-equipos-en-la-florida/2025-01-17/193812.html","published_date":"2025-01-17T23:06:00","summary":"Durante esta jornada el cantante Américo fue víctima del robo de sus equipos de efectos especiales, avaluados en cerca de 40 millones de pesos.\nEntre los objetos sustraídos se encuentran máquinas de humo, chispas, luces láser y un controlador utilizados en sus presentaciones.\nEl hecho ocurrió fuera de la productora del artista, en la intersección de José Miguel Carrera con Vicuña Mackenna, comuna de La Florida.\nSegún los antecedentes, dos personas llegaron en un furgón y sustrajeron los equipos desde el vehículo de un trabajador.\nAmérico expresó su indignación y preocupación por el robo a través de sus redes sociales: \"Hoy como equipo, fuimos nuevamente asaltados. Hoy se robaron parte de nuestros equipos. El daño, en cuanto a lo que nos genera, es importante\", dijo el cantante.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de 𝗔𝗺é𝗿𝗶𝗰𝗼 𝗲𝗹 𝗥𝗲𝘆 𝗱𝗲 𝗹𝗮 𝗖𝘂𝗺𝗯𝗶𝗮 (@americooficial)\n\n\nHasta el momento no hay detenidos, pero la Brigada de Investigación Criminal (BICRIM) de la PDI ya se encuentra investigando el caso y revisando las cámaras de seguridad de la zona para identificar a los responsables."},{"title":"U. de Chile afronta su último amistoso de verano ante River Plate","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-afronta-su-ultimo-amistoso-de-verano-ante-river-plate/2025-01-17/171104.html","published_date":"2025-01-17T23:04:00","summary":"Este viernes, Universidad de Chile protagoniza un duelo de alto vuelo al disputar su último amistoso de verano ante River Plate, de los chilenos Paulo Díaz y Gonzalo Tapia, en Concepción.\n\n- Sigue el partido en Cooperativa.cl:\n\nUniversidad de Chile 1-1 River Plate. Segundo tiempo. Sigue la transmisión de Cooperativa Deportes y revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 9' Manuel Lanzini (RIV); 1-1: 18' Israel Poblete (UCH)"},{"title":"Corredores de 17 países: Ultra Paine 2025 entró en la recta final de su preventa","link":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/corredores-de-17-paises-ultra-paine-2025-entro-en-la-recta-final-de-su/2025-01-17/173423.html","published_date":"2025-01-17T22:53:00","summary":"La carrera de trail Ultra Paine entró en la recta final de su preventa de inscripciones para la edición 2025, que tendrá múltiple participación internacional.\nEl evento, a realizarse el sábado 27 de septiembre en los alrededores del Parque Nacional Torres del Paine, contará con categorías de cinco, 14, 21, 35 y 50 kilómetros.\nLa organización detalló que el cetamen ya tienemás de 300 participantes confirmados, de 17 nacionalidades diferentes.\nChile, Brasil, Estados Unidos, Argentina, España, Francia y Perú son los países que tendrán mayor presencia. Dentro del conteo de competidores nacionales, la organización detalló que hay corredores de 40 ciudades y 14 regiones que vivirán esta experiencia.\nLa \"súper preventa\" estará disponible en el sitio web oficial www.ultrapaine.com hasta el 31 de enero. El 1 de febrero comenzará el proceso normal de inscripciones, que se extenderá el 24 de agosto.\nLos valores de la última preventa van desde los $49.500 a los $169.000 pesos para los chilenos, o un rango de $83 a $282 para extranjeros, dependiendo de la distancia a correr.\nLuego, el precio regular pasará a ser de $55.000 hasta $118.000 pesos para nacionales y entre $92 a $313 dólares para foráneos."},{"title":"Bendiciones con estilo: Arropadas mascotas peregrinan en busca de \"protección divina\"","link":"https://cooperativa.cl/noticias/mundo/mexico/bendiciones-con-estilo-arropadas-mascotas-peregrinan-en-busca-de/2025-01-17/181949.html","published_date":"2025-01-17T22:28:00","summary":""},{"title":"Caso audios-Factop: Fiscalía ahondó en los delitos imputados a los hermanos Jalaff","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-ahondo-en-los-delitos-imputados-a-los/2025-01-17/114502.html","published_date":"2025-01-17T22:23:00","summary":"Este viernes se realizó la quinta jornada de formalización del caso unificado Audios-Factop, donde prosiguió la discusión de las medidas cautelares iniciada la audiencia anterior, realizada el jueves.\nFiscalía acusa a los 20 imputados de presunta corrupción, al participar de un esquema ideado por la empresa Factop -con apoyo de la corredora LarraínVial- para blanquear dinero, por lo que les atribuye delitos de lavado de activos, estafa, administración desleal, uso malicioso de instrumento privado mercantil falso y entrega de información falsa al mercado.\nEn este contexto, el ente persecutor pidió ayer la prisión preventiva para los hermanos Álvaro y Antonio Jalaff; y el arresto domiciliario nocturno y arraigo nacional para los exdirectivos de LarraínVial Felipe Porzio y Manuel Bulnes.\nSin embargo, en la audiencia de hoy Fiscalía ahondó en el delito de lavado de activos imputado a los Jalaff, donde el fiscal metropolitano Oriente, Miguel Ángel Orellana, señaló que éste fue una especie de vehículo para cometer otros ilícitos.\n\"Las defensas podrían preguntarse con toda justicia: 'Bueno, entonces, ¿el Fondo Capital Estructurado I es la herramienta de la comisión de los delitos económicos? ¿O es la forma de ocultar los dineros originados de otros delitos como estafa?' La respuesta es ambos, y lo vamos a demostrar\", dijo el persecutor.\nLa mayoría de las pruebas expuestas por Fiscalía conversaciones de WhatsApp, a fin de evidenciar las presuntas gestiones posteriores de los acusados para cometer el ilícido de lavado de activos.\nEl detalle de los delitos imputados por Fiscalía\nTras la argumentación de sus colegas, la fiscal regional metropolitana oriente Lorena Parra sostuvo que \"lo primero es la gravedad del hecho relacionado a los delitos que se imputan y al bien jurídico. Y pensemos, solo por enumerar, que estamos imputando en el caso de don Álvaro, por ejemplo, el delito de soborno. En el caso de ambos, el delito del artículo 59, letra E, de la ley de mercado de valores. En el caso de don Antonio, solo el delito de estafa para él\".\n\"Además, estamos imputando -para ambos- delitos tributarios, el delito de lavado de activos; (y) el delito de la ley de mercado de valores en concurso ideal, con administración desleal\", complementó.\nEn base a los mencionados delitos, Antonio Jalaff arriesga una mayor pena, con un mínimo de 23 años de cárcel; mientras que su hermano Álvaro podría llegar a un mínimo de 20 años de presidio en un eventual juicio oral.\nEn tanto, los imputados por administración desleal, Felipe Porzio y Manuel Bulnes, arriesgan penas de al menos cinco años de cárcel.\nSII: \"Este caso lesionó el patrimonio del Estado\"\nTras la presentación del Ministerio Público, Gonzalo Mardones, abogado querellante del Servicio de Impuestos Internos (SII), puntualizó que \"los delitos tributarios atacan principalmente el orden público económico, también la Hacienda pública y, específicamente en este caso, también podemos decir que efectivamente lesionó el patrimonio del Estado\".\n\"Acá se le metió la mano al Estado, se dejaron de percibir ciertos recursos y por montos no menores. En relación al imputado Antonio Jalaff por impuesto global complementario por 2.900 millones; en relación a su impuesto de primera categoría por 161 millones. (Respecto a) Álvaro Jalaff, en relación al impuesto global complementario por 3.400 millones, y en relación al impuesto de primera categoría, por 161 millones\", indicó.\n\"Opiniones en el aire\", acusa defensa de Álvaro Jalaff\nTras la audiencia, el defensor de Álvaro Jalaff, Hugo Rivera, cuestionó que en las imputaciones \"hay muchas imprecisiones\" y \"opiniones en el aire\".\n\"Estamos en la casa del derecho penal, en que los hechos tienen que estar claramente establecidos, más aún cuando estamos frente a una situación que debe ser considerada y tratada como inocente y se le están sugiriendo privaciones de libertad muy altas\", señaló el abogado.\nPor su parte, Leonardo Bataglia, defensor de Antonio Jallaf, destacó la colaboración de su representado como una de las razones por las cuales consideran que no corresponde la prisión preventiva.\n\"Antonio está desde el día uno a disposición para poder colaborar y aclarar todos los antecedentes relativos a esta causa y vamos a ir en ese mismo sentido. En eso creemos que es mucho mejor, o asegura fines del procedimiento, evidentemente, otra medida cautelar distinta, de menor intensidad\", indicó el abogado.\nDesde el lunes será el turno de las defensas para rebatir los argumentos de los fiscales, por lo que la formalización podría alargarse hasta el martes.\nEn cuanto a los 16 imputados restantes en la causa, el Ministerio Público acordó con sus defensas no solicitar cambiar las medidas cautelares de prisión preventiva y arresto domiciliario dictadas en formalizaciones anteriores."},{"title":"Golpeada por revelaciones, Catalina Pérez acusó ser víctima de una persecución \"miserable\"","link":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/golpeada-por-revelaciones-catalina-perez-acuso-ser-victima-de-una/2025-01-17/181659.html","published_date":"2025-01-17T22:18:00","summary":"La diputada Catalina Pérez, exmilitante del Frente Amplio, catalogó este viernes como \"miserable\" la filtración de los chats con su expololo protagonista del caso Democracia Viva, y la revelación de una investigación en su contra por el delito de aborto.\nSegún se reveló esta jornada, el Ministerio Público incluyó en su informe para la audiencia de desafuero de la parlamentaria una serie de chats entre ella y su expareja, el fundador de Democracia Viva, Daniel Andrade, que dan luces de su conocimiento sobre el traspaso de dinero que hizo estallar el caso convenios.\nAsimismo, se dio cuenta que, de manera paralela, la parlamentaria enfrenta una causa penal por el delito de aborto: hay chats entre ambos de los que se puede concluir que Pérez interrumpió un embarazo ilegalmente\nA través de un comunicado de prensa, Pérez arremetió contra estas filtraciones de la carpeta investigativa, expresando su preocupación de que, en una causa reservada, exista \"esta manera de proceder, que parece más propia de una estrategia comunicacional que de buscar el esclarecimiento de lo que la Fiscalía me acusa, que es el delito de fraude al fisco\".\n\"En primer lugar, repito lo que ya he dicho en innumerables ocasiones y que se corrobora con la filtración de los mensajes: nunca intervine de ninguna manera en la suscripción de convenios, no hice nada para que estos convenios se concretaran, no recibí ni un peso de aquellos y no conocía de los detalles financieros u operacionales de ellos\", aseguró la parlamentaria en el escrito.\nAsimismo, reiteró que ella confió en Andrade, \"respecto de que todo estaba en orden y fui sabiendo detalles una vez que esto se conoció en la prensa\".\n\"Se han filtrado mensajes imprudentes de lo que hice para apoyar a mi entonces pareja en la búsqueda de empleo muy previos a la firma de los convenios. Se han filtrado mensajes horribles, muy posteriores a la firma de los convenios una vez que esto ya era públicamente conocido, para buscar ayudarlo y enfrentar lo que era en ese entonces para mí una crisis comunicacional\", puntualizó Pérez.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Catalina Pérez (@cataperezdiputada)\n\n\nFiltración por causa de aborto: \"Me parece miserable\"\nAunque la parlamentaria oficialista reconoció que se \"equivocó\" con ese actuar, enfatizó que \"nada de esto da cuenta ni de lejos de un delito de fraude al fisco, que es de lo que se me acusa, o que conociera detalles con anterioridad y menos haya intervenido en la firma de los convenios\".\n\"Soy consciente de que todo esto ha causado un daño enorme y también para mí un quiebre emocional profundo. Pero no tiene nada que ver con tráfico de influencias ni menos con participar en un fraude al fisco\", analizó la legisladora en el comunicado.\nFinalmente, cuestionó que se diera a conocer públicamente \"una investigación paralela de la Fiscalía que ha decidido buscar además en mi información ginecológica algún motivo para desaforarme. Me parece miserable\".\n\"Como no existen evidencias para acusarme de tráfico de influencias, ni de fraude al fisco, ahora buscan en mis fichas médicas y ginecológicas un fundamento para culparme. Este es un exceso que no tiene nombre\", cerró la diputada Pérez.\nLas opciones de desafuero y las críticas opositoras\nEl fiscal regional de Antofagasta, Juan Castro Bekios, abordó la audiencia del desafuero que enfrentará la parlamentaria, advirtiendo que \"como cualquier solicitud que se hace ante un tribunal de la República, es imposible tener certeza (del resultado), puesto que está en manos de otro órgano del Estado, que decide con absoluta independencia y autonomía\".\n\"Lo que hacemos nosotros es llevar ante los tribunales de justicia, ya sea en un desafuero, un juicio oral o solicitar una presión preventiva, los antecedentes que para nosotros significan tener convicción de algo\", explicó el persecutor.\nAsimismo, afirmó que el Ministerio Público solicita el desafuero \"cuando tenemos convicción de que hay méritos, pero el órgano encargado de dirimir eso no somos nosotros\".\nEn tanto, desde la oposición, el diputado José Miguel Castro (RN) arremetió contra su par oficialista y aseguró que los chats revelados \"son lapidarios, en el sentido de que ella habría mentido cuando dijo que no sabía acerca de esto\".\n\"Aquí hay una protección de parte de personas que están formalizadas a la diputada. Es por eso que esperamos que la justicia actúe lo antes posible. Es impresentable lo que estamos viendo, y no me sorprendería que en el caso de Democracia Viva o en el caso ProCultura aparecieran más personas implicadas con altos cargos como Catalina Pérez\", cerró el parlamentario."},{"title":"¿Cuándo saldrá a la venta y cuánto costará la Nintendo Switch 2?","link":"https://cooperativa.cl/noticias/tecnologia/industria/videojuegos/cuando-saldra-a-la-venta-y-cuanto-costara-la-nintendo-switch-2/2025-01-17/185917.html","published_date":"2025-01-17T22:02:00","summary":"Pese a que no existe información oficial del precio de la recién presentada Nintendo Switch 2, en internet han comenzado a especular el mes de lanzamiento y su posible precio.\nNick Baker, participante del podcast XboxEra, y quien ha filtrado información relacionada a los videojuegos en otros momentos, señaló en X que la nueva consola de Nintendo podría estrenarse en junio.\nAsimismo, esta tendría un precio de US$449,99 o US$499,99 (entre 433 y 505 mil pesos chilenos), algo así como 150 dólares más que la versión anterior, que tuvo un precio de lanzamiento en Estados Unidos de US$299,99 en 2017.\n\"Si se confirma que la persona que me dijo que el lanzamiento de junio es correcta, eso podría significar que el precio que me dieron de $ 449/$ 499 USD también podría ser correcto. Piensa que los $50 extra son un paquete de Mario Kart\", publicó el podcaster.\n\nSo if the person who told me June release is all but confirmed to be correct, then that could mean the pricing they gave me of $449/$499USD might also be correct. Think the $50 extra is a Mario Kart Bundle\n— Marvel vs CapNick  (@Shpeshal_Nick) January 16, 2025\nPese a no ser información oficial, esto da una noción de lo que podría costar en Chile, donde la consola podría llegar por sobre los 500 mil pesos la consola. Esto, tomando en consideración que la consola Nintendo Switch llegó al país a unos $349.990 en 2017, mientras en Estados Unidos costaba 299,99 dólares.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Nintendo of America (@nintendoamerica)\n\n"},{"title":"Rescatan cachorros abandonados en sector rural de Temuco","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/rescatan-cachorros-abandonados-en-sector-rural-de-temuco/2025-01-17/181554.html","published_date":"2025-01-17T21:45:00","summary":"En un patrullaje rural del programa Temuco Ciudad Segura, dependiente de la Dirección de Seguridad Pública de la Municipalidad, se encontró una caja con varios cachorros abandonados en el sector Quelihue, camino a Lircay.\nLos perritos, de aproximadamente dos meses de vida y en evidente estado de desnutrición, fueron rescatados por los inspectores municipales y trasladados a la veterinaria municipal, donde recibieron atención médica inicial.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Dirección de Seguridad Pública de Temuco. (@temucoseguridadpublica)\n\n\nPosteriormente, quedaron bajo el cuidado del Departamento de Tenencia Responsable, perteneciente a la Dirección de Aseo, Ornato y Medioambiente de la municipalidad.\nLos animales estarán en observación durante un mes, período en el que recibirán tratamiento para recuperar su peso ideal, vacunas, esterilizaciones y suplementación vitamínica.\nUna vez rehabilitados, serán puestos en adopción, un proceso que será anunciado a través de las redes sociales oficiales de la municipalidad."},{"title":"Pese al paro: ANFP confirmó programación y venta de entradas para la Supercopa","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/pese-al-paro-anfp-confirmo-programacion-y-venta-de-entradas-para-la/2025-01-17/183511.html","published_date":"2025-01-17T21:41:00","summary":"En medio de una discusión que mantiene al fútbol chileno paralizado debido a las exigencias del Sifup, la ANFP lideró una contundente respuesta al confirmar la programación y venta de entradas para la definición de la Supercopa 2025.\nEl encuentro que tiene como protagonistas a Colo Colo y a Universidad de Chile fue agendada para el próximo sábado 25 de enero a las 12:00 horas (15:00 GMT) en el Estadio La Portada de La Serena.\nEn ese sentido, el ente rector del balompié nacional abrirá los canales de venta a partir del lunes 20. Allí, solo podrán adquirir entradas los hinchas residentes de la zona, de acuerdo a los registros del Servicio Electoral.\n\nLa Supercopa entre Colo Colo y la U tiene aforo y precios definidos #CooperativaContigo https://t.co/NRndHZHLgG pic.twitter.com/qO1cqFrWCL\n— Cooperativa (@Cooperativa) January 13, 2025\nPese a esta situación, el Sifup estableció una postura firme y avisó que los capitanes de U. de Chile y Colo Colo le dieron su palabra de que no animarán la Supercopa si no existe acuerdo en los puntos solicitados por el gremio.\nPor otro lado, el \"Cacique\" instó a Esteban Pavez a levantar un diálogo entre todas las partes para establecer una excepción y disputar la Supercopa, que está bajo la incertidubre pese al anunció oficial.\n\nEste lunes 20 de enero a las 16 horas comienza la venta de entradas para la #SupercopaItaú \n\n\n⚔️ @colocolo vs @udechileoficial\n\n📆 Sábado 25 de enero - 12:00 hrs.\n\n📌 Estadio La Portada de La Serena\n\n🎟️ ¡Entradas por @puntoticket!\n\n\nSolo pueden comprar entradas hinchas de la IV Región pic.twitter.com/PH4CTiIDDQ\n— CampeonatoChileno (@CampeonatoCL) January 17, 2025"}]}]}