{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"FNE aprueba compra de Skechers por parte de fondo brasileño-estadounidense ligado a Warren Buffett","link":"http://www.df.cl/empresas/multinacionales/fne-aprueba-compra-de-skechers-por-parte-de-fondo-brasileno-norteamericano","published_date":"2025-06-19T23:53:00","summary":"Según la FNE, con la operación \"no se generan traslapes horizontales ni relaciones verticales adicionales\" entre Skechers y 3G Capital."},{"title":"Clínica Las Condes alcanza acuerdo con isapres Banmédica y Vida Tres: \"Pone término a todo conflicto judicial y arbitral\"","link":"http://www.df.cl/empresas/salud/clinica-las-condes-alcanza-acuerdo-con-isapres-banmedica-y-vida-tres-pone","published_date":"2025-06-19T23:20:00","summary":"El pacto firmado permitirá la atención de pacientes afiliados a ambas isapres en las dependencias de CLC tanto en la modalidad libre elección como atención preferente."},{"title":"Accionista controlador de Campari adquirirá participación en la firma de capital privado Bluegem","link":"http://www.df.cl/internacional/multinacionales/el-propietario-familiar-de-campari-adquirira-participacion-en-la-firma-de","published_date":"2025-06-19T21:25:00","summary":"Lagfin, el mayor accionista de una de las principales destilerías del mundo con marcas como Aperol, Campari, Bulldog Gin y Cinzano, se comprometió a ser inversionista ancla en el próximo fondo de Bluegem con un 20% de la participación."},{"title":"Minera Escondida duplica sus ganancias y aportes al Fisco suben 166%, sumando US$ 923 millones","link":"http://www.df.cl/empresas/mineria/escondida-duplica-ganancias-y-aportes-al-fisco-suben-166-sumando-us-923","published_date":"2025-06-19T20:40:00","summary":"La utilidad neta en el primer trimestre fue de US$ 1.382 millones, un 122,6% superior al obtenida en igual período de 2024."},{"title":"Fraccionamiento: Pescadores Industriales del Biobío advierten que sector deberá iniciar un proceso de \"decrecimiento y ajuste\"","link":"http://www.df.cl/empresas/industria/pescadores-industriales-del-biobio-por-luz-verde-a-proyecto-de","published_date":"2025-06-19T20:28:00","summary":"La presidenta del gremio, Macarena Cepeda, indicó que respaldan las acciones legales que impulsarán las empresas y que esperan que prosperen los anuncios de algunos parlamentarios de recurrir al Tribunal Constitucional."},{"title":"IPSA borra casi todas sus pérdidas tras señales de que posible ingreso de EEUU a la guerra entre Israel e Irán no sería algo inminente","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3opi232","published_date":"2025-06-19T20:16:00","summary":"El rebalanceo del proveedor de índices FTSE hizo que el monto transado en la plaza local se incrementara considerablemente en la subasta de cierre, y que los precios incorporaran las novedades, que surgieron en horas de la tarde."},{"title":"Dólar da un giro y cierra a la baja luego que la Casa Blanca informara un plazo de dos semanas para evaluar ataque a Irán","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3o232","published_date":"2025-06-19T20:04:00","summary":"El cambio de tendencia vino de la mano con el dollar index, un indicador del dólar global, que también borró sus ganancias para cotizar con una ligera caída. Los precios del petróleo moderaron sus avances."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-mhu5n","published_date":"2025-06-19T19:09:00","summary":"Etcheberry y retasación de contribuciones + Saesa se defiende tras temporal + El dólar estable previo al feriado"},{"title":"Trump anuncia que tomará dos semanas para decidir si EEUU se une a ataque a Irán y que podría haber conversaciones \"en un futuro próximo\"","link":"http://www.df.cl/internacional/funcionarios-de-estados-unidos-planean-un-posible-ataque-contra-iran-en-los","published_date":"2025-06-19T19:03:00","summary":"Los comentarios del Presidente estadounidense se producen un día antes de que los ministros de Asuntos Exteriores británico, francés y alemán se reúnan con su homólogo iraní."},{"title":"El dilema de MAGA: apoyo a Trump se fractura por amenaza de guerra con Irán","link":"http://www.df.cl/internacional/politica/el-dilema-de-maga-apoyo-a-trump-se-fractura-por-amenaza-de-guerra-con-iran","published_date":"2025-06-19T18:04:00","summary":"Voces relevantes del movimiento Make America Great Again, como Steve Bannon y Marjorie Taylor Greene, han presionado públicamente al mandatario para que evite que EEUU se involucre directamente en un nuevo conflicto en Medio Oriente."},{"title":"Exdueño de Andrómaco se anota una victoria en el TC en conflicto contra Enel por US$ 2 mil millones","link":"http://www.df.cl/empresas/mineria/ex-dueno-de-andromaco-se-anota-una-victoria-en-el-tc-en-conflicto-contra","published_date":"2025-06-19T17:50:00","summary":"Tribunal desestimó la tesis planteada por el grupo eléctrico de que el Fisco de Chile tenga que “pagar la cuenta” por haber expropiado el terreno para hacer un parque eólico propiedad de la compañía energética."},{"title":"Así les ha ido a los fondos generacionales en México: mayores rendimientos, diversificación de la cartera y menos volatilidad","link":"http://www.df.cl/mercados/pensiones/asi-les-ha-ido-a-los-fondos-generacionales-en-mexico-mayores-rendimientos","published_date":"2025-06-19T17:35:00","summary":"El nuevo esquema lleva cinco años en el gigante latinoamericano. Durante ese período, los target age funds han exhibido una rentabilidad 214 puntos base superior a los multifondos."},{"title":"Mutimillonario fundador de Telegram redacta su testamento y deja su enorme fortuna a sus más de 100 hijos, pero hay una condición","link":"http://www.df.cl/tendencias/tendencia/mutimillonario-fundador-de-telegram-redacta-su-testamento-y-deja-su-enorme","published_date":"2025-06-19T17:28:00","summary":"Además de los seis hijos legales con tres parejas, Pavel Durov ha engendrado más de 100 hijos por medio de donaciones de esperma. \"No hago ninguna diferencia (...) Todos son mis hijos y todos tendrán los mismos derechos”, afirmó."},{"title":"Costa aborda la posibilidad de un IPoM intermedio por el conflicto en Medio Oriente: “Tendrían que pasar cosas muy grandes (...) No descarto que pasen\"","link":"http://www.df.cl/economia-y-politica/macro/costa-aborda-la-posibilidad-de-un-ipom-intermedio-por-el-conflicto-en-medio","published_date":"2025-06-19T17:23:00","summary":"La presidenta del Banco Central presentó este jueves el Informe de Política Monetaria (IPoM) de junio en un seminario organizado por Icare."},{"title":"Contribuciones: Etcheberry dice que espera \"corregir a la baja\" los avalúos que están \"muy caros\" y responde a petición del Consejo para la Transparencia","link":"http://www.df.cl/economia-y-politica/df-tax/contribuciones-etcheberry-dice-que-espera-corregir-a-la-baja-los-avaluos","published_date":"2025-06-19T17:10:00","summary":"El director del SII también rectificó sus dichos respecto de que el 20% más rico del país es quien reclama por el alza del impuesto territorial."},{"title":"Otro revés para Elon Musk: nave espacial Starship de SpaceX explota en plataforma de pruebas","link":"http://www.df.cl/internacional/otro-reves-para-elon-musk-nave-espacial-starship-de-spacex-explota-en","published_date":"2025-06-19T16:30:00","summary":"La firma del magnate sudafricano calificó el incidente de \"anomalía importante\" mientras el programa de cohetes se preparaba para su décima prueba de vuelo."},{"title":"Latam supera turbulencias gatilladas por venta de acciones y alza del crudo","link":"http://www.df.cl/senal-df/latam-supera-turbulencias-gatilladas-por-venta-de-acciones-y-alza-del-crudo","published_date":"2025-06-19T16:22:00","summary":"Los analistas creen que, por ahora, el precio del combustible tendrá un aumento limitado. La próxima semana la compañía podría aprobar un nuevo programa de recompra de títulos de propia emisión."},{"title":"Ignacio Viñuela, CFO de Polpaico Soluciones: “La industria se va a recuperar y hay que estar preparados para las oportunidades”","link":"http://www.df.cl/senal-df/ignacio-vinuela-cfo-polpaico-soluciones-la-industria-se-va-a-recuperar-y","published_date":"2025-06-19T15:59:00","summary":"Tras concretar esta semana la primera etapa del aumento de capital, Polpaico se alista para destinar $40 mil millones al pago de deudas y otros $40 mil millones a su plan de inversión. El resultado será “un cambio sustancial” en la estructura financiera de la compañía."},{"title":"Senado de EEUU aprueba histórica ley para impulsar las stablecoins","link":"http://www.df.cl/senal-df/senado-de-eeuu-aprueba-historica-ley-para-impulsar-las-stablecoins","published_date":"2025-06-19T15:46:00","summary":"La iniciativa denominada \"Ley Genius\" busca que este tipo de cripto estén respaldadas por dólares u activos similares."},{"title":"Menos partidos representados: el sorpresivo efecto que habría tenido la reforma política en la Cámara actual","link":"http://www.df.cl/economia-y-politica/congreso/menos-partidos-representados-el-sorpresivo-efecto-que-habria-tenido-la","published_date":"2025-06-19T15:43:00","summary":"El umbral del 5% hubiera dejado fuera de esta corporación a 11 agrupaciones políticas de los que llegaron tras la elección de 2021."},{"title":"Las multas que arriesgan las empresas que caigan en incumplimientos por la reforma previsional, según Deloitte","link":"http://www.df.cl/mercados/pensiones/las-multas-que-arriesgan-las-empresas-que-caigan-en-incumplimientos-por-la","published_date":"2025-06-19T15:33:00","summary":"La \"Big Four\" advirtió que el no declarar o pagar correctamente las cotizaciones previsionales, puede resultar en una sanción de UF 0,75 por cada trabajador."},{"title":"Grupo Saesa defiende su gestión en temporal tras cargos de la SEC: “Restituimos el 94% del servicio en menos de 30 horas”","link":"http://www.df.cl/empresas/energia/grupo-saesa-defiende-su-gestion-en-temporal-tras-cargos-de-la-sec","published_date":"2025-06-19T14:51:00","summary":"La eléctrica aseguró que cumple con los estándares normativos vigentes desde 2020 y que entregará todos los antecedentes solicitados por la autoridad."},{"title":"Startup que crea marcas digitales para pequeños restaurantes, lanza marketplace para venderles insumos","link":"http://www.df.cl/startup-que-crea-marcas-digitales-para-pequenos-restaurantes-lanza","published_date":"2025-06-19T14:37:00","summary":"Atomic Kitchens, que opera marcas como Poked, Wing It! e Itacate, amplía su propuesta de servicios con una tienda virtual para abastecer a cocinas a precios mayoristas."},{"title":"Boric anuncia proyecto que establece reconocimiento constitucional de pueblos originarios","link":"http://www.df.cl/economia-y-politica/politica/boric-anuncia-proyecto-que-establece-reconocimiento-constitucional-de","published_date":"2025-06-19T14:36:00","summary":"Medida forma parte de las propuestas de Comisión para la Paz y abarca a los pueblos mapuche, aymara, rapa nui, atacameño o lickanantay, quechua, colla, diaguita, chango, kawésqar, yagán y selk’nam."},{"title":"Microsoft abre su primera Región de Datacenters en Chile y se espera que genere 80 mil empleos","link":"http://www.df.cl/df-lab/tech-negocios/microsoft-abre-su-primera-region-de-datacenters-en-chile-y-se-espera-que","published_date":"2025-06-19T14:31:00","summary":"La infraestructura permitirá ofrecer servicios en la nube con residencia local de datos y, según estimaciones de la consultora IDC, involucraría una inversión directa en Chile de US$ 3.300 millones."},{"title":"Empresarios turísticos de EEUU alertan del efecto de las restricciones de ingreso en el Mundial de Fútbol en 2026","link":"http://www.df.cl/empresas/industria/empresarios-turisticos-de-eeuu-alertan-del-efecto-de-las-restricciones-de","published_date":"2025-06-19T14:20:00","summary":"El presidente y CEO de la Asociación de Viajes de Estados Unidos, Geoff Freeman, se refirió a la tramitación de los visados como un “obstáculo para atraer visitantes internacionales” y recomendó “agilizar y reducir los retrasos burocráticos\"."},{"title":"¿Cuánto deben ganar los exPresidentes? El debate que se instaló por la dieta vitalicia que recibirá Boric y lo que ocurre en otros países","link":"http://www.df.cl/economia-y-politica/gobierno/cuanto-deben-ganar-los-expresidentes-el-debate-que-se-instalo-por-la","published_date":"2025-06-19T13:24:00","summary":"El Presidente dejará La Moneda el 11 de marzo de 2026 con 40 años recién cumplidos y una dieta equivalente a unos $ 20 millones mensuales entre sueldo y asignaciones."},{"title":"Colegio de Abogados: cinco voces enjuician al gremio ad portas de próxima elección","link":"http://www.df.cl/empresas/entre-codigos/colegio-de-abogados-cinco-voces-enjuician-al-gremio-ad-portas-de-proxima","published_date":"2025-06-19T13:20:00","summary":"Un actor clave en la discusión de políticas públicas, que recupere su relevancia y fortalezca los estándares éticos de la profesión, son parte de los retos que asoman."},{"title":"Leading Lawyers inicia proceso de nominación para ranking 2025","link":"http://www.df.cl/empresas/entre-codigos/leading-lawyers-inicia-proceso-de-nominacion-para-ranking-2025","published_date":"2025-06-19T12:55:00","summary":"Idealis Legal Recruitment y Diario Financiero, dan el puntapié inicial a una nueva versión del ranking legal que reconoce a los especialistas más influyentes en 13 áreas de práctica y en dos niveles: “experto(a) consagrado(a)” y “abogado(a) sub 45 con mayor proyección”."},{"title":"A/C/R Legal ficha a exBoffil Mir, Tomás Pérez, para potenciar práctica de resolución de conflictos y de libre competencia","link":"http://www.df.cl/empresas/entre-codigos/a-c-r-legal-ficha-a-exboffil-mir-tomas-perez-para-potenciar-practica-de","published_date":"2025-06-19T12:51:00","summary":"Con la incorporación de este nuevo socio la firma pasará a tener siete socios y más de 30 profesionales."},{"title":"Punto de quiebre: Microsoft está dispuesta a retirarse de las negociaciones clave con OpenAI","link":"http://www.df.cl/internacional/ft/punto-de-quiebre-microsoft-esta-dispuesta-a-retirarse-de-las-negociaciones","published_date":"2025-06-19T12:16:00","summary":"Los planes del creador de ChatGPT de convertirse en una empresa con fines de lucro llevan al gigante del software a preparar planes de contingencia."},{"title":"Cuatrecasas suma a José Santos Ossa como nuevo socio de derecho público y mercados regulados","link":"http://www.df.cl/empresas/entre-codigos/cuatrecasas-suma-a-jose-santos-ossa-como-nuevo-socio-de-derecho-publico-y","published_date":"2025-06-19T12:14:00","summary":""},{"title":"Reportes de un inminente ataque de EEUU a Irán golpean a los mercados","link":"http://www.df.cl/primer-click/reportes-de-un-inminente-ataque-de-eeuu-a-iran-golpea-a-los-mercados","published_date":"2025-06-19T11:30:00","summary":"Escenario de mayor inflación y menor crecimiento proyectado por la Fed agrava la incertidumbre."},{"title":"¿Trabajar más o trabajar mejor?","link":"http://www.df.cl/opinion/cartas/trabajar-mas-o-trabajar-mejor","published_date":"2025-06-19T08:05:00","summary":""},{"title":"Postnatal, ¿un boomerang?","link":"http://www.df.cl/opinion/cartas/postnatal-un-boomerang","published_date":"2025-06-19T08:03:00","summary":""},{"title":"Los dilemas de la Reserva Federal","link":"http://www.df.cl/opinion/columnistas/los-dilemas-de-la-reserva-federal","published_date":"2025-06-19T08:03:00","summary":"ANDRÉS PÉREZ M. Economista jefe para Latinoamérica de Itaú"},{"title":"¿Y la logística, Presidente?","link":"http://www.df.cl/opinion/cartas/y-la-logistica-presidente","published_date":"2025-06-19T08:02:00","summary":""},{"title":"Por qué la minería submarina debe preocupar a Chile","link":"http://www.df.cl/opinion/columnistas/por-que-la-mineria-submarina-debe-preocupar-a-chile","published_date":"2025-06-19T08:02:00","summary":"Eduardo Bitran Académico Facultad de Ingeniería y Ciencias UAI, Director Espacio Público"},{"title":"El salto chileno en propiedad intelectual","link":"http://www.df.cl/opinion/cartas/el-salto-chileno-en-propiedad-intelectual","published_date":"2025-06-19T08:01:00","summary":""},{"title":"Medio Oriente ensombrece los mejores pronósticos del Banco Central para PIB y la inflación","link":"http://www.df.cl/economia-y-politica/macro/medio-oriente-ensombrece-los-mejores-pronosticos-del-banco-central-para-pib","published_date":"2025-06-19T08:00:00","summary":"En el Informe de Política Monetaria (IPoM) de junio, el ente emisor subió el piso de crecimiento para el año a 2% y asumió un IPC llegando a 3,7% hacia fines de 2025."},{"title":"Viajes entre Chile y EEUU caen 4,5% en mayo y la industria teme por cancelación de visas y efecto Trump","link":"http://www.df.cl/empresas/industria/viajes-entre-chile-y-eeuu-caen-4-5-en-mayo-y-la-industria-teme-por","published_date":"2025-06-19T08:00:00","summary":"Además de los turistas, entre los principales perjudicados estarían las aerolíneas, que ven reducciones en sus viajes al país del norte por baja demanda."},{"title":"La Fed no cede ante Trump: mantiene la tasa de interés y la alerta por los efectos de la guerra comercial","link":"http://www.df.cl/internacional/economia/la-fed-no-cede-ante-trump-mantiene-la-tasa-de-interes-y-la-alerta-por-los","published_date":"2025-06-19T08:00:00","summary":"El banco central estadounidense redujo las proyecciones para la actividad de la mayor economía del mundo y subió las expectativas de inflación."},{"title":"¿El 20% de los más ricos?","link":"http://www.df.cl/opinion/cartas/el-20-de-los-mas-ricos","published_date":"2025-06-19T08:00:00","summary":""},{"title":"Antídoto contra la injusticia","link":"http://www.df.cl/opinion/columnistas/antidoto-contra-la-injusticia","published_date":"2025-06-19T08:00:00","summary":"Rafael Palacios Pivotes"},{"title":"IPoM: preparando el camino","link":"http://www.df.cl/opinion/editorial/ipom-preparando-el-camino","published_date":"2025-06-19T08:00:00","summary":""},{"title":"Justicia manda a capacitación a empresa minera por no respetar el derecho a la lactancia materna","link":"http://www.df.cl/economia-y-politica/laboral-personas/justicia-manda-a-capacitacion-a-empresa-minera-por-no-respetar-el-derecho-a","published_date":"2025-06-19T08:00:00","summary":"Juzgado laboral respaldó a una trabajadora que pidió ser reubicada para poder ejercer su derecho. La compañía escaló el tema a la Corte de Apelaciones, la cual rechazó su solicitud."},{"title":"Andrés Sansone, economista jefe de Banco Santander: “El Consejo está priorizando una actitud de cautela y un enfoque centrado en la administración de riesgos”","link":"http://www.df.cl/economia-y-politica/macro/andres-sansone-economista-jefe-de-banco-santander-el-consejo-esta","published_date":"2025-06-19T08:00:00","summary":"El economista se distancia del ente autónomo y cree que el efecto del conflicto comercial sobre la actividad doméstica será mayor al planteado en el IPoM."},{"title":"Priscila Robledo, economista jefa de Fintual: “Yo creo que el plan A del Banco Central hoy por hoy es bajar (la tasa) en julio”","link":"http://www.df.cl/economia-y-politica/macro/priscila-robledo-economista-jefa-de-fintual-yo-creo-que-el-plan-a-del","published_date":"2025-06-19T08:00:00","summary":"La economista destaca del informe las proyecciones del instituto emisor, las cuales cree que están alineadas con lo que está viendo el mercado."},{"title":"Felipe Jaque, economista jefe del Grupo Security: “Tenemos dos recortes hasta llegar a 4,5% este año. Después, despejadas las dudas del escenario externo, otro recorte más”","link":"http://www.df.cl/economia-y-politica/macro/felipe-jaque-economista-jefe-del-grupo-security-tenemos-dos-recortes","published_date":"2025-06-19T08:00:00","summary":"El especialista coincide con el escenario central del IPoM y plantea que está por verse cuánto puede incidir el externo sobre la economía local."},{"title":"Estudio de Boston Consulting Group: los bancos corren el riesgo de quedar relegados frente al auge de las fintech","link":"http://www.df.cl/mercados/banca-fintech/estudio-de-boston-consulting-group-los-bancos-corren-el-riesgo-de-quedar","published_date":"2025-06-19T08:00:00","summary":"Mientras que los niveles de ingresos de las fintech crecen a tasas de 20% a 30%, los bancos lo hacen a un 4%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Lavarse el pelo todos los días o cada 48 horas: las recomendaciones de un dermatólogo sobre cómo cuidar el cuero cabelludo","link":"https://www.theclinic.cl/2025/06/19/lavarse-el-pelo-todos-los-dias-o-cada-48-horas-las-recomendaciones-de-un-dermatologo-sobre-como-cuidar-el-cuero-cabelludo/","published_date":"2025-06-20T00:00:00","summary":"El dermatólogo, Fernando Valenzuela, conversó con The Clinic y aseguró que \"no es necesario lavarse el pelo todos los días\", pero va a depender de las características del cuero cabelludo de cada persona.\nThe post Lavarse el pelo todos los días o cada 48 horas: las recomendaciones de un dermatólogo sobre cómo cuidar el cuero cabelludo appeared first on The Clinic."},{"title":"Daniel Reyes, alcalde de La Florida: “José Antonio Kast está representando muy bien lo que la ciudadanía demanda”","link":"https://www.theclinic.cl/2025/06/19/daniel-reyes-alcalde-de-la-florida-jose-antonio-kast-esta-representando-muy-bien-lo-que-la-ciudadania-demanda/","published_date":"2025-06-19T23:20:20","summary":"Si bien el jefe comunal dice no tener decidido su voto, tiene una valoración positiva del candidato republicano de cara a las elecciones de noviembre. \"Hay un nivel de reciprocidad mío hacia él\", reconoce a The Clinic, pocos días después de que Rodolfo Carter, exedil de esa comuna donde trabajaron codo a codo, se sumara al equipo de José Antonio Kast. Con todo, en Chile Vamos hay quienes confían en retener el apoyo del alcalde más votado de la oposición en octubre pasado hacia Matthei. \nThe post Daniel Reyes, alcalde de La Florida: “José Antonio Kast está representando muy bien lo que la ciudadanía demanda” appeared first on The Clinic."},{"title":"Boragó se mete entre los 25 mejores restaurantes del mundo en The World’s 50 Best: revisa el ranking completo","link":"https://www.theclinic.cl/2025/06/19/borago-alcanza-su-mejor-posicion-en-the-worlds-50-best-entra-al-top-25-y-listado-lo-lidera-un-restaurante-peruano/","published_date":"2025-06-19T22:53:40","summary":"El restaurante chileno, dirigido por el chef Rodolfo Guzmán, fue reconocido como el número 23 en la edición 2025 del prestigioso ranking internacional. Maido, de Lima, se quedó con el primer lugar.\nThe post Boragó se mete entre los 25 mejores restaurantes del mundo en The World’s 50 Best: revisa el ranking completo appeared first on The Clinic."},{"title":"CHERY y Movicenter descongelan sus precios con ofertas especiales de hasta 20%","link":"https://www.theclinic.cl/2025/06/19/chery-movicenter-ofertas-especiales/","published_date":"2025-06-19T22:40:19","summary":"Para acercar los modelos más deseados de la marca, la ciudad del automóvil ofrece la mejor plataforma para conocer, experimentar y aprovechar los descuentos imperdibles.\nThe post CHERY y Movicenter descongelan sus precios con ofertas especiales de hasta 20% appeared first on The Clinic."},{"title":"“Allende, el musical”: la obra sobre el triunfo de Salvador Allende escrita por el hijo de Guillermo Teillier que se presentará en Quinta Normal","link":"https://www.theclinic.cl/2025/06/19/allende-el-musical-la-obra-sobre-el-triunfo-de-salvador-allende-escrita-por-el-hijo-de-guillermo-teillier-que-se-presentara-en-quinta-normal/","published_date":"2025-06-19T22:19:57","summary":"La obra de la Compañía de Teatro Escuela Popular de Recoleta es dirigida por Pablo Teillier, hijo menor del expresidente del Partido Comunista. Narra el ascenso del expresidente Allende, a través de una historia ficticia que incluye la aparición de expresidentes de la República y Pablo Neruda. Será presentada el jueves en la Cason Dubiois de Quinta Normal.\nThe post “Allende, el musical”: la obra sobre el triunfo de Salvador Allende escrita por el hijo de Guillermo Teillier que se presentará en Quinta Normal appeared first on The Clinic."},{"title":"Las millonarias denuncias contra empresa VIP que ofrece viajes gourmet con chefs famosos: cobraron más $1,4 millones en excursiones que nunca se hicieron","link":"https://www.theclinic.cl/2025/06/19/las-millonarias-denuncias-contra-empresa-vip-que-ofrece-viajes-gourmet-con-chefs-famosos-cobraron-mas-14-millones-en-excursiones-que-nunca-se-hicieron/","published_date":"2025-06-19T21:56:33","summary":"Hay quienes han denunciado ciertas irregularidades en el funcionamiento de los viajes y experiencias gastronómicas que ofrece la empresa \"Oído mi Chef\". En concreto, acusan que han pagado por estos tours, los que posteriormente son cancelados y sin la restitución del dinero. \nThe post Las millonarias denuncias contra empresa VIP que ofrece viajes gourmet con chefs famosos: cobraron más $1,4 millones en excursiones que nunca se hicieron appeared first on The Clinic."},{"title":"Las críticas de vocera de Matthei a Kast por tenso momento que protagonizó con periodista en foro presidencial en La Araucanía","link":"https://www.theclinic.cl/2025/06/19/las-criticas-de-vocera-de-matthei-a-kast-por-tenso-momento-que-protagonizo-con-periodista-en-foro-presidencial-en-la-araucania/","published_date":"2025-06-19T21:09:22","summary":"El abanderado del Partido Republicano se enfrascó en una discusión arriba del escenario con la moderadora del panel del que también participaron Johannes Kaiser (Partido Nacional Libertario) y Jaime Mulet (FRVS). Paulina Núñez, una de las portavoces de la campaña de Evelyn Matthei, señaló que \"uno es lo que es por lo que hace, no por lo que sube a TikTok\". \nThe post Las críticas de vocera de Matthei a Kast por tenso momento que protagonizó con periodista en foro presidencial en La Araucanía appeared first on The Clinic."},{"title":"“Hora Silenciosa”: Mall Plaza se suma a iniciativas para apoyar a clientes TEA y ofrecerá “una experiencia más tranquila y respetuosa”","link":"https://www.theclinic.cl/2025/06/19/hora-silenciosa-mall-plaza-se-suma-a-iniciativas-para-apoyar-a-clientes-tea-y-ofrecera-una-experiencia-mas-tranquila-y-respetuosa/","published_date":"2025-06-19T21:00:39","summary":"La medida se aplicará todos los días desde las 10:30 horas hasta las 11:30 en Mall Plaza Los Dominicos. Allí, también se entregarán audífonos con cancelación de ruido a aquellas personas que lo soliciten.\nThe post “Hora Silenciosa”: Mall Plaza se suma a iniciativas para apoyar a clientes TEA y ofrecerá “una experiencia más tranquila y respetuosa” appeared first on The Clinic."},{"title":"El cambio de estrategia de Winter ante el despegue de la disputa Tohá-Jara y su caída a segundo plano","link":"https://www.theclinic.cl/2025/06/19/el-cambio-de-estrategia-de-winter-ante-el-despegue-de-la-disputa-toha-jara-y-su-caida-a-segundo-plano/","published_date":"2025-06-19T20:16:13","summary":"El abanderado presidencial del Frente Amplio hizo polémica hace unos días luego de incluir férreas críticas al período de la Concertación, apuntando a quienes están detrás de la candidatura de Carolina Tohá, y anteriormente ya se había enfrascado en una controversia con Jeannette Jara al cuestionar el resultado de la reforma de pensiones. Ahora, no obstante, salió en defensa del PC tras los dichos de Tohá contra el partido, y está próximo a apuntar a poner en relieve las propuestas de su campaña por sobre las diferencias políticas. Todo esto en medio del auge de la figura de la carta comunista, que ha llevado a que la tensión prime entre ella y Tohá, provocando la pérdida de protagonismo del diputado. \nThe post El cambio de estrategia de Winter ante el despegue de la disputa Tohá-Jara y su caída a segundo plano appeared first on The Clinic."},{"title":"Por qué comunicar bien es clave en una sociedad longeva","link":"https://www.theclinic.cl/2025/06/19/por-que-comunicar-bien-es-clave-en-una-sociedad-longeva/","published_date":"2025-06-19T19:37:28","summary":"El envejecimiento de la población no debe ser visto como una carga, sino como un logro social que invita a repensar las ciudades, trabajos y relaciones. Asumir la longevidad como parte del desarrollo implica construir un nuevo relato que valore todas las edades y promueva una verdadera inclusión generacional. \nThe post Por qué comunicar bien es clave en una sociedad longeva appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Presión sobre Orrego: Servel objeta gastos y oposición impulsa su destitución","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/presion-sobre-orrego-servel-objeta-gastos-y-oposicion-impulsa-su/2025-06-19/194501.html","published_date":"2025-06-20T00:15:00","summary":"Un nuevo escándalo sacude a la administración de Claudio Orrego en el Gobierno Regional Metropolitano, luego de que revelaran objeciones del Servicio Electoral (Servel) a la rendición de gastos de su campaña a la reelección.\nSegún un reportaje de Ciper, el Servel rechazó ítems significativos de la rendición, incluyendo una remuneración de más de 20 millones de pesos para el administrador de campaña, superando el tope de 13 millones establecido por el servicio. También se objetó la contratación de funcionarios de la gobernación para trabajar en la campaña.\nDesde el Gobierno Regional, se emitió un comunicado defendiendo que la justificación de la remuneración objetada fue debidamente documentada, aunque señalan que no fueron informados previamente del tope de 13 millones.\nRespecto a los funcionarios, indicaron que estos tomaron vacaciones o días compensatorios para dedicarse a las labores de campaña.\nCon esto, la situación del gobernador Orrego se complica en paralelo a una investigación penal por eventual mal uso de recursos públicos. En el marco de esta indagatoria, la autoridad regional entregó su teléfono y computador a la fiscalía el lunes, y al día siguiente declaró por cerca de cinco horas ante los persecutores.\nAdicionalmente, se conoció un nuevo informe de Contraloría que apunta a problemas en las rendiciones de la Corporación de Desarrollo Territorial y Turismo.\nAnte este escenario, el gobernador pidió a los consejeros regionales respetar los plazos para responder a la Contraloría y abstenerse de realizar acusaciones previas a las instancias correspondientes, tanto administrativas como penales.\nOposición se articula y busca destitución\nLa presión sobre Orrego escaló significativamente con la reacción de partidos de oposición. Renovación Nacional, que inicialmente se había mostrado cauto, anunció este jueves su decisión de recurrir al Tribunal Calificador de Elecciones (Tricel) para solicitar la destitución del gobernador.\nTras una reunión con la contralora general de la República, Dorothy Pérez, la bancada de consejeros regionales de RN, liderada por la consejera María Valeria Ponti, comunicó la medida.\n\"Nos hemos formado la convicción que el gobernador Claudio Orrego ha abandonado sus deberes, y de esta forma tiene un descontrol en el gobierno regional\", afirmó Ponti, señalando que poseen antecedentes de un \"notable abandono\" en que el exDC habría incurrido.\nPara presentar conjuntamente el recurso ante el Tricel, RN coordinará acciones con la UDI y Republicanos, partidos que ya han manifestado su intención de ingresar la solicitud la próxima semana.\nDe todas maneras, RN busca esperar a la conclusión del trabajo de la Comisión de Control Regional del Consejo Regional, la cual dispone de 15 días hábiles para constituirse y 45 para elaborar un informe.\nLa postura oficialista en el Consejo\nPor su parte, desde el oficialismo en el Consejo Regional, han manifestado preocupación, pero enfatizan la importancia de dejar que las investigaciones sigan su curso.\n\"No somos jueces... nosotros somos consejeras y consejeros que tenemos atribuciones de fiscalizar. Aquí las cosas que se investiguen y cuando termine la investigación, se le entregará a los organismos competentes... Nosotros no somos un tribunal, somos un Consejo Regional\", afirmó la jefa de la bancada comunista, María Teresa Puelma.\nLa solicitud de destitución ante el Tricel se basa en presuntas infracciones graves a la probidad administrativa y abandono de deberes, marcando un punto álgido en la tensión política regional."},{"title":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","published_date":"2025-06-20T00:13:00","summary":"- Revisa la tabla de posiciones del Mundial de Clubes 2025:\nGrupo A\n\nPalmeiras: 4 punto (PJ: 2, DG: 2)\nInter Miami: 4 punto (PJ: 2, DG: 1)\nFC Porto: 1 punto (PJ: 2, DG: -1)\nAl Ahly: 1 punto (PJ: 2, DG: -2)\n\nGrupo B \n\nParis Saint-Germain: 3 puntos (PJ: 1, DG: +4)\nBotafogo: 3 puntos (PJ: 1, DG: +1)\nAtlético de Madrid: 3 puntos (PJ: 2, DG: -2)\nSeattle Sounders: 0 puntos (PJ: 2, DG: -3)\n\nGrupo C\n\nBayern Múnich: 3 puntos (PJ: 1, DG: +10)\nBoca Juniors: 1 punto (PJ: 1, DG: 0)\nBenfica: 1 punto (PJ: 1, DG: 0)\nAuckland City: 0 puntos (PJ: 1, DG: -10)\n\nGrupo D\n\nFlamengo: 3 puntos (PJ: 1, DG: +2)\nChelsea: 3 puntos (PJ: 1, DG: +2)\nLos Angeles FC: 0 puntos (PJ: 1, DG: -2)\nEsperance de Tunis: 0 puntos (PJ: 1, DG: -2)\n\nGrupo E\n\nRiver Plate: 3 puntos (PJ: 1, DG: +2)\nMonterrey: 1 punto (PJ: 1, DG: 0)\nInter de Milan: 1 punto (PJ: 1, DG: 0)\nUrawa Red Diamonds: 0 puntos (PJ: 1, DG: -2)\n\nGrupo F \n\nMamelodi Sundowns: 3 puntos (PJ: 1, DG: +1)\nBorussia Dortmund: 1 punto (PJ: 1, DG: 0)\nFluminense: 1 punto (PJ: 1, DG: 0)\nUlsan HD: 0 puntos (PJ: 1, DG: -1)\n\nGrupo G\n\nJuventus: 3 puntos (PJ: 1, DG: +5)\nManchester City: 3 puntos (PJ: 1, DG: +2)\nWydad AC: 0 puntos (PJ: 1, DG: -2)\nAl Ain: 0 puntos (PJ: 1, DG: -5)\n\nGrupo H \n\nRB Salzburg: 3 puntos (PJ: 1, DG: +1)\nReal Madrid: 1 punto (PJ: 1, DG: 0)\nAl Hilal: 1 punto (PJ: 1, DG: 0)\nPachuca: 0 puntos P(J:1, DG: -1)\n\n\n32 teams.\n\n1 match played each.\n\nHow things are shaping up in the #FIFACWC group stage. 🤩\n— FIFA Club World Cup (@FIFACWC) June 19, 2025"},{"title":"Reino Unido: Cadena perpetua para un estudiante por drogar y violar a diez mujeres","link":"https://cooperativa.cl/noticias/mundo/reino-unido/reino-unido-cadena-perpetua-para-un-estudiante-por-drogar-y-violar-a/2025-06-19/172629.html","published_date":"2025-06-20T00:01:00","summary":"Un estudiante de postgrado fue condenado a cadena perpetua por drogar y violar a diez mujeres, según determinó este jueves un tribunal del Reino Unido.\nEn la sentencia, la jueza de la Corte de la Corona de Londres, Rosina Cottage, indicó que Zhenhao Zou, de nacionalidad china, deberá cumplir un mínimo de 24 años en prisión por las agresiones sexuales cometidas contra tres mujeres en la capital británica y siete en China en septiembre de 2019 y mayo de 2023.\nDurante el juicio, según relataron los medios locales, se supo que el condenado guardó en una caja pertenencias de las mujeres, nueve de las cuales fueron grabadas mientras eran violadas y perdían el conocimiento.\nLa fiscalía explicó que se ha llegado a identificar a tres de las diez víctimas, si bien la Policía Metropolitana de Londres cree que puede haber muchas más, ya que otras 24 mujeres han denunciado agresiones similares desde el final de este proceso.\n\nZhenhao Zou, a PhD student at the University College London has been sentenced to life for the rape of 10 women.\n\n\nWe used an evidence-led approach to this prosecution, using footage Zou had taken of his victims to secure the guilty verdict. \n\n\nRead more ▶️ https://t.co/p0QFTzATbo pic.twitter.com/MAKgFaDp4u\n— Crown Prosecution Service (@CPSUK) June 19, 2025\n\"Usted se presenta al mundo como una personas de bien, pero es un depredador sexual\", declaró al leer la sentencia la jueza, quien recordó al condenado que decía a las víctimas que resistirse era \"inútil\".\n\"A veces te rogaban que pararas. Buscabas ejercer poder sobre ellas, tratabas a estas mujeres con crueldad y las usabas como juguetes sexuales para tu placer\", subrayó Cottage.\nZhenhao Zou, quien residía en Londres en el momento de su detención, también fue condenado por tres delitos de voyeurismo, diez de posesión de una imagen pornográfica extrema, uno de encarcelamiento falso y tres de posesión de una droga controlada con la intención de cometer un delito sexual."},{"title":"La jornada de este jueves en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-jueves-en-el-mundial-de-clubes/2025-06-19/120047.html","published_date":"2025-06-19T23:56:00","summary":"Sigue los partidos en vivo y online por Cooperativa.cl:\nGrupo A\n\nPalmeiras 2-0 Al Ahly, finalizado. MetLife Stadium.\n\n1-0: 49'; Wessam Abou Ali, autogol (PAL), 2-0: 59'; José Manuel López (PAL)\n\nInter Miami 2-1 FC Porto, Finalizado. Mercedes-Benz Stadium.\n\n0-1: 8'; Samu (POR), 1-1: 47'; Telasco Segovia (INT), 2-1: 54'; Lionel Messi (INT)\nGrupo B\n\nSeattle Sounders 1-3 Atlético de Madrid, Finalizado. Lumen Field.\n\n0-1: 11' Pablo Barrios (ATM); 0-2: 47' Axel Witsel (ATM); 1-2: 50' Albert Rusnák (SEA); 1-3: 55' Pablo Barrios (ATM)\n\nParís Saint-Germain vs. Botafogo, 21:00 horas. Estadio Rose Bowl.\n"},{"title":"Alcalde de Concepción presenció balacera que dejó un herido grave","link":"https://cooperativa.cl/noticias/pais/policial/alcalde-de-concepcion-presencio-balacera-que-dejo-un-herido-grave/2025-06-19/194008.html","published_date":"2025-06-19T23:54:00","summary":"Un violento incidente conmocionó el sector de Palomares en Concepción, donde el propio alcalde de la comuna, Héctor Muñoz, presenció una balacera.\nDos hombres se enfrascaron en una pelea, cuando uno de ellos, que se movilizaba en bicicleta, fue atacado a balazos por el otro individuo.\nLa víctima recibió al menos cuatro impactos de bala, uno de ellos en la cabeza, en un hecho que ocurrió a escasos metros del jefe comunal y su equipo.\nEl atacante, tras perpetrar los disparos, se dio a la fuga del lugar. Fue el propio alcalde quien, ante la grave situación, tomó la iniciativa de llamar de inmediato a Carabineros y a la ambulancia, coordinando la asistencia de emergencia.\n\"Nos encontramos con la persona frente al vehículo municipal y lo que nosotros atinamos a hacer fue llamar a la emergencia, ambulancia y Carabineros, que llegaron de inmediato al lugar. Nos retiramos por sugerencia de Carabineros\", relató Muñoz.\nLos paramédicos lograron sacar a la víctima del paro en el que se encontraba, estabilizándolo lo suficiente para subirlo al vehículo de asistencia médica y trasladarlo con vida al Hospital Regional de Concepción.\nSin embargo, las lesiones sufridas por la víctima son de extrema gravedad, dada la cantidad de impactos y la ubicación de uno de ellos en la cabeza. Su estado de salud se mantiene delicado, y los equipos médicos del hospital trabajan para estabilizarlo y evaluar el alcance total de las heridas.\n\"Aparte de la persona lesionada por este impacto de bala, no hubo otras personas lesionadas\", comunicó el alcalde. "},{"title":"Fati Vázquez, la modelo de OnlyFans que comparte vacaciones con Lamine Yamal","link":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/fati-vazquez-la-modelo-de-onlyfans-que-comparte-vacaciones-con-lamine/2025-06-19/193055.html","published_date":"2025-06-19T23:47:00","summary":""},{"title":"Aucan Huilcaman: Reforma indígena de Boric \"carece de todo sentido común\"","link":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/aucan-huilcaman-reforma-indigena-de-boric-carece-de-todo-sentido-comun/2025-06-19/192837.html","published_date":"2025-06-19T23:43:00","summary":"El líder del Consejo de Todas las Tierras, Aucan Huilcaman, cuestionó duramente al Presidente Gabriel Boric por su reciente anuncio de un proyecto de reforma constitucional destinado a ampliar y proteger los derechos de los pueblos indígenas, en línea con las recomendaciones de la Comisión para la Paz y el Entendimiento.\nEl dirigente mapuche no solo calificó la iniciativa como deficiente, sino que también puso en tela de juicio la labor del mencionado grupo de trabajo creado bajo el mandato del frenteamplista para abordar el centenario conflicto entre el pueblo mapuche y el Estado chileno.\nSegún Huilcaman, el proyecto de Boric \"viene a confirmar que la función de la Comisión por la Paz y Entendimiento no fue más que una simple comisión para la entretención\", describiendo el anuncio como \"carente de todo sentido común\".\nEl líder mapuche recalcó que la propuesta \"no tan solo omite la consulta con los pueblos indígenas, sino todas las normas internacionales aplicables a los pueblos indígenas\".\nEsta crítica contrasta con la opinión del líder de la Corporación de Profesionales Mapuche (Enama), Hugo Alcaman, que consideró \"muy necesario\" que el Presidente empuje esta medida: \"Somos un pueblo vivo: existimos y estamos, y es impresentable que no estemos reconocidos en la Carta Fundamental\", subrayó.\n\"Hoy dependemos de la buena voluntad de las autoridades de turno para que se reconozca la educación, la salud y la economía de acuerdo a nuestra cosmovisión\", reflexionó el dirigente.\n\n[Lea también] Empresarios mapuche valoran reforma que reconocerá a pueblos indígenas \n\nEl proyecto anunciado por Boric comprenderá a los pueblos mapuche -mayor etnia del país-, aymara, rapa nui, atacameño o lickanantay, quechua, colla, diaguita, chango, kawésqar, yagán y selk'nam.\n\"Esto implica el reconocimiento de los derechos individuales y colectivos, que son indispensables para su bienestar y desarrollo\", dijo el Jefe de Estado a través de su cuenta de X, en la que indicó que la iniciativa \"amplía y protege de mejor manera los derechos de los pueblos indígenas\".\n\"Esta es la primera medida de reconocimiento y reparación que llevamos a cabo a la luz de las propuestas entregadas por la Comisión para la Paz y el Entendimiento\", destacó el Presidente."},{"title":"Jara respondió a Tohá: \"Nadie está pensando que un solo partido va a gobernar\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-respondio-a-toha-nadie-esta-pensando-que-un-solo-partido-va-a/2025-06-19/190409.html","published_date":"2025-06-19T23:14:00","summary":"La candidata presidencial del Partido Comunista (PC), Jeannette Jara, abordó hoy las recientes declaraciones de Carolina Tohá (PPD), abanderada del Socialismo Democrático, quien en una entrevista con Mega manifestó su reticencia a que la colectividad de la exministra del Trabajo gobierne el país.\nJara señaló que las palabras de la otrora titular de Interior no le inquietan, ya que, según su interpretación, esta última ha sido clara en respetar al ganador de las primarias.\n\"No me preocupa, porque yo creo que Carolina también ha sido muy clara que se va a respetar a quien gane la primaria desde nuestro comando\", afirmó Jara, subrayando la necesidad de \"mantener la fraternidad y el respeto\" entre los competidores y \"mostrar las diferencias para que la gente pueda elegir\".\nEn un intento por calmar las aguas y disipar temores sobre una eventual hegemonía del PC, Jara fue enfática al declarar que ningún partido aspira a gobernar en solitario: \"Que pierdan cuidados, si nadie está pensando que aquí un solo partido va a gobernar el país. Eso no es realista y, además, no está dentro de nuestro objetivo\", aseguró.\nAsimismo, reiteró su compromiso con la unidad de la coalición si resulta victoriosa en las primarias. \"Yo espero, si me eligen la candidata de las primarias, inmediatamente pasar a ser la candidata de la coalición de centroizquierda de nuestro país\", prometió.\nFinalmente, la precandidata comunista advirtió que \"desunirnos es algo que solo va a hacer que retrocedamos\"."},{"title":"El festejo ante Porto que dejó al Inter Miami de Messi a un paso de octavos de final","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-festejo-ante-porto-que-dejo-al-inter-miami-de-messi-a-un-paso-de/2025-06-19/184528.html","published_date":"2025-06-19T23:02:00","summary":""},{"title":"Top 50 global: Cocina chilena brilla en lista de los mejores restaurantes del mundo","link":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/top-50-global-cocina-chilena-brilla-en-lista-de-los-mejores/2025-06-19/183821.html","published_date":"2025-06-19T22:59:00","summary":"En el prestigioso ranking de los mejores restaurants del mundo, \"The World’s 50 Best Restaurants 2025\" destacó una vez más la gastronomía chilena con la presencia de Boragó, ubicado en Santiago, que se alzó en el puesto 23.\nEl restaurante, liderado por el chef Rodolfo Guzmán, es reconocido por su enfoque en ingredientes autóctonos y sostenibilidad. Según la página de \"The World 50 Best\", Boragó ofrece una experiencia culinaria única con su menú Endémica, que rescata sabores y productos nativos de Chile.\nPlatos como \"mejillones, habas y duraznos verdes\", o cordero patagónico con hoja de higuera y tomate rosado del Maule, reflejan la diversidad de los ecosistemas chilenos. Además, su centro de investigación, el CIB, explora \"nuevas posibilidades con ingredientes chilenos\".\nEl restaurante no solo destaca por su cocina, sino también por su compromiso ambiental. En 2021, ganó el \"Sustainable Restaurant Award en The World’s 50 Best Restaurants\" gracias a su enfoque en agricultura biodinámica y abastecimiento responsable. \nA nivel global, el primer puesto fue para Maido (Lima), seguido por Asador Etxebarri (España) y Quintonil (México). Sin embargo, la presencia de Boragó en el top 25 posiciona a Chile como un referente en la gastronomía de alta gama, junto a otros países latinoamericanos como Perú y Argentina.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por The Worlds 50 Best Restaurants (@theworlds50best)\n\n"},{"title":"Seleccionadas jugaron baloncesto con la gente en el centro de Santiago en la previa de la AmeriCup","link":"https://cooperativa.cl/noticias/deportes/baloncesto/seleccion/seleccionadas-jugaron-baloncesto-con-la-gente-en-el-centro-de-santiago/2025-06-19/183126.html","published_date":"2025-06-19T22:49:00","summary":"Un grupo de seleccionadas del equipo nacional femenino de baloncesto sorprendieron este jueves al irrumpir en el centro de Santiago y jugar con la gente, en la previa de la Americup 2025, que se celebrará entre el 28 de junio y el 6 de julio en el Estadio Nacional.\nFueron ocho las basquetbolistas, que llegaron desde España esta manaña, y compartieron con la ciudadanía, acompañadas por la ministra de la Mujer y Equidad de Género, Antonia Orellana, y el director del Instituto Nacional del Deporte, Israel Castro.\n\"Queremos invitar a todas las familias a disfrutar de este gran evento deportivo y a vivir de cerca el entusiasmo por un deporte que sigue entregándole importantes logros a nuestro país. El deporte femenino es una prioridad para nuestro gobierno, por lo que seguiremos impulsando espacios, eventos y oportunidades que lo fortalezcan en todo el país\", señaló la ministra Orellana.\n\"Este torneo es una gran oportunidad para disfrutar del deporte, vivir el legado de Santiago 2023 en el Estadio Nacional y acompañar a nuestra selección femenina. Las entradas están muy accesibles y aún quedan cupos para varias jornadas\", agregó Castro.\nPor su parte, la capitana de Chile, Bárbara Cousiño, valoró el apoyo de la personas que participaron en la actividad.\n\"Es un orgullo enorme volver a jugar en casa, con el apoyo de nuestra gente. Acabamos de regresar de una gira de preparación en Madrid, y esta semana nos desplazamos al sur del país para disputar dos amistosos ante República Dominicana, en Temuco y Pucón. Llegamos con muchas ganas y responsabilidad. Queremos ver el Centro de Deportes Colectivos lleno, sentir el aliento del público y demostrar que el básquetbol femenino en Chile está más vivo que nunca. Invitamos a todos y todas a acompañarnos y ser parte de esta fiesta del deporte\", expresó.\nLa AmeriCup Femenina 2025 reúne a las 10 mejores selecciones de América (incluido Chile como país anfitrión) y se jugará en el Centro de Deportes Colectivos del Parque Estadio Nacional. El ganador tendrá un cupo para el Mundial de la disciplina, que se jugará en Alemania.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ministerio del Deporte (@mindepchile)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Federación de Básquet de Chile (@chilefeba)\n\n"},{"title":"\"Solo un rasguño\": Elon Musk restó importancia a explosión de cohete de SpaceX","link":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/solo-un-rasguno-elon-musk-resto-importancia-a-explosion-de-cohete-de/2025-06-19/170020.html","published_date":"2025-06-19T22:28:00","summary":"El magnate multimillonario Elon Musk, propietario de la empresa aeroespacial SpaceX, restó este jueves importancia a la explosión de un cohete de SpaceX en la noche del miércoles, cuando realizaba pruebas de ignición en tierra preparatorias para un próximo lanzamiento.\n\"Solo un rasguño\", escribió Musk en su perfil de X, red social de la que también es dueño, esta mañana.\nLa explosión se produjo alrededor de las 23:00 horas de Texas, desde donde estaba previsto que despegara, y se pudo ver en directo, ya que las pruebas estaban siendo retransmitidas a través de diferentes redes sociales.\nEntre las plataformas que emitieron su fallido despegue se encontraba 'NSF-NasaSpaceflight.com', especializada en misiones espaciales y que utiliza las iniciales de la agencia estadounidense con autorización pero no es un canal oficial de la Nasa.\nSpaceX informó a través de su cuenta oficial en X de esta \"grave anomalía\" que sufrió la nave cuando se encontraba en un banco de pruebas en la 'StarBase', el puerto espacial que la compañía tiene para el desarrollo y la producción de sus cohetes 'Starship' en Texas (Estados Unidos).\nLa empresa señaló en sus redes que se mantuvo una zona despejada de seguridad alrededor del sitio durante toda la operación y que todo el personal se encuentra a salvo, y además precisó que su personal trabaja \"activamente\" para asegurar el sitio de la prueba y sus alrededores en colaboración con las autoridades locales.\nAsimismo, afirmó que no existen riesgos para los residentes de las comunidades aledañas e hizo un llamamiento para que nadie trate de acercarse a la zona mientras continúan las operaciones de seguridad.\nEste incidente se suma a los que ha sufrido el cohete Starship -con el que la compañía del magnate pretende llegar a Marte- durante los últimos meses; el último de ellos el pasado 27 de mayo, cuando la nave, tras un lanzamiento de prueba, logró alcanzar la órbita terrestre pero se rompió a continuación y cayó al océano tras perder combustible en el que era su noveno vuelo de prueba."},{"title":"Messi le dio un vital triunfo a Inter Miami ante Porto en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/messi-le-dio-un-vital-triunfo-a-inter-miami-ante-porto-en-el-mundial-de/2025-06-19/180801.html","published_date":"2025-06-19T22:24:00","summary":"Inter Miami, de la mano de Lionel Messi, venció por 2-1 a Porto y se sumó a Palmeiras en la cima del Grupo A del Mundial de Clubes 2025, que desarrolla su segunda fecha en Estados Unidos.\nPese a los positivos primeros minutos del elenco estadounidense, donde Messi inventó asistencias que Luis Suárez no concretó, fue Porto el que se adelantó en el marcador.\nSamu Aghehowa, de penal, puso en ventaja al equipo portugués a los 8'. Además, los lusos estuvieron a nada de aumentar la diferencia, pero Alan Varela estrelló un tiro en el poste.\nEl partido cambió drásticamente en el arranque de la segunda mitad. Inter Miami reaccionó con dos golpes en siete minutos: Velasco Segovia igualó a los 47' con un preciso remate tras la jugada iniciada por Sergio Busquets.\nPoco después, a los 54', Messi fue derribado al borde del área y cambió el tiro libre por gol con su disparo al ángulo que desató la locura en el estadio y, a la postre, sentenció la remontada.\n\n[VIDEO] Así vio el árbitro chileno Cristian Garay el golazo de Messi en el Mundial de Clubes #FIFACWC #Cooperativa90 https://t.co/OHVvoX1bf6 pic.twitter.com/ZSLfD5Qame\n— Cooperativa (@Cooperativa) June 19, 2025\nTras el 2-1, Porto no encontró la fórmula para responder y el equipo norteamericano manejó el partido hasta que se acabó el tiempo.\nEl triunfo dejó al Inter Miami acariciando la clasificación con los mismos tres puntos de Palmeiras, conjunto que venció 2-0 a Al Ahly.\nJustamente ambos punteros se verán las caras en la última jornada grupal, el lunes 23 de junio: Un empate dejaría a los dos equipos clasificados a octavos de final, independiente del resultado de Al Ahly y Porto."},{"title":"CGTN celebra el Mundial de Clubes con concurso global \"Mi pasión por el fútbol\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cgtn-celebra-el-mundial-de-clubes-con-concurso-global-mi-pasion-por-el/2025-06-19/153543.html?=efectochina","published_date":"2025-06-19T22:11:00","summary":"Un balón, un mundo. Un segundo, mil corazones.\nA medida que se enciende la emoción por la Copa Mundial de Clubes de la FIFA 2025, CGTN invita a los amantes del fútbol de todo el mundo a capturar el espíritu del deporte rey.\nYa seas un guerrero de fin de semana, un mago del fútbol callejero, un padre orgulloso animando desde la banda o simplemente alguien con una cámara y un sueño, ¡este es tu momento!\n\n¿Qué puedes enviar?\n¡Cualquier contenido relacionado con el fútbol!\n• Un golazo de último minuto\n• Un partido en el patio con tus hijos\n• Jugadas al estilo callejero\n• Aficionados animando bajo las luces del estadio\nSi el video celebra el fútbol, su pasión, su fuerza, su gente, ¡queremos verlo!\nRequisitos:\n• Formato: MP4 o MOV\n• Duración: menos de 3 minutos\n• Orientación: horizontal o vertical\n• Envía tu video al correo cultura_deporte@cgtn.com con el asunto: Mi pasión por el fútbol + Título del video + Tu nombre / Nombre del equipo\n¿Qué ganas tú?\n¡Una proyección global! Tu historia podría ser presentada por CGTN y sus socios internacionales en plataformas mediáticas vistas por millones de personas.\nFecha límite: 15 de julio de 2025\n¿Por qué esperar? Toma tu cámara y muestra tu amor por el balón. Ya sea en un estadio o en la calle, tu pasión puede inspirar al mundo.\n¡Es hora de iniciar la celebración definitiva del fútbol en video!\n¡GOOOL!\n[Derechos de autor y términos de uso] Al enviar un video, confirmas que el contenido es de tu autoría original y otorgas a CGTN y sus socios el derecho de usarlo, editarlo, transmitirlo y compartirlo a nivel global sin compensación alguna. CGTN se reserva el derecho de descalificar cualquier contenido que infrinja las leyes de derechos de autor y de realizar la interpretación final de esta campaña."},{"title":"UDI calificó de \"cortina de humo\" reforma indígena de Boric y exigió \"recuperar\" Temucuicui","link":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/udi-califico-de-cortina-de-humo-reforma-indigena-de-boric-y-exigio/2025-06-19/170801.html","published_date":"2025-06-19T21:53:00","summary":"Los diputados de la UDI Henry Leal y Flor Weisse afirmaron este jueves que el anuncio del Presidente Gabriel Boric de enviar al Congreso Nacional de un proyecto de reforma constitucional para el reconocimiento definitivo de los pueblos indígenas es una \"cortina de humo\" para dejar conforme a \"su barra brava\", y lo instaron a \"recuperar\" la comunidad mapuche de Temucuicui, ubicada en la comuna de Ercilla, al norte de la Región de La Araucanía.\n\"El Presidente Boric, antes de presentar reformas constitucionales que no tienen ningún impacto real, debería dedicarse a recuperar el territorio de Temucuicui, donde en la práctica funciona como una nación aparte. Ahí no rige la ley chilena, y eso es inaceptable\", declaró Leal, jefe de la bancada gremialista, en un comunicado.\nPor su parte, Weisse señaló que el Mandatario, \"en sus últimos meses de Gobierno, está reeditando el mamarracho constitucional del que fuimos testigos todos los chilenos, en vez de asumir responsabilidades concretas para restablecer el orden y el Estado de Derecho\".\nLos legisladores UDI coincidieron en que \"lo relevante hoy para Chile no son proyectos de ley para la galería, sino recuperar territorios donde el Estado ha sido sobrepasado, garantizar la seguridad y hacer respetar la ley en todo el país\".\n\"Póngase los pantalones y recupere ese territorio para Chile. Ya basta de gobernar solo para su barra brava\", sentenciaron.\n\n[Lea también] Empresarios mapuche valoran reforma que reconocerá a pueblos indígenas \n\nEl proyecto anunciado por el Presidente comprenderá a los pueblos mapuche -mayor etnia del país-, aymara, rapa nui, atacameño o lickanantay, quechua, colla, diaguita, chango, kawésqar, yagán y selk'nam.\n\"Esto implica el reconocimiento de los derechos individuales y colectivos, que son indispensables para su bienestar y desarrollo\", dijo Boric a través de su cuenta de X, en la que indicó que la iniciativa \"amplía y protege de mejor manera los derechos de los pueblos indígenas\".\n\"Esta es la primera medida de reconocimiento y reparación que llevamos a cabo a la luz de las propuestas entregadas por la Comisión para la Paz y el Entendimiento\", destacó el Jefe de Estado."}]}]}