{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las propuestas de los candidatos presidenciales en medio de los escándalos judiciales","link":"http://www.df.cl/empresas/entre-codigos/las-propuestas-de-los-candidatos-presidenciales-en-medio-de-los-escandalos","published_date":"2025-11-13T23:30:00","summary":"Cambios en la designación de ministros de Tribunales de Justicia y el fortalecimiento de instituciones, entre las ideas que instalan los aspirantes a La Moneda que corren con ventaja."},{"title":"Michael Burry, el inversionista de \"La gran apuesta\", cerrará su fondo de cobertura tras advertir sobre las valoraciones en Wall Street","link":"http://www.df.cl/mercados/fondos-de-inversion/michael-burry-el-inversionista-de-la-gran-apuesta-cerrara-su-fondo-de","published_date":"2025-11-13T21:50:00","summary":"La decisión llega en un mercado dominado por alzas tecnológicas impulsadas por la IA, ratios en máximos y el retiro de otras figuras emblemáticas del short selling."},{"title":"Chile se toma la agenda: cómo está viendo el mundo las elecciones presidenciales del domingo","link":"http://www.df.cl/economia-y-politica/pais/chile-se-toma-la-agenda-como-esta-viendo-el-mundo-las-elecciones","published_date":"2025-11-13T21:30:00","summary":"La elección de este domingo, donde se decidirá el próximo Presidente o Presidenta, además del órgano Legislativo, es considerada una prueba de fuego sobre seguridad, migración y el auge de la derecha."},{"title":"Amazon anuncia marca de su nuevo servicio de Internet satelital: lo venderá DirecTV","link":"http://www.df.cl/empresas/telecom-tecnologia/amazon-anuncia-su-marca-de-su-nuevo-servicio-de-internet-satelital","published_date":"2025-11-13T21:00:00","summary":"“Amazon LEO” será el nombre del producto que desafiará a Starlink, de Elon Musk, en la región y que supone una inversión de US$ 10 mil millones."},{"title":"Bolsa chilena cierra con fuerte caída y quiebra seguidilla de récords por brote de aversión al riesgo en mercados globales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoyji932re","published_date":"2025-11-13T21:00:00","summary":"El IPSA retrocedió casi 2% para cerrar en niveles de 9.700 puntos, después de encadenar cuatro máximos históricos frente al recambio político que dibujan las encuestas. Al cierre de Wall Street, el Nasdaq cayó 2,3%, el S&P 500 bajó 1,7% y el Dow Jones retrocedió 1,7%."},{"title":"Puente Industrial: alcalde de San Pedro de la Paz se suma a vecinos y anuncia que municipio también recurrirá a la justicia para frenar cobro del TAG","link":"http://www.df.cl/regiones/biobio/empresas/puente-industrial-alcalde-de-san-pedro-de-la-paz-se-suma-a-vecinos-y","published_date":"2025-11-13T19:45:00","summary":"La ministra de Obras Públicas, Jessica López, blindó la potestad de la concesionaria. \"La compañía tiene el derecho a cobrar el TAG una vez que se declara la puesta en servicio provisoria de la obra. (...) Tenemos un contrato firmado aquí. No vamos a incumplir ese contrato\", sentenció la secretaria de Estado."},{"title":"Huelga de pilotos de Latam continúa: asesor legal del sindicato pide \"que la empresa recapacite\"","link":"http://www.df.cl/empresas/industria/huelga-de-pilotos-de-latam-continua-asesor-legal-del-sindicato-pide-que","published_date":"2025-11-13T19:40:00","summary":"El también exdiputado Zarko Luksic sostuvo que \"la asamblea nos ha pedido que nos mantengamos firmes en esta posición\" y aseguró que siguen esperando una contraoferta de la aerolínea."},{"title":"Falabella advierte impacto \"acotado\" en ventas de 2025 por menor afluencia de argentinos y jornada electoral","link":"http://www.df.cl/empresas/retail/falabella-advierte-impacto-acotado-en-ventas-de-2025-por-menor-afluencia","published_date":"2025-11-13T19:30:00","summary":"El holding señaló que han implementado medidas para enfrentar ambos escenarios y compensar la caída en el consumo."},{"title":"Alza de tarifas impulsa los ingresos y utilidades de Aguas Andinas al cierre de septiembre","link":"http://www.df.cl/empresas/industria/alza-en-las-tarifas-llevan-a-aguas-andinas-cerrar-septiembre-con-alzas-en","published_date":"2025-11-13T19:20:00","summary":"Las ventas de la sanitaria incrementaron un 7,8% a $ 520.857 millones, mientras que las utilidades alcanzaron $ 97.304 millones en nueve meses, con un crecimiento del 6,5%."},{"title":"Dólar cierra con leve caída bajo $ 930 tras reapertura del Gobierno de EEUU y a las puertas de las elecciones en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3mu290re","published_date":"2025-11-13T19:08:00","summary":"La divisa cayó a un mínimo intradiario de $ 923, pero rebotó mientras el ánimo pasaba de la calma al nerviosismo en los mercados internacionales. Inversionistas liquidaron posiciones de riesgo, por la falta de claridad frente a la avalancha de datos rezagados que supone el fin del cierre."},{"title":"Fondo Autónomo de Protección Previsional completa su plana ejecutiva: quiénes son los nuevos fichajes clave","link":"http://www.df.cl/mercados/pensiones/fondo-autonomo-de-proteccion-previsional-completa-su-plana-ejecutiva","published_date":"2025-11-13T19:00:00","summary":"Además de los cargos que ya había definido, en las últimas semanas se integraron al FAPP el director de riesgos, el de sostenibilidad financiera y el de inversiones."},{"title":"Elecciones: BICE Inversiones proyecta mayoría de oposición en Congreso, pero advierte dificultad para lograr acuerdos rápidos","link":"http://www.df.cl/mercados/bolsa-monedas/elecciones-bice-inversiones-proyecta-mayoria-de-oposicion-en-congreso","published_date":"2025-11-13T18:59:00","summary":"La firma destacó que encuestas y estudios anticipan un Gobierno de derecha. Con cámaras fragmentadas por dispersión de partidos, prevé un dólar en $ 950."},{"title":"El decálogo de las fintech para desarrollar su ecosistema: \"Se requieren reglas claras y proporcionales\"","link":"http://www.df.cl/mercados/banca-fintech/los-10-principios-de-las-fintech-para-desarrollar-su-ecosistema-se","published_date":"2025-11-13T18:53:00","summary":"Entre los principios que recalcó FinteChile, se remarcó la necesidad de que Chile tenga un aparato público que impulse la innovación, además “se necesita un compromiso urgente con la modernización y eficiencia tecnológica del Estado”."},{"title":"Fernando Chiffelle, el empresario de Tarapacá que está revolucionando la agricultura local plantando azafrán en la Pampa del Tamarugal","link":"http://www.df.cl/regiones/tarapaca/innovacion/fernando-chiffelle-el-empresario-agricola-de-tarapaca-que-quiere","published_date":"2025-11-13T18:05:00","summary":"El desierto más árido del mundo podría convertirse pronto en tierra fértil para el cultivo más valioso del mundo. La especia, conocida como el “oro rojo” puede alcanzar hasta US$ 19 mil por kilo en el mercado minorista. Debido a que requiere un tercio del agua que demanda un cultivo tradicional, es ideal para el norte chileno."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wmmcr","published_date":"2025-11-13T18:02:00","summary":"Bancos aumentan utilidades + Cuentas de la luz marcaron Reunión de Política Monetaria + Fuerte baja del dólar"},{"title":"Gana fuerza entre parlamentarios la idea de que Pardow actuó con negligencia, tras conocer la respuesta del exministro a la acusación","link":"http://www.df.cl/economia-y-politica/congreso/gana-fuerza-entre-parlamentarios-la-idea-de-que-pardow-actuo-con","published_date":"2025-11-13T16:58:00","summary":"Mientras que el jefe de la bancada de diputados independientes-PPD, Héctor Ulloa, admite que están divididos frente al tema."},{"title":"Ley del Servicio de Biodiversidad y Áreas Protegidas: Gobierno cede ante gremios empresariales y desiste de avanzar en definición de sitios prioritarios","link":"http://www.df.cl/empresas/medio-ambiente/ley-de-servicio-de-biodiversidad-y-areas-protegidas-gobierno-cede-ante","published_date":"2025-11-13T16:50:00","summary":"El Ministerio del Medio Ambiente informó que no continuará con este proceso hasta que los insumos necesarios \"sean analizados en profundidad\"."},{"title":"Gremios del Biobío piden mesa público-privada \"con metas, plazos y seguimiento\" para afrontar atentados y plan de reactivación para territorios más golpeados","link":"http://www.df.cl/regiones/biobio/corma-valora-detencion-de-presuntos-implicados-en-atentado-en-contulmo","published_date":"2025-11-13T16:40:00","summary":"Aunque valoraron la detención de dos sospechosos de los últimos ataques contra un predio de Arauco en Contulmo, advirtieron que \"la violencia sigue plenamente vigente\" y las herramientas que se están aplicando, como el Estado de Excepción, \"son insuficientes para frenar la acción de estos grupos\"."},{"title":"La Generación Z y los millennials están salvando a la industria de cruceros","link":"http://www.df.cl/internacional/ft/la-generacion-z-y-los-millennials-estan-salvando-a-la-industria-de-cruceros","published_date":"2025-11-13T16:00:00","summary":"Las reservas de pasajeros jóvenes permitieron a las compañías desafiar la crisis que azota al resto del sector turístico."},{"title":"Más subsidios para vivienda, recursos para listas de espera y reponer partidas rechazadas: las indicaciones que ingresó Hacienda al Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/mas-subsidios-para-vivienda-recursos-para-listas-de-espera-y-reponer","published_date":"2025-11-13T15:56:00","summary":"El Ejecutivo tenía plazo hasta este miércoles para presentar un primer set de enmiendas al erario, de cara a retomar la tramitación el lunes en la Cámara de Diputados."},{"title":"The Economist: \"Chile se encamina hacia un giro brusco hacia la derecha\"","link":"http://www.df.cl/economia-y-politica/pais/the-economist-chile-se-encamina-hacia-un-giro-brusco-hacia-la-derecha","published_date":"2025-11-13T15:53:00","summary":"Según la publicación británica, \"si las encuestas se confirman, tanto José Antonio Kast como Evelyn Matthei derrotarían con holgura a Jeannette Jara en segunda vuelta. Johannes Kaiser -si llegara a esa instancia- abriría aún más la incertidumbre\"."},{"title":"Agitación en sindicatos mineros: Supervisores remotos de Lundin votan la huelga y grupo de mina de los Luksic adelanta su rechazo a última oferta","link":"http://www.df.cl/empresas/mineria/frentes-sindicales-mineros-sindicato-de-operadores-remotos-de-lundin-vota","published_date":"2025-11-13T15:30:00","summary":"En el primer caso, se trata de trabajadores ubicados en Santiago que supervisan labores de Candelaria y Caserones. En el segundo, los socios buscan igualar los bonos alcanzados por sus compañeros de Antucoya hace un mes."},{"title":"Inmobiliaria VIVA proyecta inversiones por US$ 100 millones en Santiago y consolidar su expansión en EEUU","link":"http://www.df.cl/empresas/construccion/inmobiliaria-viva-proyecta-inversiones-por-us-100-millones-en-santiago-y","published_date":"2025-11-13T15:27:00","summary":"En cinco años, la firma proyecta levantar cuatro desarrollos en la capital. Uno se emplazará en Santiago Centro, otro en la Florida, mientras que los últimos dos siguen en evaluación."},{"title":"Candidatos que lideran sondeos le ponen nombre a su medida económica prioritaria y a la promesa inviable de sus contendores","link":"http://www.df.cl/economia-y-politica/politica/candidatos-que-lideran-sondeos-le-ponen-nombre-a-su-medida-economica","published_date":"2025-11-13T14:40:00","summary":"A 48 horas de las elecciones presidenciales, los equipos de Jara, Kast, Matthei; y Kaiser destacan su medida estrella para impulsar la economía."},{"title":"Abif sobre aplazamiento del Sistema de Finanzas Abiertas: \"Permitirá hacer una adecuada y buena implementación”","link":"http://www.df.cl/mercados/banca-fintech/abif-sobre-aplazamiento-del-sistema-de-finanzas-abiertas-permitira-hacer","published_date":"2025-11-13T13:39:00","summary":"El presidente del gremio bancario, José Manuel Mena, hizo estas declaraciones en el marco de la presentación del IEF del Banco Central."},{"title":"Ventas minoristas bajaron en Biobío y La Araucanía, mientras que en Valparaíso subieron durante septiembre","link":"http://www.df.cl/regiones/ventas-minoristas-bajaron-en-biobio-y-la-araucania-mientras-que-en","published_date":"2025-11-13T13:34:00","summary":"\"En el acumulado enero-septiembre, Valparaíso y La Araucanía continúan exhibiendo avances reales relevantes, mientras que Biobío se mantiene prácticamente estancado”, dijo la gerente de Estudios de la CNC, Bernardita Silva."},{"title":"No más dedos anaranjados: PepsiCo lanza una línea de sus populares snacks sin colorantes artificiales","link":"http://www.df.cl/empresas/industria/no-mas-dedos-anaranjados-pepsico-lanza-una-linea-de-sus-populares-snacks","published_date":"2025-11-13T13:04:00","summary":"Los Cheetos y Doritos tendrán un color amarillo pálido natural en lugar de los tonos brillantes que caracterizan a la marca."},{"title":"Minuta revela que evaluación de los cambios en cuentas de la luz marcó Reunión de Política Monetaria de octubre","link":"http://www.df.cl/economia-y-politica/macro/minuta-revela-que-evaluacion-de-los-cambios-en-cuentas-de-la-luz-marco","published_date":"2025-11-13T12:22:00","summary":"La única opción de política monetaria que se discutió en cita fue mantener el tipo rector en 4,75%."},{"title":"Bancos privados del país anotan aumento en sus utilidades a octubre","link":"http://www.df.cl/mercados/banca-fintech/bancos-privados-del-pais-anotan-aumento-en-sus-utilidades-a-octubre","published_date":"2025-11-13T11:33:00","summary":"Banco de Chile encabezó las ganancias del sector con US$ 1.079 millones, mientras que Santander Chile anotó el mayor salto con 34,82%."},{"title":"EEUU espera normalizar vuelos rápidamente tras fin al cierre del gobierno","link":"http://www.df.cl/internacional/economia/eeuu-espera-normalizar-vuelos-rapidamente-tras-fin-al-cierre-del-gobierno","published_date":"2025-11-13T11:29:00","summary":"Los recortes de vuelos en los principales aeropuertos estarán limitados y Delta Air Lines Inc. ha anunciado que sus operaciones volverán a la normalidad en pocos días."},{"title":"Anthropic compromete US$ 50.000 millones para construir centros de datos de IA en EEUU","link":"http://www.df.cl/df-lab/mundo/anthropic-compromete-us-50-000-millones-para-construir-centros-de-datos-de","published_date":"2025-11-13T11:25:00","summary":"La startup afirmó que planea crear 800 empleos permanentes y 2.400 puestos de construcción en los sitios previstos. Fluidstack, una compañía que ofrece servicios de computación en la nube para IA, aportará “gigavatios” de energía para los proyectos."},{"title":"Wall Street opera mixto y el Dow Jones extiende su protagonismo mientras incertidumbre frena a las tecnológicas","link":"http://www.df.cl/primer-click/wall-street-opera-mixto-y-el-dow-jones-extiende-su-protagonismo-mientras","published_date":"2025-11-13T10:30:00","summary":"Las acciones tecnológicas ceden terreno mientras inversionistas favorecen acciones financieras, de salud e industriales."},{"title":"Termina el cierre del gobierno en EEUU: Trump firma el proyecto de ley de gastos tras una ajustada votación en la Cámara de Representantes","link":"http://www.df.cl/internacional/ft/termina-el-cierre-del-gobierno-en-eeuu-trump-firma-el-proyecto-de-ley-de","published_date":"2025-11-13T09:00:00","summary":"El presidente pone fin a un estancamiento de 43 días, el mayor cierre administrativo en la historia del país, que dejó a miles de empleados federales sin trabajo."},{"title":"Chile no compite por más tecnología (sino por usarla mejor)","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/chile-no-compite-por-mas-tecnologia-sino-por-usarla-mejor","published_date":"2025-11-13T07:04:00","summary":"GINA OCQUETEAU EMPRENDEDORA"},{"title":"Public Choice: la clave es gobernabilidad, no relato","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/public-choice-la-clave-es-gobernabilidad-no-relato","published_date":"2025-11-13T07:03:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Presupuesto: Gobierno negocia con el FA tope a altos sueldos en el Estado y cambios a exenciones","link":"http://www.df.cl/economia-y-politica/presupuesto-gobierno-negocia-con-el-fa-tope-a-altos-sueldos-en-el-estado-y","published_date":"2025-11-13T07:00:00","summary":"El bloque oficialista ingresó indicaciones al erario con foco en generar espacios de gasto para solventar políticas sociales."},{"title":"Quizá “nunca” se reporte el IPC y empleo de octubre en EEUU, dice la Casa Blanca","link":"http://www.df.cl/internacional/economia/quiza-nunca-se-reporte-el-ipc-y-empleo-de-octubre-en-eeuu-dice-la-casa","published_date":"2025-11-13T07:00:00","summary":""},{"title":"Cautela en Asimet ante elecciones","link":"http://www.df.cl/empresas/industria/cautela-en-asimet-ante-elecciones","published_date":"2025-11-13T07:00:00","summary":""},{"title":"El rediseño pendiente del Sernac","link":"http://www.df.cl/opinion/columnistas/el-rediseno-pendiente-del-sernac","published_date":"2025-11-13T07:00:00","summary":"ANDRÉS PAVÓN Senior Counsel Aninat Abogados LUCAS DEL VILLAR Socio de Aninat Abogados"},{"title":"Costos del paro del SAG","link":"http://www.df.cl/opinion/editorial/costos-del-paro-del-sag","published_date":"2025-11-13T07:00:00","summary":""},{"title":"Cuentas eléctricas","link":"http://www.df.cl/opinion/cartas/cuentas-electricas","published_date":"2025-11-13T07:00:00","summary":""},{"title":"¿Puede Chile liderar en IA sin modernizar su ley de propiedad intelectual?","link":"http://www.df.cl/opinion/columnistas/puede-chile-liderar-en-ia-sin-modernizar-su-ley-de-propiedad-intelectual","published_date":"2025-11-13T07:00:00","summary":"MAXIMILIANO SANTA CRUZ S. Socio Santa Cruz IP, exdirector de INAPI"},{"title":"El renacer de CAP tras el golpe de Huachipato: espera utilidades en 2026 y evalúa su ingreso al negocio del cobre","link":"http://www.df.cl/empresas/mineria/el-renacer-de-cap-tras-el-golpe-de-huachipato-espera-utilidades-en-2026-y","published_date":"2025-11-13T07:00:00","summary":"El gerente general del grupo chileno, Nicolás Burr, comentó a DF los planes de crecimiento de la compañía y su intención de liderar en el mundo de los minerales críticos."},{"title":"China y Brasil aspiran a ser líderes climáticos y a seguir contaminando","link":"http://www.df.cl/internacional/economia/china-y-brasil-aspiran-a-ser-lideres-climaticosy-a-seguir-contaminando","published_date":"2025-11-13T07:00:00","summary":"Ambas naciones subrayan el derecho del Sur Global a desarrollarse, y trasladan a las naciones más ricas la responsabilidad de aplicar recortes más drásticos de sus emisiones."},{"title":"Ganancias de Salmones Camanchaca se duplican en los primeros nueve meses del año","link":"http://www.df.cl/empresas/industria/ganancias-de-salmones-camanchaca-se-duplican-en-los-primeros-nueve-meses","published_date":"2025-11-13T07:00:00","summary":"Los ingresos de la firma han bajado un 2,3% durante 2025."},{"title":"Las utilidades de SalfaCorp crecen 16,5% a septiembre","link":"http://www.df.cl/empresas/industria/las-utilidades-de-salfacorp-crecen-16-5-a-septiembre","published_date":"2025-11-13T07:00:00","summary":"El segmento de Ingeniería y Construcción mostró mayor actividad."},{"title":"El poderoso sindicato de pilotos que está revolviendo las aguas al interior de Latam","link":"http://www.df.cl/empresas/industria/el-poderoso-sindicato-de-pilotos-que-esta-revolviendo-las-aguas-al-interior","published_date":"2025-11-13T07:00:00","summary":"Con un exsubsecretario y exgerentes de la aerolínea como asesores, el SPL ya obligó a la compañía a cancelar 173 vuelos entre el 12 y 17 de noviembre, afectando a 20 mil pasajeros."},{"title":"Más de 8 millones suman las personas exentas del impuesto a la renta en Chile durante 2024","link":"http://www.df.cl/economia-y-politica/df-tax/mas-de-8-millones-suman-las-personas-exentas-del-impuesto-a-la-renta-en","published_date":"2025-11-13T07:00:00","summary":"Los venezolanos encabezaron entre los extranjeros que declararon en la Operación Renta, con un 36,8% del total."},{"title":"Autoridades de América Latina se reúnen en Santiago para conciliar una voz en reforma de la OMC","link":"http://www.df.cl/economia-y-politica/pais/autoridades-de-america-latina-se-reunen-en-santiago-para-conciliar-una-voz","published_date":"2025-11-13T07:00:00","summary":"Con miras al encuentro ministerial del organismo en marzo, la Subrei reunió a representantes comerciales de la región con el fin de unificar posiciones."},{"title":"Estudiantes de la USM crean herramienta para prevenir intentos de phishing desde el navegador web","link":"http://www.df.cl/df-lab/tech-negocios/estudiantes-de-la-usm-crean-herramienta-para-prevenir-intentos-de-phishing","published_date":"2025-11-13T07:00:00","summary":"Se trata de AegisCode, una extensión de Google Chrome que detecta potenciales fraudes en correos electrónicos y textos. La solución, que ya está disponible, será presentada en la 33° Feria de Software de la universidad."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Kast reaparece con vidrio blindado durante último acto en Concepción: “No le tengo miedo a nadie”","link":"https://www.theclinic.cl/2025/11/13/kast-reaparece-con-vidrio-blindado-durante-discurso-de-cierre-de-campana-en-plaza-independencia-de-concepcion/","published_date":"2025-11-13T22:45:06","summary":"La primera vez que Kast utilizó el vidrio blindado fue para realizar un discurso en espacio abierto durante una actividad en Viña del Mar. \nThe post Kast reaparece con vidrio blindado durante último acto en Concepción: “No le tengo miedo a nadie” appeared first on The Clinic."},{"title":"Guía práctica para estas elecciones: cómo ver tu local de votación, los horarios del transporte público y comercio, cómo excusarse y las multas por no sufragar","link":"https://www.theclinic.cl/2025/11/13/guia-practica-para-estas-elecciones-como-ver-tu-local-de-votacion-los-horarios-del-transporte-publico-y-comercio-como-excusarse-y-las-multas-por-no-sufragar/","published_date":"2025-11-13T21:45:20","summary":"Este fin de semana se llevarán a cabo las elecciones presidenciales y parlamentarias en el país, que definirán a las futuras autoridades. Aquí te contamos todo lo que hay que saber sobre este proceso: desde quiénes están habilitados para sufragar, dónde encontrar tu local de votación y qué necesitas para ir a votar las multas a las que te expones por no asistir (puesto que es obligatorio) y las excepciones a las que puedes apelar, así como el funcionamiento del comercio. \nThe post Guía práctica para estas elecciones: cómo ver tu local de votación, los horarios del transporte público y comercio, cómo excusarse y las multas por no sufragar appeared first on The Clinic."},{"title":"Cronología de la tragedia de Arica que remece al Poder Judicial: atacante regresaba de una licencia psiquiátrica y apuñaló a colega antes de ser abatido por Carabineros","link":"https://www.theclinic.cl/2025/11/13/cronologia-de-la-tragedia-de-arica-que-remece-al-poder-judicial-atacante-regresaba-de-una-licencia-psiquiatrica-y-apunalo-a-colega-antes-de-ser-abatido-por-carabineros/","published_date":"2025-11-13T21:42:36","summary":"Este jueves 13 de noviembre una tragedia al interior de la Corte de Apelaciones de Arica mantiene a sus funcionarios totalmente desconcertados: en pleno horario laboral uno de sus trabajadores fue abatido por Carabineros tras apuñalar a uno de sus colegas. Aquí la cronología del caso. \nThe post Cronología de la tragedia de Arica que remece al Poder Judicial: atacante regresaba de una licencia psiquiátrica y apuñaló a colega antes de ser abatido por Carabineros appeared first on The Clinic."},{"title":"La reservada visita de Dua Lipa a la Viña Concha y Toro en su última actividad en Chile antes de partir a Brasil","link":"https://www.theclinic.cl/2025/11/13/la-reservada-visita-de-dua-lipa-a-la-vina-concha-y-toro-en-su-ultima-actividad-en-chile-antes-de-partir-a-brasil/","published_date":"2025-11-13T21:37:12","summary":"Dua Lipa aprovechó su día libre en Chile para una visita privada a la Viña Concha y Toro en Pirque. La artista recorrió la casona, degustó vinos y compartió con su familia antes de continuar su gira rumbo a Brasil.\nThe post La reservada visita de Dua Lipa a la Viña Concha y Toro en su última actividad en Chile antes de partir a Brasil appeared first on The Clinic."},{"title":"Tenpo firma alianza estratégica con Colo Colo y anuncia preventa exclusiva para hinchas: se venderán mil entradas a $1.000 pesos frente a Unión La Calera","link":"https://www.theclinic.cl/2025/11/13/tenpo-firma-alianza-estrategica-con-colo-colo-y-anuncia-preventa-exclusiva-para-hinchas-se-venderan-mil-entradas-a-1-000-pesos-frente-a-union-la-calera/","published_date":"2025-11-13T21:34:35","summary":"Este viernes, la fintech nacional y el Cacique oficializarán el convenio, que incluye una serie de beneficios para la hinchada colocolina. Es más, Tenpo hará una preventa exclusiva de mil entradas de galería a $1.000 pesos para el partido que se realizará el 23 de noviembre frente a Unión La Calera en el Estadio Monumental. \"Queríamos estar con la representación de Chile. Nuestra idea era conectar a través de la pasión de la gente. Y con el que hacíamos mejor cruce era con Colo Colo, que además está viviendo un año súper potente\", comenta Cristián Alvear, jefe de Alianzas y Nuevos Negocios de Tenpo. \nThe post Tenpo firma alianza estratégica con Colo Colo y anuncia preventa exclusiva para hinchas: se venderán mil entradas a $1.000 pesos frente a Unión La Calera appeared first on The Clinic."},{"title":"“Mamá, ayúdame”: la polémica campaña del candidato a diputado Mario Olavarría en la que simula un llamado telefónico extorsivo","link":"https://www.theclinic.cl/2025/11/13/mama-ayudame-la-polemica-campana-del-candidato-a-diputado-mario-olavarria-en-la-que-simula-un-llamado-telefonico-extorsivo/","published_date":"2025-11-13T21:16:27","summary":"Más de un elector del distrito 8 recibió un llamado telefónico en el cual se escucha la voz de una menor pidiendo auxilio. A los pocos segundos, sin embargo, irrumpe la voz del candidato UDI y exalcalde de Colina, quien revela que se trata de una campaña electoral. “Estamos a un paso de que esto suceda en tu familia, de ti depende”, dice en la campaña. En el oficialismo cuestionaron este tipo de iniciativa para captar votos. \nThe post “Mamá, ayúdame”: la polémica campaña del candidato a diputado Mario Olavarría en la que simula un llamado telefónico extorsivo appeared first on The Clinic."},{"title":"“El trámite se ha vuelto más accesible”: Abogadas explican por qué Chile lidera en número de divorcios en América Latina","link":"https://www.theclinic.cl/2025/11/13/el-tramite-se-ha-vuelto-mas-accesible-abogadas-explican-por-que-chile-lidera-en-numero-de-divorcios-en-america-latina/","published_date":"2025-11-13T21:04:12","summary":"A juicio de la abogada Francisca Sullivan, uno de los factores del aumento de los divorcios en Chile es que las mujeres \"han adquirido más autonomía económica y jurídica, y eso ha incidido en que ya no permanezcan en relaciones que vulneran su bienestar\".\nThe post “El trámite se ha vuelto más accesible”: Abogadas explican por qué Chile lidera en número de divorcios en América Latina appeared first on The Clinic."},{"title":"Rally bursátil lleva al IPSA a rozar los 10.000 puntos: los factores detrás de la fiebre por las acciones chilenas en la antesala de las elecciones","link":"https://www.theclinic.cl/2025/11/13/rally-bursatil-lleva-al-ipsa-a-rozar-los-10-000-puntos-los-factores-detras-de-la-fiebre-por-las-acciones-chilenas-en-la-antesala-de-las-elecciones/","published_date":"2025-11-13T20:39:29","summary":"El IPSA, principal indicador de la Bolsa de Santiago, se ha acercado vertiginosamente a los 10.000 puntos, a propósito de mejoras en índices económicos y de las altas expectativas que hay en el mercado por un cambio de ciclo político local. \nThe post Rally bursátil lleva al IPSA a rozar los 10.000 puntos: los factores detrás de la fiebre por las acciones chilenas en la antesala de las elecciones appeared first on The Clinic."},{"title":"El perrito que se ha hecho viral por su elección de educación vial","link":"https://www.theclinic.cl/2025/11/13/el-perrito-que-se-ha-hecho-viral-por-su-eleccion-de-educacion-vial/","published_date":"2025-11-13T20:25:57","summary":"El registro, captado el pasado 8 de noviembre en una comuna de Santiago, muestra cómo un animal se detiene antes de cruzar  y espera pacientemente a que los vehículos se detengan. Solo cuando recibe el pase, avanza por el paso habilitado como todo un peatón ejemplar. \nThe post El perrito que se ha hecho viral por su elección de educación vial appeared first on The Clinic."},{"title":"El fin de los dedos anaranjados: la nueva apuesta de PepsiCo de lanzar versiones de Cheetos y Doritos sin colorantes artificiales","link":"https://www.theclinic.cl/2025/11/13/el-fin-de-los-dedos-anaranjados-la-nueva-apuesta-de-pepsico-de-lanzar-versiones-de-cheetos-y-doritos-sin-colorantes-artificiales/","published_date":"2025-11-13T20:21:12","summary":"De acuerdo a Bloomberg, PepsiCo lanzó al mercado versiones \"naturales\" de sus populares snacks, sin colorantes artificiales, como parte de su estrategia para impulsar alternativas más saludables. Los nuevos productos llegarán a las tiendas de Estados Unidos el 1 de diciembre. \nThe post El fin de los dedos anaranjados: la nueva apuesta de PepsiCo de lanzar versiones de Cheetos y Doritos sin colorantes artificiales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Marité Matus demandó a su exesposo Camilo Huerta por fallido negocio","link":"https://cooperativa.cl/noticias/magazine/personajes/marite-matus-demando-a-su-exesposo-camilo-huerta-por-fallido-negocio/2025-11-13/205746.html","published_date":"2025-11-13T20:57:46","summary":"María Teresa \"Marité\" Matus interpuso una demanda en contra de su exesposo Camilo Huerta por un fallido negocio entre ambos, confirmando que su quiebre se produjo por temas económicos.\nSegún detalló un cercano a Matus a Lun, todo surgió cuando Huerta le propuso a su (en ese entonces) esposa invertir como negocio en un dispensario de cannabis medicinal en Colina. De acuerdo a esta fuente la mujer confió en el ex \"Yingo\", y le dijo que firmara y que luego formalizaran la sociedad de manera legal.\nSin embargo, eso nunca ocurrió y Matus recurrió al Juzgado de Letras de Colina para interponer una demanda. Allí le exige a su exesposo que \"declare la existencia de una sociedad de hecho o, en su defecto, de mandato verbal con rendición de cuentas en contra de don Camilo Alberto Huerta Milos\".\nEl documento también señala que \"la demandante fue quien aportó el capital necesario, realizando transferencias bancarias, pagos directos a proveedores, emisión y entrega de cheques, y demás gestiones propias de una participación activa en el emprendimiento\".\nLa demanda también señala que, en un punto de la relación, Huerta tuvo un cambio de actitud y aseguró que el dinero aportado por Matus se trataba de un préstamo, aunque indican que \"esa tesis que nunca fue mencionada durante el desarrollo del negocio ni al momento de realizar los aportes\".\nPor su parte Camilo Huerta presentó a través de su abogada una excepción dilatoria por la ineptitud del libelo, la cual busca anular la demanda por inconsistencias. \"La contraparte se limita a describir de forma totalmente vaga, confusa e inconexa\", indica el documento."},{"title":"Cynthia Erivo protegió a Ariana Grande de un frenético fan en la premiere de \"Wicked: For Good\"","link":"https://cooperativa.cl/noticias/magazine/cine/cynthia-erivo-protegio-a-ariana-grande-de-un-frenetico-fan-en-la/2025-11-13/203552.html","published_date":"2025-11-13T20:35:52","summary":"Un momento de terror vivió Ariana Grande durante la premiere de la película \"Wicked: For Good\" en Singapur cuando un frenético hombre se abalanzó sobre ella.\nDe acuerdo a los registros, la también cantante y su compañera Cynthia Erivo caminaban por la alfombra roja junto al resto del elenco cuando un joven ingresó corriendo al sector y se dirigió a abrazar a Ariana Grande para, aparentemente, sacarse una foto.\nAl ver a Grande en apuros, Erivo reaccionó con velocidad y apartó con fuerza al fanático. Luego abrazó a su par mientras el equipo de seguridad del evento reaccionaba y sacaba al sujeto.\n\nthis is the worst thing to happen i can’t believe i saw ariana get harrassed in front of my own eyes… and she was about to reach me too 😞😞😞😞😞 pic.twitter.com/AEeph52us1\n— dhya IS SEEING ARI 🩵 (@lanagrandes) November 13, 2025"},{"title":"Cristian Garin superó a Alex Barrena y se instaló en cuartos de final en Montevideo","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/cristian-garin-supero-a-alex-barrena-y-se-instalo-en-cuartos-de-final-en/2025-11-13/204245.html","published_date":"2025-11-13T20:42:45","summary":"El chileno Cristian Garin, 105° en el ranking mundial, superó al argentino Alex Barrena (176°) y se instaló en los cuartos de final del Challenger de Montevideo, en Uruguay.\nGarin, quinto favorito en la arcilla uruguaya, necesitó una hora y 23 minutos para imponerse por 6-2 y 6-4 ante el trasandino.\nEn cuartos de final, Garin enfrentará al paraguayo Adolfo Daniel Vallejo (169°), quien venció al ecuatoriano Alvaro Guillen por 2-6, 6-3 y 6-4.\nEn el historial, Garin y Vallejo se han enfrentado en dos ocasiones, en esta misma temporada; el chileno ganó en el Challenger de Antofagasta, y el paraguayo hizo lo propio en Costa de Sauipe."},{"title":"Loyola y La Roja: Dimos vuelta la página y sabemos que es un proceso nuevo","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/loyola-y-la-roja-dimos-vuelta-la-pagina-y-sabemos-que-es-un-proceso-nuevo/2025-11-13/203003.html","published_date":"2025-11-13T20:30:03","summary":""},{"title":"Matías Sepúlveda valoró el proceso de La Roja: Hay jugadores de calidad y con ganas de aprender","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/matias-sepulveda-valoro-el-proceso-de-la-roja-hay-jugadores-de-calidad/2025-11-13/195850.html","published_date":"2025-11-13T19:58:50","summary":""},{"title":"Los clasificados al Mundial de Estados Unidos, Canadá y México 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-clasificados-al-mundial-de-estados-unidos-canada-y-mexico-2026/2025-11-13/164328.html","published_date":"2025-11-13T16:43:28","summary":"El Mundial de Norteamérica 2026 sigue tomando forma dado que en esta nueva jornada de Clasificatorias.\nActualmente, hay 29 selecciones clasificadas de las 48 que competirán en la cita en Estados Unidos, Canadá y México.\nRevisa acá la lista:\nAnfitriones\n\nCanadá\nEstado Unidos\nMéxico\n\nAsia\n\nJapón\nIrán\nUzbekistán (debutante)\nCorea del Sur\nJordania (debutante)\nAustralia\nArabia Saudita\nCatar\n\nOceanía\n\nNueva Zelanda\n\nEuropa\n\nInglaterra\nFrancia\n\nSudamérica\n\nArgentina\nBrasil\nEcuador\nUruguay\nColombia\nParaguay\n\nÁfrica\n\nMarruecos\nTúnez\nEgipto\nArgelia\nGhana\nCabo Verde (debutante)\nSudáfrica\nCosta de Marfil\nSenegal\n\nClasificados al repechaje internacional\n\nBolivia\nNueva Caledonia\nIrak\nEmiratos Árabes\n"},{"title":"El duro llamado de Loyola: Que la gente nos apoye, habrá momentos donde vamos a sufrir","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-duro-llamado-de-loyola-que-la-gente-nos-apoye-habra-momentos-donde/2025-11-13/195839.html","published_date":"2025-11-13T19:58:39","summary":"El mediocampista Felipe Loyola palpitó lo que será el duelo de Chile ante Rusia en su primer partido amistoso de la fecha FIFA y aprovechó de hacer un fuerte llamado a los fanáticos de La Roja para el próximo proceso clasificatorio al Mundial 2030.\n\"Mi llamado va netamente a apoyar, porque hay muchos jóvenes están haciendo sus primeros pasos en la selección y obviamente es difícil tener la responsabilidad de representar al país\", señaló a la prensa en medio de los trabajos en Sochi.\n\"Lo que se le pide a la gente es que nos apoyen, que en el proceso nuevo van a haber momentos donde nos va a salir todo y van a haber momentos donde vamos a sufrir. Es parte de ir construyendo el camino para el Mundial que viene, para la Copa América que viene y que sepan que de nuestro lado vamos a dar todo\", agregó.\nPor otro lado, dijo que \"no hay mayor motivación\" que \"el simple hecho de estar representando al país\", pues \"es el sueño de todo jugador. Creo que mis compañeros piensan igual que yo. Cada vez que me ha tocado representar a mi país se vive una sensación única y qué mejor que representarlo acá en el extranjero\".\nRespecto al amistoso ante Rusia, anticipó que \"va a ser un partido con mucha intensidad. Estuvimos viendo a Rusia y presionan bastante en la salida. Se posicionan hombre a hombre y te hacen una presión intensa, así que estamos trabajando para poder doblegar esa situación que proponen ellos\".\nSobre la opaca actuación del combinado nacional en las últimas Clasificatorias, Loyola aseguró que \"ya conversamos como grupo, dimos vuelta a la página y sabemos que estamos en un proceso nuevo que se está trabajando día a día\".\n\"Hay muchas ganas, cada uno está haciendo lo mejor posible en sus clubes para cuando nos toque jugar por la selección estar preparados de la mejor manera. El grupo desea conseguir cosas importantes y eso es súper importante dentro de lo grupal. Hay una competencia sana, así que estoy muy contento por el grupo que se está armando y por el hambre que se muestra en el día a día\", complementó.\nEn cuanto a su presente en el fútbol argentino y los rumores de su posible salida de Independiente comentó que ha ido superando las molestias físicas y está \"viviendo el día a día, enfocado al cien por ciento en lo que es la selección. Después se verá cuál va a ser mi mejor opción\".\nChile enfrentará a Rusia en Sochi este sábado 15 de noviembre a las 12:00 horas de nuestro país y el martes 18, en la misma ciudad, se medirá con Perú a partir de las 14:00 horas. Podrás seguir ambos duelos en la señal de Cooperativa Deportes y los Marcadores Virtuales de Cooperativa.cl."},{"title":"[VIDEO] Cristiano Ronaldo fue expulsado por un codazo en la caída de Portugal ante Irlanda","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-cristiano-ronaldo-fue-expulsado-por-un-codazo-en-la-caida-de/2025-11-13/190612.html","published_date":"2025-11-13T19:06:12","summary":"El destacado delantero portugués Cristiano Ronaldo lamentó su expulsión en la derrota que sufrió su selección a manos de Irlanda en la penúltima fecha de las Clasificatorias europeas, y que además dejó abierto el Grupo F para la jornada final.\nEl 2-0 final ya estaba reflejado en el marcador cuando, al minuto 61', una inicial tarjeta amarilla a \"CR7\" se cambió a roja directa tras haberse revisado en el VAR un codazo contra Dara O'Shea en la espalda.\nCon solo dos puntos de distancia sobre Hungría, Ronaldo se perderá el último partido de Portugal ante Armenia.\n- Revisa la jugada:\n\n¡¡¡ENORME PROBLEMA PARA PORTUGAL!!! ¡¡¡POR UN CODAZO, CRISTIANO RONALDO FUE EXPULSADO VS. IRLANDA Y SU EQUIPO PIERDE 0-2!!!\n\n\n📺 Las #WCQ por #DisneyPlus Plan Premium pic.twitter.com/gYpvItXWoW\n— SportsCenter (@SC_ESPN) November 13, 2025"},{"title":"Comercio instantáneo y video-shopping impulsan el Día del Soltero más extenso de la historia","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/comercio-instantaneo-y-video-shopping-impulsan-el-dia-del-soltero-mas/2025-11-13/194508.html?=efectochina","published_date":"2025-11-13T19:45:08","summary":"El volumen de ventas registrado en el mayor festival de comercio electrónico celebrado en China cada año, el \"Día del Soltero\", aumentó un 14,2% interanual en la recién celebrada edición, la más prolongada hasta el momento con 37 días de duración, según estimaciones divulgadas hoy por la consultora Syntun.\nLas transacciones alcanzaron unos 1,7 billones de yuanes (238.304 millones de dólares, 205.623 millones de euros), aunque la consultora advierte de que la mencionada tasa de crecimiento ha de ser tomada en el contexto de que la maratón de compras comenzó este año una semana antes, el 7 de octubre.\nAdemás, la explosión del 'comercio instantáneo' -un modelo impulsado por Alibaba que ofrece entregas en horas ya no solo de comida sino también de ropa u otros productos que tradicionalmente no se repartían en el mismo día- también ha favorecido la subida, apunta el informe, publicado en la cuenta de Syntun en la popular red social WeChat.\nEl trono de plataformas se lo llevan Tmall, uno de los principales portales del grupo Alibaba; su gran rival, JD.com, y, en tercer lugar, la versión local de TikTok, Douyin, reflejando el auge del comercio electrónico promocionado a través de plataformas de vídeo.\nPor productos, Syntun sitúa en el 'top 3' de categorías por ventas a electrodomésticos, con un 16,5% del total de transacciones; teléfonos inteligentes ('smartphones') y otros dispositivos digitales (14,6%), y ropa (14%).\nAsimismo, el dossier habla también de un mayor interés de los consumidores por productos saludables -incluso, por ejemplo, en la comida para mascotas- y en la integración de la inteligencia artificial (IA) tanto en tareas de mercadotecnia como de eficiencia en las cadenas de suministro o atención al cliente."},{"title":"Liderazgo, colaboración y foco en la criosfera: El rol de Chile en la COP 30","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/liderazgo-colaboracion-y-foco-en-la-criosfera-el-rol-de-chile-en-la/2025-11-13/195852.html","published_date":"2025-11-13T19:58:52","summary":""},{"title":"Sector productivo valoró decisión del Gobierno de suspender definición de sitios protegidos","link":"https://cooperativa.cl/noticias/pais/medioambiente/sector-productivo-valoro-decision-del-gobierno-de-suspender-definicion/2025-11-13/193851.html","published_date":"2025-11-13T19:38:51","summary":"Diversos gremios productivos liderados por la Sociedad Nacional de Minería (Sonami) y la Confederación de la Producción y el Comercio (CPC) valoraron el anuncio del Gobierno de no avanzar en el primer listado que define a las 99 zonas protegidas en Chile, hasta que los insumos de dicho proceso sean analizados en profundidad. \nLa publicación de la lista durante el mes de octubre -creada en el marco de la implementación de la ley que creó el Servicio de Biodiversidad y Sitios Protegidos (SBAP)- sacó ronchas en el sector productivo, que acusó que se elaboró de forma poco técnica y apresurada.\nAdemás, denunciaron que esto perjudicaría al rubro, ya que compromete \"actividades previamente autorizadas para el desarrollo productivo\", lo que puede traducirse en un \"congelamiento de la actividad\", según expresaron en dicho mes.\n\n[Lea también] Ministra Rojas: No hay ninguna actividad que no se pueda realizar en sitios prioritarios\n\nEn este contexto, el Ministerio del Medio Ambiente previamente confirmó la extensión de plazo de la consulta pública para definir los sitios prioritarios para la conservación, pero ahora, en un comunicado, anunció que no avanzará en el proceso de momento.\n\n¡Te recordamos que la consulta pública para los Sitios Prioritarios continúa vigente! Estas son las fechas:\n\n\n🌿 Macrozona Norte: martes 2 de diciembre. \n\n🌿 Macrozona Centro: miércoles 3 de diciembre.\n\n🌿 Macrozona Sur: jueves 4 de diciembre. \n\n\n📱➡️https://t.co/doQpzWwpf9 pic.twitter.com/6EgeWbIy8U\n— Ministerio del Medio Ambiente (@MMAChile) November 13, 2025\n\"Valoramos la decisión del ministerio de suspender la definición de los llamados sitios prioritarios para conservación (...). Tal como advertimos, insistir en esta línea pone en riesgo la mantención de proyectos y el inicio de otros, afectando con ello la inversión y el empleo\", dijo Alfredo Echavarría, presidente de la Cámara Chilena de la Construcción (CChC).\n\"Nos resulta gratificante que la cartera priorice un proceso colaborativo con la sociedad civil y los gremios productivos, en el entendido de que la institucionalidad ambiental está llamada a proteger la biodiversidad, pero también a permitir el desarrollo\", expresó.\nEn tanto, el presidente de Sonami, Jorge Riesco, indicó: \"Valoramos esta decisión que era absolutamente necesaria y da cuenta de que el Gobierno ha comprendido la importancia de construir políticas públicas equilibradas que protejan la biodiversidad sin sacrificar el desarrollo económico que el país requiere\".\nEn la misma línea, Arturo Clement, presidente de Salmón Chile, planteó que, si bien creen que \"esta decisión es positiva\", también consideran que \"aún queda mucho trabajo por hacer: quedan más de una decena de reglamentos de la ley SBAP en trámite que deben ser analizados también con la participación de distintos actores\".\nLos sitios prioritarios no estaban categorizados con protección, defiende el mundo ecologista\nSin embargo, desde el mundo ecologista, la postergación del proceso -denuncian- fue \"recibida tanto de grupos ambientalistas como empresariales con mucho desconocimiento\".\n\"Acá se trata de dejar en la incertidumbre varios sitios prioritarios que no tienen categorización oficial de protección y, por tanto, el solo hecho de clasificarlos no significa nada con respecto a eso\", sostuvo el exministro de Medio Ambiente Marcelo Mena.\n\"Hoy día, el sistema de evaluación de impacto ambiental los trata como si fueran áreas protegidas, pero no todos deberían tener el mismo tipo de categoría, porque no han tenido un proceso oficial, ni son parques nacionales ni santuarios\", indicó el director ejecutivo de Global Methane Hub."},{"title":"La BBC se disculpa ante Trump un día antes de que expire su ultimátum","link":"https://cooperativa.cl/noticias/mundo/reino-unido/la-bbc-se-disculpa-ante-trump-un-dia-antes-de-que-expire-su-ultimatum/2025-11-13/193556.html","published_date":"2025-11-13T19:35:56","summary":"La emisora pública británica BBC se disculpó este jueves ante el presidente estadounidense Donald Trump un día antes de que expirara el ultimátum que este último les había dado so pena de presentarles una demanda por difamación en un tribunal por no menos de mil millones de dólares.\nEl presidente de la corporación, Samir Shah, envió una carta personal a la Casa Blanca -hecha pública en la emisora- en la que \"deja claro que él y la corporación británica lamentan la edición del discurso del presidente del 6 de enero de 2021\", una edición manipulada en un documental que hacía ver a Trump como llamando directamente a la insurrección contra el Capitolio.\nAdemás, la disculpa fue por partida doble, pues el equipo de abogados de la BBC envió una carta a Trump en el mismo sentido, según ha comunicado la cadena, que ha añadido que \"no tiene planes de volver a emitir el documental (de la polémica) en ninguna de las plataformas de la BBC\".\nEn un intento de salvar su reputación, la cadena repite que \"mientras que lamentamos la forma en que el video fue editado, estamos en completo desacuerdo con que existan motivos para una denuncia por difamación\".\nEl presidente Trump había establecido tres condiciones para no presentar una demanda por difamación y había dado un ultimátum a la cadena que expiraba el viernes a las 17:00 de Washington (22:00 de Londres).\nTres condiciones establecidas por Trump\nLas tres condiciones eran: una \"retractación clara y completa\" de lo afirmado en aquel documental; una petición inmediata de disculpas y una \"compensación apropiada\" para él.\nTrump volvió a repetir hoy, antes de conocerse las cartas de disculpas, que había \"un patrón de difamación\" contra él en la programación de la BBC, y no está claro si las dos cartas de disculpas van a bastar para calmar al mandatario estadounidense y no llevar a cabo sus amenazas.\nLa edición manipulada de un discurso de Trump en un programa documental del pasado octubre de 2024 se conoció el pasado fin de semana, y provocó la dimisión del director ejecutivo de la cadena Tim Davie y de su jefa de informativos Deborah Turness.\nEsa cuestión puso a la BBC en el punto de mira de la derecha británica por una sucesión de programas polémicos en los que supuestamente se repetía un sesgo izquierdista, ya fuera contra el presidente estadounidense o contra el estado de Israel."},{"title":"Diseñando el plan de desarrollo, compartiendo un futuro próspero","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/disenando-el-plan-de-desarrollo-compartiendo-un-futuro-prospero/2025-11-13/192010.html?=efectochina","published_date":"2025-11-13T19:20:10","summary":"Por: Niu Qingbao, embajador de China en Chile\nEl 23 de octubre, el IV Pleno del XX Comité Central del Partido Comunista de China concluyó exitosamente en Beijing. El Pleno examinó y aprobó la \"Propuesta del Comité Central del Partido Comunista de China para la Formulación del Decimoquinto Plan Quinquenal para el Desarrollo Económico y Social Nacional\", diseñando el grandioso plan para el desarrollo económico y social de China durante el período del \"XV Plan Quinquenal\" (2026-2030) y mostrando la visión de China de compartir un futuro de desarrollo y prosperidad con el mundo.\nEl Pleno propuso los principales objetivos para el desarrollo económico y social durante el período del \"XV Plan Quinquenal\": lograr avances significativos en el desarrollo de alta calidad, elevar sustancialmente el nivel de autosuficiencia y fortalecimiento en ciencia y tecnología, obtener nuevos avances en la reforma integral y profunda, mejorar notablemente el nivel de civilización social, elevar continuamente la calidad de vida del pueblo, lograr nuevos y grandes progresos en la construcción de una China hermosa y consolidar aún más la barrera de seguridad nacional. Sobre esta base, tras cinco años más de lucha, para el 2035 se logrará un gran salto en la potencia económica, científica, tecnológica, de defensa, integral y la influencia internacional de China, el PIB per cápita alcanzará el nivel de los países medianamente desarrollados, la vida del pueblo será más feliz y bella, y se materializará básicamente la modernización socialista.\nEl Pleno dedicó un capítulo específico a expandir la apertura de alto nivel, lo que refleja la gran importancia que se concede al trabajo de apertura y libera una fuerte señal de que China persiste en la apertura, la cooperación y el beneficio mutuo y las ganancias compartidas:\nPrimero, expandir activamente la apertura autónoma. China tomará la iniciativa de conectar con las normas comerciales y económicas internacionales de alto nivel, centrándose en el sector de servicios, para ampliar el acceso y las áreas abiertas al mercado. Se acelerará el proceso de acuerdos comerciales y de inversión regionales y bilaterales, expandiendo la red de zonas de libre comercio de alto nivel. Se priorizará la creación de zonas de alto nivel de apertura y se llevarán a cabo adecuadamente diversos proyectos piloto de apertura.\nSegundo, impulsar el desarrollo innovador del comercio. En cuanto al comercio de mercancías, se expandirá el comercio de productos intermedios y el comercio verde, y se promoverá la diversificación del mercado y la integración del comercio interno y externo. En cuanto al comercio de servicios, se mejorará el sistema de gestión de listas negativas para el comercio transfronterizo de servicios. En cuanto al comercio digital, se ampliará de manera ordenada la apertura en el ámbito digital. China no solo alienta las exportaciones, sino que también ampliará las importaciones para satisfacer las necesidades de la transformación y mejora de la industria nacional y de la vida próspera del pueblo.\nTercero, ampliar el espacio de cooperación en inversión bidireccional. Por un lado, China se esforzará por atraer inversión extranjera, creando un entorno comercial transparente, estable y predecible para el capital foráneo; al mismo tiempo, alentará a las empresas chinas a invertir en el extranjero, fortalecerá la gestión de las empresas que operan en el extranjero y mejorará un sistema integral de servicio para facilitar sus negocios.\nCuarto, construir conjuntamente y de alta calidad la \"Franja y la Ruta\". La \"Franja y la Ruta\" no es un \"monólogo\", sino un \"gran concierto coral\". China fortalecerá la conexión estratégica con los países participantes, promoviendo de manera coordinada grandes proyectos emblemáticos y también proyectos de tamaño pequeño y medio pero de beneficios tangibles para el bienestar público. Se profundizará la cooperación práctica en comercio, inversión, industria y áreas humanitarias, y se expandirá la cooperación en los ámbitos verde, digital y de inteligencia artificial.\nLa reunión no solo señala la dirección para el propio futuro de China, sino que también trae enormes oportunidades de cooperación para el mundo. El mercado de escala supermasiva de China, su entorno empresarial de primera clase y la nueva ronda de revolución tecnológica ofrecerán al mundo, y especialmente al Sur Global, oportunidades de mercado, inversión y cooperación tecnológica, impulsando el desarrollo común y la prosperidad compartida de todos los países.\nChile ha sido un importante testigo y participante en el desarrollo y crecimiento de la Nueva China. Este año también marca el 55 aniversario del establecimiento de relaciones diplomáticas entre China y Chile, así como el 20 aniversario de la firma del Tratado de Libre Comercio entre China y Chile. Gracias al cuidado meticuloso de todos los sectores de ambos países, la asociación estratégica integral China-Chile se ha convertido en un modelo de cooperación y solidaridad entre países en desarrollo. Durante el período del \"XV Plan Quinquenal\", China espera conectar mejor con las demandas de desarrollo de Chile, compartir oportunidades de desarrollo e impulsar la transformación y mejora de la cooperación bilateral hacia áreas más amplias, estándares más altos y una mayor sostenibilidad, inyectando certidumbre y energía positiva a la paz y el desarrollo mundial."},{"title":"San Marcos de Arica expresó pesar por fallecimiento del padre de Ramón Fernández","link":"https://cooperativa.cl/noticias/deportes/futbol/san-marcos-de-arica/san-marcos-de-arica-expreso-pesar-por-fallecimiento-del-padre-de-ramon/2025-11-13/191820.html","published_date":"2025-11-13T19:18:20","summary":"San Marcos de Arica lamentó en sus redes sociales el fallecimiento del padre del jugador Ramón Fernández, ocurrido durante la madrugada de este jueves.\n\"Como institución, en nombre del nuestros jugadores, cuerpo técnico, funcionarios y de toda la familia celeste, extendemos nuestras más sinceras condolencias a Ramón y a todos sus seres queridos en este momento tan frágil y doloroso\", publicó el club nortino.\n\"Que don Pedro Ramón Fernández descanse en paz. Toda la familia de Los Bravos del Morro está con ustedes\", cerró San Marcos de Arica.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por San Marcos de Arica (@smdearica_oficial)\n\n"},{"title":"Italia batió a Modalvia y quedó con mínima chance para la última fecha de las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/italia-batio-a-modalvia-y-quedo-con-minima-chance-para-la-ultima-fecha/2025-11-13/190432.html","published_date":"2025-11-13T19:04:32","summary":"Italia venció en los últimos minutos a Moldavia por 0-2 este jueves en Chasinau y llegará con una mínima chance a la última fecha de las Clasificatorias de la UEFA para el Mundial de 2026.\nLos goles fueron de Gianluca Mancini (88') y Francesco Esposito (90+2') en el Estadio Zimbru.\nEl cuadro dirigido por Gennaro Gattuso quedó con 18 puntos en el Grupo I, a tres del líder Noruega, el rival en la última fecha de las Clasificatorias, pero hay una diferencia de 17 goles a favor del cuadro escandinavo.\nPor lo tanto, Italia, para lograr la clasificación directa a la cita planetaria, debe ganar el domingo con una ventaja por lo menos de nueve goles a Noruega en San Siro.\nCualquier triunfo por menos de nueve goles de ventaja, un empate o una derrota, dejará a los italianos en el repechaje de la UEFA, que se disputará en marzo.\nMoldavia, por su lado, está último en el Grupo I, con solo un punto, y cerrará su participación en clasificatorias el domingo, ante Israel."}]}]}