{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno propone aumentar en US$ 5 las tasas de embarque de viajes internacionales aludiendo a desajuste fiscal","link":"http://www.df.cl/empresas/industria/gobierno-propone-aumentar-en-us-5-las-tasas-de-embarque-de-viajes","published_date":"2025-09-11T23:30:00","summary":"En parte, la medida busca corregir una distorsión en el Aeropuerto Arturo Merino Benítez, que tras la rebaja de 2018 generó un descalce de cerca de $ 20.000 millones anuales."},{"title":"Colbún anuncia que inició formalmente la operación comercial de Horizonte, el parque eólico más grande de Chile","link":"http://www.df.cl/empresas/energia/colbun-anuncia-que-inicio-formalmente-la-operacion-comercial-de-proyecto","published_date":"2025-09-11T23:00:00","summary":"El parque, que involucra una inversión de US$ 900 millones, fue inaugurado en marzo y comenzó a inyectar energía al Sistema Eléctrico Nacional a fines de 2024 en un proceso gradual de puesta en marcha."},{"title":"Meta y OpenAI enfrentan investigación en EEUU sobre el impacto de los chatbots en los niños","link":"http://www.df.cl/internacional/meta-y-openai-enfrentan-una-investigacion-de-la-ftc-sobre-el-impacto-de-los","published_date":"2025-09-11T22:40:00","summary":"La Comisión Federal de Comercio (FTC, sigla en inglés) abrió un proceso para evaluar cómo gigantes tecnológicos como Google, OpenAI, Meta, Snap, xAI y Character.AI controlan el uso de sus chatbots por parte de menores, en medio de crecientes denuncias sobre riesgos de seguridad y salud mental."},{"title":"La visita del líder de la matriz de Cruz Verde y Oxxo a Chile: \"Vemos muchas oportunidades para que nuestros negocios sigan creciendo\"","link":"http://www.df.cl/empresas/industria/la-visita-del-heredero-de-femsa-a-chile-vemos-muchas-oportunidades-para","published_date":"2025-09-11T21:16:00","summary":"José Antonio Fernández Garza-Lagüera encabezó una delegación de Femsa que vino al país principios de mes. Ahí, la firma integró Oxxo a la red logística que utiliza para abastecer a las farmacias."},{"title":"Chile Day debuta en Madrid con una concurrida recepción en casa del embajador Velasco","link":"http://www.df.cl/economia-y-politica/pais/chile-day-debuta-en-madrid-con-una-concurrida-recepcion-en-casa-del","published_date":"2025-09-11T21:08:00","summary":"Unos 700 empresarios se darán cita en la Casa de América de Madrid, en un mercado que seduce cada vez más a las empresas chilenas."},{"title":"Consejero del Banco Central defiende estudio sobre impacto de salario mínimo y 40 horas, pese a discrepancias de Boric: “El efecto está”","link":"http://www.df.cl/economia-y-politica/macro/consejero-del-banco-central-defiende-el-estudio-sobre-impacto-de-salario","published_date":"2025-09-11T21:05:00","summary":"Claudio Soto respaldó el trabajo del instituto emisor, asegurando que el estudio respecto al impacto del aumento de los costos laborales en el empleo \"está técnicamente muy bien hecho\"."},{"title":"Paramount Skydance prepara una oferta para adquirir Warner Bros Discovery","link":"http://www.df.cl/internacional/ft/paramount-skydance-prepara-una-oferta-para-adquirir-warner-bros-discovery","published_date":"2025-09-11T21:05:00","summary":"La compañía controlada por David Ellison evalúa fusionarse con Warner Bros Discovery en un acuerdo que, con respaldo financiero de Larry Ellison, crearía un gigante capaz de desafiar a Netflix y Disney en el mercado global del streaming."},{"title":"IPSA retoma senda alcista y cierra con avance de 2%, su mayor salto desde abril, por compras globales con miras a reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy23irsre","published_date":"2025-09-11T20:03:00","summary":"La bolsa chilena registró flujos de $ 279 mil millones, mientras que en Wall Street los tres principales índices cerraron en nuevos máximos históricos. Si bien el último IPC estadounidense desafió las apuestas de flexibilización, débiles cifras de empleo gatillaron las órdenes de compra."},{"title":"Aranceles elevan ingreso aduanero de EEUU 296% en agosto a nuevo récord, pero déficit acumulado se mantiene como el tercero más alto a la fecha","link":"http://www.df.cl/internacional/economia/el-deficit-de-eeuu-se-situa-en-el-tercer-nivel-mas-alto-de-la-historia","published_date":"2025-09-11T19:55:00","summary":"De todos modos, tras ajustar las diferencias de calendario y eliminar el impacto de los pagos de impuestos diferidos recibidos en 2024, el déficit acumulado en lo que va de año fue 5% menor que el del mismo período del año anterior."},{"title":"Principales bancos privados del país registran un aumento en sus utilidades durante agosto","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-del-pais-registran-un-aumento-en-sus-utilidades","published_date":"2025-09-11T19:45:00","summary":"Banco de Chile encabezó el listado de ganancias del sector con $ 829.577 millones, mientras que Santander Chile anotó el mayor salto con un crecimiento de 44,7% en un año."},{"title":"Dólar se hunde $ 10 y cierra en mínimos desde julio tras datos que auguran próximos recortes de tasa en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3ji290ese","published_date":"2025-09-11T19:00:00","summary":"Los montos transados de más de US$ 2.200 millones en la Bolsa Electrónica fueron significativos. El dólar se debilitó a nivel mundial y el cobre cotizado en Londres alcanzó su precio más alto desde marzo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-c8dhc","published_date":"2025-09-11T17:58:00","summary":"El giro de Patio hacia Europa + El debate por el mercado laboral + Dólar se hunde"},{"title":"Quiñenco saca cuentas alegres al cierre del primer semestre y sus ganancias se disparan 218,5%","link":"http://www.df.cl/empresas/industria/quinenco-saca-cuentas-alegres-en-el-primer-semestre-sube-en-218-5-sus","published_date":"2025-09-11T16:45:00","summary":"Las utilidades del brazo industrial del grupo Luksic subieron en gran medida por la mayor contribución del segmento transporte, a lo que se sumó un mayor aporte de Nexans, Enex, SM SAAM y Banco de Chile."},{"title":"Reuniones con inversionistas y el Banco de Inglaterra: la agenda de Grau y Costa en el Chile Day","link":"http://www.df.cl/economia-y-politica/macro/reuniones-con-inversionistas-y-el-banco-de-inglaterra-la-agenda-de-grau-y","published_date":"2025-09-11T16:34:00","summary":"Las máximas autoridades financieras del país tendrán una copada agenda en el Chile Day de Madrid y Londres."},{"title":"Continúa el debate por el mercado laboral: Costa asegura que “hay una causalidad desde el salario mínimo hacia una menor creación de empleo”","link":"http://www.df.cl/economia-y-politica/macro/continua-el-debate-por-el-mercado-laboral-costa-asegura-que-hay-una","published_date":"2025-09-11T15:20:00","summary":"La presidenta del Banco Central declaró que el alza del ingreso mínimo tiene que ir acompañado de \"aumentos de la productividad\"."},{"title":"Un exCEO de Vale, un exdirector ejecutivo de Anglo y una exministra de Defensa integran grupo internacional que auditará tragedia de El Teniente","link":"http://www.df.cl/empresas/mineria/exceo-de-vale-exdirector-ejecutivo-de-anglo-y-una-exministra-de-defensa","published_date":"2025-09-11T14:55:00","summary":"Los expertos se suman a Mark Cutifani, quien liderará la instancia. La idea es realizar \"una evaluación independiente y exhaustiva sobre los factores técnicos, operativos, humanos, culturales y organizacionales vinculados al accidente\"."},{"title":"Standard & Poor's confirma el regreso de Salfacorp al IPSA tras cinco años fuera del índice","link":"http://www.df.cl/mercados/bolsa-monedas/s-p-confirma-regreso-de-salfacorp-al-ipsa-tras-cinco-anos-fuera-del-indice","published_date":"2025-09-11T14:40:00","summary":"Según la entidad la entrada al selectivo local se concretará el próximo 22 de septiembre."},{"title":"La peruana Yura cede ante la OPA de la europea Carmeuse y vende su participación en Cementos Bío Bío por más de US$ 100 millones","link":"http://www.df.cl/empresas/construccion/la-peruana-yura-cede-ante-la-opa-de-la-europea-carmeuse-y-vende-su","published_date":"2025-09-11T13:35:00","summary":"La filial del Grupo Gloria señaló que \"continuar como accionistas minoritarios no se alineaba con nuestra estrategia de crecimiento en Chile\" y que buscarán otras oportunidades de negocio en este sector en el país."},{"title":"El asesinato de Charlie Kirk y la “violencia despreciable” de la política de Estados Unidos","link":"http://www.df.cl/internacional/ft/el-asesinato-de-charlie-kirk-y-la-violencia-despreciable-de-la-politica","published_date":"2025-09-11T12:57:00","summary":"Los líderes de ambos partidos condenaron el incidente, pero los tiroteos son ahora la característica de un Estados Unidos profundamente polarizado."},{"title":"Los precios al consumidor en EEUU aumentan más de lo previsto en agosto","link":"http://www.df.cl/internacional/economia/los-precios-al-consumidor-en-eeuu-aumentan-mas-de-lo-previsto-en-agosto","published_date":"2025-09-11T12:48:00","summary":"El IPC subió un 0,4% el mes pasado, tras aumentar un 0,2% en julio y en 12 meses avanzó un 2,9%,"},{"title":"El BCE mantiene la tasa sin cambios y no da pistas sobre su próximo movimiento","link":"http://www.df.cl/internacional/economia/el-bce-mantiene-la-tasa-sin-cambios-y-no-da-pistas-sobre-su-proximo","published_date":"2025-09-11T12:40:00","summary":"Según las nuevas proyecciones, la inflación se situará en el 1,9% en 2027, por debajo del 2,0% previsto en junio, y la inflación subyacente en el 1,8%, ambas por debajo del objetivo del 2%."},{"title":"Jaime Munita, CEO de Grupo Patio: “Tenemos pensado explorar el mercado en Portugal, pero una vez que nuestro primer ciclo de desarrollo esté más maduro\"","link":"http://www.df.cl/empresas/industria/jaime-munita-ceo-de-grupo-patio-tenemos-pensado-explorar-el-mercado-en","published_date":"2025-09-11T12:37:00","summary":"El grupo, a través de Alerce Iberian Properties, quiere convertirse en un inversionista y promotor de referencia en el mercado español, al cual le asigna una relevancia estratégica."},{"title":"Trabajo y almuerzo: 73% dice que una alimentación sana influiría en su rendimiento, pero casi la mitad deja de comer por la carga laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/trabajo-y-almuerzo-73-dice-que-una-alimentacion-sana-influiria-en-su","published_date":"2025-09-11T11:51:00","summary":"Así lo constató la última edición del estudio “Radiografía al Almuerzo de los trabajadores en Chile”, elaborado por Edenred Chile."},{"title":"La cautela domina los mercados en la previa al reporte de inflación de EEUU","link":"http://www.df.cl/primer-click/la-cautela-domina-los-mercados-en-la-previa-al-reporte-de-inflacion-de-eeuu","published_date":"2025-09-11T10:30:00","summary":"El cobre retrocede tras haber superado los US$ 10.000 por tonelada."},{"title":"Subsidio eléctrico: criterios técnicos vs descalificaciones","link":"http://www.df.cl/opinion/cartas/subsidio-electrico-criterios-tecnicos-vs-descalificaciones","published_date":"2025-09-11T07:05:00","summary":""},{"title":"Costos de la negociación ramal para las PYME","link":"http://www.df.cl/opinion/cartas/costos-de-la-negociacion-ramal-para-las-pyme","published_date":"2025-09-11T07:04:00","summary":""},{"title":"WOM y el 5G","link":"http://www.df.cl/opinion/cartas/wom-y-el-5g","published_date":"2025-09-11T07:03:00","summary":""},{"title":"Bienestar laboral: la medida del liderazgo","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/bienestar-laboral-la-medida-del-liderazgo","published_date":"2025-09-11T07:03:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Ajuste fiscal, sí; recorte a la inversión pública, no","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/ajuste-fiscal-si-recorte-a-la-inversion-publica-no","published_date":"2025-09-11T07:02:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Una ley que parte con retraso","link":"http://www.df.cl/opinion/cartas/una-ley-que-parte-con-retraso","published_date":"2025-09-11T07:02:00","summary":""},{"title":"Inversión y confianza","link":"http://www.df.cl/opinion/cartas/inversion-y-confianza","published_date":"2025-09-11T07:01:00","summary":""},{"title":"Seis abogados de estudios extranjeros fijan sus expectativas para el debut de Chile Day en Madrid","link":"http://www.df.cl/empresas/entre-codigos/seis-abogados-de-estudios-extranjeros-fijan-sus-expectativas-para-el-debut","published_date":"2025-09-11T07:00:00","summary":"Destacan relación estratégica y que la capital española podría consolidarse como sede del evento."},{"title":"Boric toma distancia del Banco Central sobre impacto del salario mínimo en el empleo: “Tengo una discrepancia”","link":"http://www.df.cl/economia-y-politica/macro/boric-toma-distancia-del-banco-central-sobre-impacto-del-salario-minimo-en","published_date":"2025-09-11T07:00:00","summary":"El Presidente dijo que el tema es debatible y que respeta la autonomía del ente emisor."},{"title":"Salario mínimo, 40 horas y automatización: nuevos datos revelan impacto en la menor creación de empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/salario-minimo-40-horas-y-automatizacion-nuevos-datos-revelan-impacto-en","published_date":"2025-09-11T07:00:00","summary":"El ente emisor analizó evidencia que muestra el efecto de distintos factores en la débil creación de puestos de trabajo, como algunas leyes aprobadas recientemente."},{"title":"Directivos de Enjoy denuncian fraudes tras vulneración de su Clave Única","link":"http://www.df.cl/empresas/industria/directivos-de-enjoy-denuncian-fraudes-tras-vulneracion-de-su-clave-unica","published_date":"2025-09-11T07:00:00","summary":"Sus contraseñas se usaron para solicitar cambios de AFP, tarjetas de créditos y un crédito automotriz. Los ejecutivos apuntan a la poca seguridad estatal."},{"title":"Rodrigo Aravena, economista jefe de Banco de Chile: “Implícitamente, se puede prever del Informe que la tasa neutral está sobre 4%”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-aravena-economista-jefe-de-banco-de-chile-implicitamente-se","published_date":"2025-09-11T07:00:00","summary":"El experto dijo -también- que el empleo puede ser “el principal desafío macro que tenemos hoy”."},{"title":"Alfredo Coutiño, director para América Latina de Moody’s Analytics: “La economía chilena ya no necesita mayores recortes de tasas”","link":"http://www.df.cl/economia-y-politica/macro/alfredo-coutino-director-para-america-latina-de-moody-s-analytics-la","published_date":"2025-09-11T07:00:00","summary":"El especialista aplaudió la “precaución” del reporte y no descartó sorpresas de un crecimiento más dinámico hacia fin de año."},{"title":"Filial de Sigdo Koppers apuesta al auge minero: invertirá US$ 200 millones y se enfocará en Chile y Perú","link":"http://www.df.cl/empresas/mineria/filial-de-sigdo-koppers-apuesta-al-auge-minero-invertira-us-200-millones","published_date":"2025-09-11T07:00:00","summary":"La firma dedicada a la ingeniería y construcción proyecta tener un backlog de US$ 1.000 millones en los próximos años por el repunte de la industria extractiva."},{"title":"Antiguos controladores de Cruz Blanca se suman a los interesados en venta de Banmédica","link":"http://www.df.cl/empresas/salud/antiguos-controladores-de-cruz-blanca-se-suman-a-los-interesados-en-venta","published_date":"2025-09-11T07:00:00","summary":"La gestora de fondos Linzor Capital es otro de los actores que está participando en la bullada venta del conglomerado, en un proceso que ya estaría entrando en su recta final."},{"title":"Accionistas minoritarios y mejores ofertas rivales: las vallas más desafiantes para Anglo Teck","link":"http://www.df.cl/empresas/mineria/accionistas-minoritarios-y-mejores-ofertas-rivales-las-vallas-mas","published_date":"2025-09-11T07:00:00","summary":"Más allá de los elogios, la fusión podría abrir la puerta a una esperada ola de M&A en la minería, un sector que se muestra ávido de cobre."},{"title":"Compliance más allá del papel: lecciones a un año de la Ley de Delitos Económicos","link":"http://www.df.cl/opinion/columnistas/compliance-mas-alla-del-papel-lecciones-a-un-ano-de-la-ley-de-delitos","published_date":"2025-09-11T07:00:00","summary":"RODRIGO ALBAGLI Socio principal de Albagli Zaliasnik (az)"},{"title":"Actuar sobre seguro en política monetaria","link":"http://www.df.cl/opinion/editorial/actuar-sobre-seguro-en-politica-monetaria","published_date":"2025-09-11T07:00:00","summary":""},{"title":"Presupuesto: OCDE recomienda al Gobierno mejorar medición de desempeño y supeditar recursos a resultados","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-ocde-recomienda-al-gobierno-mejorar-medicion-de-desempeno-y","published_date":"2025-09-11T07:00:00","summary":"El Ejecutivo pidió una asesoría en el marco del acuerdo por el pacto fiscal. La directora de Dipres adelantó que se incorporarán algunas propuestas en el erario 2026."},{"title":"Multifamily Grey Capital recibe autorización para enrutar órdenes de acciones y proyecta duplicar activos el próximo año","link":"http://www.df.cl/mercados/bolsa-monedas/multifamily-grey-capital-recibe-autorizacion-para-enrutar-ordenes-de","published_date":"2025-09-11T07:00:00","summary":"La firma busca consolidarse en el mercado local con un modelo basado en asesores independientes. Recientemente, contrataron a seis nuevos ejecutivos."},{"title":"Ejecutivo presenta seis indicaciones al proyecto que ajusta el Seguro de Invalidez y Sobrevivencia","link":"http://www.df.cl/mercados/seguros/ejecutivo-presenta-seis-indicaciones-al-proyecto-que-ajusta-el-seguro-de","published_date":"2025-09-11T07:00:00","summary":"Se ingresaron ocho cambios de senadores, los que requerirían el respaldo del Gobierno."},{"title":"DF Tax | Planificación patrimonial: entre la caricatura y la realidad","link":"http://www.df.cl/opinion/columnistas/df-tax-planificacion-patrimonial-entre-la-caricatura-y-la-realidad","published_date":"2025-09-11T07:00:00","summary":"Eduardo Irribarra, abogado socio de Irribarra & Cía. y académico de Derecho Tributario de la UAI."},{"title":"Las tensas preguntas entre los candidatos: migración, policías y agenda valórica","link":"http://www.df.cl/economia-y-politica/politica/las-tensas-preguntas-entre-los-candidatos-migracion-policias-y-agenda","published_date":"2025-09-11T02:45:00","summary":"La segunda fase del debate consistió en una dinámica en la que entre candidatos se realizaron preguntas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tiene hasta carnet chileno: Branquinho Errazuriz, el gato que cumple funciones de recepcionista en la embajada de Brasil en Chile","link":"https://www.theclinic.cl/2025/09/11/tiene-hasta-carnet-chileno-branquinho-errazuriz-el-gato-que-cumple-funciones-de-recepcionista-en-la-embajada-de-brasil-en-chile/","published_date":"2025-09-11T23:58:00","summary":"El gato Branquinho, residente y “recepcionista” de la Embajada de Brasil en Chile, se ha convertido en sensación en redes sociales. Con moño tricolor y doble nacionalidad, acompaña a funcionarios y visitantes.\nThe post Tiene hasta carnet chileno: Branquinho Errazuriz, el gato que cumple funciones de recepcionista en la embajada de Brasil en Chile appeared first on The Clinic."},{"title":"“Me da vergüenza, me da asco”: actriz Nicole Block denunció abuso sexual por parte de Gary Medel durante una cita","link":"https://www.theclinic.cl/2025/09/11/me-da-verguenza-me-da-asco-actriz-nicole-block-denuncio-abuso-sexual-por-parte-de-gary-medel-durante-una-cita/","published_date":"2025-09-11T22:26:37","summary":"\"Hace un mes salí con este tipo, hicimos match en Bumble, me pidió mi WhatsApp y se lo di. Del segundo uno me decía 'mi amor', lo dejé pasar\", relató la actriz en sus redes sociales.\nThe post “Me da vergüenza, me da asco”: actriz Nicole Block denunció abuso sexual por parte de Gary Medel durante una cita appeared first on The Clinic."},{"title":"Corte Suprema ordena a dueño abrir acceso a playa de Navidad: el paso estaba cortado por cadenas y zanjas","link":"https://www.theclinic.cl/2025/09/11/el-paso-estaba-cortado-por-cadenas-y-zanjas-corte-suprema-ordena-a-dueno-abrir-acceso-a-playa-de-navidad/","published_date":"2025-09-11T22:00:00","summary":"La Corte Suprema ratificó el fallo de la Corte de Apelaciones de Rancagua que ordena a un particular abrir el acceso a la Playa de la Desembocadura en Navidad, tras un recurso presentado por la Municipalidad y el Sindicato de Pescadores Artesanales, que denunciaron cierres ilegales con cadenas y zanjas que afectaban actividades pesqueras y turísticas.\nThe post Corte Suprema ordena a dueño abrir acceso a playa de Navidad: el paso estaba cortado por cadenas y zanjas appeared first on The Clinic."},{"title":"Fernando Ortiz: cómo el “Gato Juanito” se convirtió en uno de los principales asesores de Johannes Kaiser y resultó ser clave en el debate","link":"https://www.theclinic.cl/2025/09/11/fernando-ortiz-como-el-gato-juanito-se-convirtio-en-uno-de-los-principales-asesores-de-johannes-kaiser-y-resulto-ser-clave-en-el-debate/","published_date":"2025-09-11T21:49:02","summary":"El personaje de Cachureos volvió a pisar ayer un canal de televisión, esta vez como el jefe de comunicaciones de la campaña del candidato nacional libertario y como uno de sus principales colaboradores. Ortiz estuvo detrás de la estrategia del diputado de manifestar frases cortas. \"Le pedimos que él respondiera como si estuviera escribiendo en Twitter, con 140 caracteres\", relata. Ambos se conocieron hace cuatro años, cuando el publicista se desempeñaba en el área de comunicaciones de José Antonio Kast. \nThe post Fernando Ortiz: cómo el “Gato Juanito” se convirtió en uno de los principales asesores de Johannes Kaiser y resultó ser clave en el debate appeared first on The Clinic."},{"title":"Estadio Santa Laura arriesga dura sanción si se juega la Supercopa: “Si no cumple la inspección, se podría clausurar mañana mismo”","link":"https://www.theclinic.cl/2025/09/11/estadio-santa-laura-arriesga-dura-sancion-si-se-juega-la-supercopa-si-no-cumple-la-inspeccion-se-podria-clausurar-manana-mismo/","published_date":"2025-09-11T21:30:55","summary":"El concejal de Independencia Rodrigo Barco, recalcó que pidió la clausura del recinto con el apoyo del resto del Consejo Municipal. \"Si el estadio no cumple la inspección, obviamente se podría clausurar mañana mismo y la Unión (Española) no podría jugar el sábado ni tampoco Universidad de Chile y Colo Colo el domingo\", asegura.\nThe post Estadio Santa Laura arriesga dura sanción si se juega la Supercopa: “Si no cumple la inspección, se podría clausurar mañana mismo” appeared first on The Clinic."},{"title":"Alicia Lira y el Plan Nacional de Búsqueda a 52 años del Golpe: “No es que no se esté trabajando, sino que no aparecen restos”","link":"https://www.theclinic.cl/2025/09/11/alicia-lira-y-el-plan-nacional-de-busqueda-a-52-anos-del-golpe-no-es-que-no-se-este-trabajando-sino-que-no-aparecen-restos/","published_date":"2025-09-11T21:06:00","summary":"La presidenta de la Agrupación de Familiares de Ejecutados Políticos plantea que no hay críticas hacia cómo ha avanzado el Plan Nacional de Búsqueda, pero de todas formas, recalca que la falta de avances \"tiene que ver mucho con el pacto de silencio de las Fuerzas Armadas, especialmente el más criminal, que fue el Ejército, el que guarda más información\".\nThe post Alicia Lira y el Plan Nacional de Búsqueda a 52 años del Golpe: “No es que no se esté trabajando, sino que no aparecen restos” appeared first on The Clinic."},{"title":"VIDEO | “A los venezolanos se nos respeta”: El inédito mensaje hallado tras un ataque incendiario en La Araucanía","link":"https://www.theclinic.cl/2025/09/11/venezolanos-la-araucania-ataque-incendiario/","published_date":"2025-09-11T20:35:03","summary":"Un ataque incendiario registrado en un complejo turístico del sector Candelaria, en la zona rural de Pucón, región de La Araucanía, generó fuerte impacto en la comunidad.\nEl recinto, que contaba con varias cabañas destinadas al arriendo, quedó destruido tras el siniestro. En el lugar se encontró un mensaje atribuido a los autores del hecho, que decía: “A los venezolanos se les respeta” y las siglas \"TA\". Revisa el informe de T13 desde la zona.\nThe post VIDEO | “A los venezolanos se nos respeta”: El inédito mensaje hallado tras un ataque incendiario en La Araucanía appeared first on The Clinic."},{"title":"Presidente de Bolivia acusa “xenofobia” y anuncia acciones contra diputada Cordero: afirmó que bolivianos tienen “disminución del oxígeno cerebral”","link":"https://www.theclinic.cl/2025/09/11/presidente-de-bolivia-acusa-xenofobia-y-anuncia-acciones-contra-diputada-cordero-afirmo-que-bolivianos-tienen-disminucion-del-oxigeno-cerebral/","published_date":"2025-09-11T20:16:08","summary":"El presidente boliviano Luis Arce rechazó los dichos de la diputada María Luisa Cordero, a quien acusó de expresarse en términos racistas y xenófobos contra su pueblo. Además, anunció que se iniciarán acciones diplomáticas por la polémica.\nThe post Presidente de Bolivia acusa “xenofobia” y anuncia acciones contra diputada Cordero: afirmó que bolivianos tienen “disminución del oxígeno cerebral” appeared first on The Clinic."},{"title":"Hito de la medicina en Chile: realizan en Clínica Las Condes la primera cirugía de vesícula en el mundo guiada por IA","link":"https://www.theclinic.cl/2025/09/11/hito-de-la-medicina-en-chile-realizan-en-clinica-las-condes-la-primera-cirugia-de-vesicula-en-el-mundo-guiada-por-ia/","published_date":"2025-09-11T20:08:20","summary":"En Chile, específicamente en la Clínica Las Condes, se realizó la primera cirugía de vesícula del mundo con la plataforma MARS y una cámara quirúrgica guiada por Inteligencia Artificial (IA).\nThe post Hito de la medicina en Chile: realizan en Clínica Las Condes la primera cirugía de vesícula en el mundo guiada por IA appeared first on The Clinic."},{"title":"La Piojera abrió bodega en el Mercado Central que permite disfrutar de sus legendarios terremotos para llevar y ya alista apertura en el MUT","link":"https://www.theclinic.cl/2025/09/11/la-piojera-abrio-bodega-en-el-mercado-central-que-permite-disfrutar-de-sus-legendarios-terremotos-para-llevar-y-ya-alista-apertura-en-el-mut/","published_date":"2025-09-11T19:52:39","summary":"A inicios de septiembre, la histórica Piojera inauguró un local en el Mercado Central para vender sus productos para llevar y disfrutar de sus legendarios terremotos. \nThe post La Piojera abrió bodega en el Mercado Central que permite disfrutar de sus legendarios terremotos para llevar y ya alista apertura en el MUT appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La selección uruguaya de Bielsa cerrará el año con amistosos en Norteamérica","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/la-seleccion-uruguaya-de-bielsa-cerrara-el-ano-con-amistosos-en/2025-09-11/211711.html","published_date":"2025-09-11T21:17:11","summary":"La selección de Uruguay, dirigida por Marcelo Bielsa, cerrará el año con dos amistosos en Norteamérica, donde se enfrentará con México en Torreón y con Estados Unidos en Tampa.\nEl partido entre México y la Celeste se llevará a cabo el 15 de noviembre, mientras que el compromiso con Estados Unidos será el 18 del mismo mes. \nMás temprano, la AUF informó que la selección enfrentará el 10 de octubre a República Dominicana en Kuala Lumpur y el 13 a Uzbekistán en Malaca."},{"title":"¿Va a remate? Experto explicó proceso de ejecución de acciones de Azul Azul por millonaria deuda","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/va-a-remate-experto-explico-proceso-de-ejecucion-de-acciones-de-azul/2025-09-11/211021.html","published_date":"2025-09-11T21:10:21","summary":""},{"title":"Tras condena a Bolsonaro, Rubio advierte que EE.UU. responderá a la \"caza de brujas\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tras-condena-a-bolsonaro-rubio-advierte-que-ee-uu-respondera-a-la/2025-09-11/204210.html","published_date":"2025-09-11T20:42:10","summary":"El secretario de Estado de Estados Unidos, Marco Rubio, advirtió este jueves que su país responderá a la condena impuesta contra el expresidente brasileño Jair Bolsonaro por intentar revertir el orden democrático; fallo que calificó de \"caza de brujas\".\n\"Continúa la persecución política liderada por Alexandre de Moraes, sancionado por violar los derechos humanos, luego de que él y otros miembros de la Corte Suprema de Brasil decidieron injustamente encarcelar al expresidente Jair Bolsonaro\", denunció Rubio tras conocerse la condena.\n\"Estados Unidos responderá en consecuencia a esta caza de brujas\", agregó sin ofrecer más detalles.\nPreviamente, en declaraciones a la prensa, el presidente de Estados Unidos, Donald Trump, se declaró \"sorprendido\" por la condena y defendió a Bolsonaro, uno de sus aliados en el extranjero, como un \"buen hombre\".\nTrump impuso semanas atrás un arancel del 50% sobre la mayoría de productos brasileños exportados a Estados Unidos en represalia por el proceso contra Bolsonaro, una medida rechazada por el Gobierno de Luiz Inácio Lula da Silva.\nLa Administración estadounidense sancionó además y prohibió la entrada al país al juez Alexandre de Moraes, instructor del caso Bolsonaro, a quien acusa de llevar a cabo una \"caza de brujas\".\nBolsonaro fue condenado este jueves por la Corte Suprema a 27 años y tres meses de cárcel por haber conspirado contra el orden democrático tras su derrota en las elecciones de 2022 frente al actual mandatario, Luiz Inácio Lula da Silva.\nEl líder progresista fue investido finalmente el 1 de enero de 2023 y, una semana después, miles de activistas de ultraderecha asaltaron con violencia las sedes de la Presidencia, el Parlamento y la propia Corte Suprema."},{"title":"\"Big Little Lies\" confirma nueva temporada a seis años de sus últimos episodios","link":"https://cooperativa.cl/noticias/magazine/television/series/big-little-lies-confirma-nueva-temporada-a-seis-anos-de-sus-ultimos/2025-09-11/202032.html","published_date":"2025-09-11T20:20:32","summary":"La cadena HBO confirmó que está produciendo una tercera temporada de la aclamada serie \"Big Little Lies\", cuyos últimos episodios fueron emitidos en 2019.\nLa empresa aseguró un contrato con la guionista Francesca Sloane (\"Señor y señora Smith\", \"Atlanta\") para trabajar como productora ejecutiva de la tercera temporada y escribir el primer capítulo de esta, señaló Variety.\nAdemás se confirmó el regreso de Nicole Kidman y Reese Witherspoon como las protagonistas, además de su rol como productoras ejecutivas de la ficción.\n\"Big Little Lies\" debutó originalmente en 2017 con una elogiada temporada que le permitió arrasar en los Globos de Oro y los Emmy con más de 10 premios. En 2019 estrenó una segunda temporada que, pese a recibir algunas nominaciones, no pudo repetir el éxito de su antecesora.\nPor ahora no existe fecha de estreno para la tercera temporada de \"Big Little Lies\"."},{"title":"Una nueva conmemoración del 11 de septiembre","link":"https://cooperativa.cl/noticias/pais/dd-hh/una-nueva-conmemoracion-del-11-de-septiembre/2025-09-11/195004.html","published_date":"2025-09-11T19:50:04","summary":""},{"title":"Se programó atractiva jornada de boxeo en el Teatro La Cúpula del Parque O’Higgins","link":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-chileno/se-programo-atractiva-jornada-de-boxeo-en-el-teatro-la-cupula-del-parque/2025-09-11/195524.html","published_date":"2025-09-11T19:55:24","summary":"Con el apoyo de la Municipalidad de Santiago y de su alcalde, Mario Desbordes, se desarrollará el próximo sábado 4 de octubre un gran evento del boxeo en el Teatro La Cúpula, ubicado en el Parque O'Higgins. \nEse día, desde las 19:00 horas, habrá varios combates profesionales y amateurs en el recinto que puede recibir a mil personas. Las entradas para la jornada ya están disponibles a través del sistema Ticketmaster.cl.\nEl plato fuerte de la jornada será la disputa de la corona nacional de la categoría Superwélter (de 66,678 kilos a 69,853 kilos), entre los ganadores de las semifinales del pasado 7 de junio en el Club México en el evento denominado \"Los 4 Fantásticos\". Son Sebastián Fontanilla y Rodrigo Sepúlveda, quienes en esa ocasión derrotaron a Hugo Rojas y Camilo Concha, respectivamente."},{"title":"Delegación Presidencial autorizó la Supercopa entre Colo Colo y U. de Chile en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/delegacion-presidencial-autorizo-la-supercopa-entre-colo-colo-y-u-de/2025-09-11/192753.html","published_date":"2025-09-11T19:27:53","summary":"La Delegación Presidencial Metropolitana comunicó durante la tarde de este jueves a la ANFP que está autorizada la Supercopa entre Colo Colo y Universidad de Chile, que se disputará en el Estadio Santa Laura el domingo, a las 15:00 horas (18:00 GMT).\nEl partido estuvo en duda durante las últimas jornadas, debido a la presión desde el municipio de Independencia y el Ministerio de Seguridad Pública, apuntando que el estadio de Unión Española no está en condiciones para un evento de alta convocatoria, ya que al interior se están realizando trabajas para la instalación de nuevas torres de iluminación.\nDel mismo modo, Azul Azul, encabezado por Michael Clark, también había solicitado la suspensión del encuentro, por las condiciones del estadio y porque esperaban apoyo de cara al desafío internacional que tendrá la U la próxima semana ante Alianza Lima en la Copa Sudamericana. Sin embargo, el pedido fue rechazado por la ANFP.\nPese a la autorización que ya entregó la Delegación, liderada por Gonzalo Durán, este viernes se realizará la última inspección de Santa Laura, aunque el objetivo es ver los avances de las obras en el estadio.\nEn lo deportivo, la Supercopa será el segundo Superclásico que disputarán azules y albos en las últimas dos semanas. El antecedente previo fue en el Estadio Monumental, el pasado 31 de agosto, un triunfo por 1-0 para Colo Colo, un partido que también quedó marcado por un lamentable accidente, con la muerte de hincha que cayó desde el techo del recinto.\nTodos los detalles de la Supercopa, programada para el domingo a las 15:00 horas (18:00 GMT), los podrás seguir en nuestras plataformas."},{"title":"¿Cuándo y dónde ver la pelea de Saúl \"Canelo\" Alvarez ante Terence Crawford?","link":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/cuando-y-donde-ver-la-pelea-de-saul-canelo-alvarez-ante-terence/2025-09-11/191855.html","published_date":"2025-09-11T19:18:55","summary":"El mexicano Saúl \"Canelo\" Alvarez y el estadounidense Terence Crawford protagonizarán este sábado 13 de septiembre en Las Vegas una de las peleas de boxeo más importantes del año, ya que estará en juego el título indiscutido de peso supermediano.\nEl escenario será el Allegiant Stadium, en donde \"Canelo\", de 35 años, y con un récord de 63 victorias (39 por nocaut), dos empates y dos derrotas, defenderá los cuatro títulos mundiales que posee en la categoría:\n\nConsejo Mundial de Boxeo (CMB)\nAsociación Mundial de Boxeo (AMB)\nOrganización Mundial de Boxeo (WBO)\nFederación Internacional de Boxeo (FIB)\n\nAl frente estará Crawford, de 37 años y con un historial invicto, de 41 victorias, 31 de ellas por KO. En su carrera fue campeón, pero en las divisiones superligero y wélter.\nEl evento de boxeo será transmitido en Chile en la plataforma de streaming Netflix, a partir de las 22:00 horas (01:00 GMT), pero se espera que la pelea de Canelo y Crawford sea después de la medianoche, ya que es el evento estelar (último de la velada) y celebrará después de ocho combates preliminares.\nRevisa la cartelera a continuación:\n\nSultan Almohamed vs. Martin Caraballo - Peso ligero (4 rounds)\nReito Tsutsumi vs. Javier Martínez - Peso superpluma (6 rounds)\nSerhii Bohachuk vs. Brandon Adams - Peso superwelter (10 rounds)\nIvan Dychko vs. Jermaine Franklin Jr. - Peso pesado (10 rounds)\nSteven Nelson vs. Raiko Santana - Peso supermediano (10 rounds)\nMohammed Alakel vs. John Ornelas - Peso superpluma (6 rounds)\nChristian Mbilli vs. Lester Martínez - Peso supermediano (12 rounds)\nCallum Walsh vs. Fernando Vargas Jr. - Peso superwelter (10 rounds)\nSaúl \"Canelo\" Álvarez vs. Terence Crawford - Por el campeonato indiscutible peso supermediano de Álvarez (12 rounds)\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Netflix Chile (@netflixchile)\n\n"},{"title":"Debate presidencial: Expertos evaluaron desempeño de los ocho candidatos a La Moneda","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/debate-presidencial-expertos-evaluaron-desempeno-de-los-ocho-candidatos/2025-09-11/193433.html","published_date":"2025-09-11T19:34:33","summary":""},{"title":"Elizalde: La dictadura se construyó sobre violaciones de DD.HH.; no fueron accidentales","link":"https://cooperativa.cl/noticias/pais/dd-hh/elizalde-la-dictadura-se-construyo-sobre-violaciones-de-dd-hh-no/2025-09-11/193558.html","published_date":"2025-09-11T19:35:58","summary":"En el marco de la conmemoración de los 52 años del Golpe de Estado, el ministro del Interior, Álvaro Elizalde, subrayó que las violaciones a los derechos humanos cometidas durante la dictadura de Augusto Pinochet \"no fueron accidentes o cosas anecdóticas\".\nEl jefe de gabinete hizo una reflexión sobre el régimen durante la ceremonia en el sitio de memoria del Estadio Nacional, uno de los mayores centros de detención y tortura de ese periodo, el que abrió sus puertas al público este jueves.\n\"La dictadura se construyó sobre la base de las violaciones a los derechos humanos, que no fueron accidentes o cosas anecdóticas: fueron la esencia de lo que representa la dictadura en nuestra historia. Y por eso es tan importante tomar conciencia, del sector político que se sea\", emplazó el militante socialista.\nElizalde remarcó que \"cuando se habla de derechos humanos o democracia, no se trata de plantear que esta discusión es entre un sector político y otro\", sino que la idea es determinar \"si creemos o no en la democracia, si creemos o no en el respeto irrestricto a los derechos humanos\".\n\"Eso debiera ser un patrimonio compartido del conjunto de la sociedad chilena, un acervo que debiera hacernos sentir orgullosos y comprometidos a todos, precisamente para que nunca más se vuelvan a cometer ese tipo de atrocidades\", aseveró el titular de Interior.\nSiguiendo esa misma línea, dijo esperar que exista apoyo transversal en el Congreso para el proyecto de ley que asegura el funcionamiento de los sitios de memoria, iniciativa que fue anunciada más temprano por el Presidente Gabriel Boric.\nPara el ministro, su aprobación por parte de todos los sectores sería una señal de que los crímenes de lesa humanidad no se repetirán."},{"title":"Senadores PS impulsan reforma para prohibir indultos a violadores de DD.HH.","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/senadores-ps-impulsan-reforma-para-prohibir-indultos-a-violadores-de-dd-hh/2025-09-11/190611.html","published_date":"2025-09-11T19:06:11","summary":"En el marco de la conmemoración de los 52 años del golpe de Estado, el comité de senadores del Partido Socialista anunció este miércoles la presentación de una reforma constitucional para impedir que los indultos presidenciales beneficien a condenados por crímenes de lesa humanidad, narcotráfico, pedofilia y delitos graves de alta connotación.\nLa iniciativa surge en respuesta a la posibilidad, planteada por el candidato presidencial republicano José Antonio Kast, de otorgar indultos humanitarios a internos de Punta Peuco, incluido Miguel Krasnoff (condenado a más de mil años de cárcel por crímenes contra los derechos humanos), en caso de llegar a La Moneda.\nLos senadores Juan Luis Castro y Fidel Espinosa defendieron la propuesta, que han denominado \"No a la ley Krasnoff\", y acusaron a la derecha de impulsar un proyecto paralelo que busca liberar o enviar a sus domicilios a reos mayores de 70 años, enfermos terminales o discapacitados, sin distinguir la naturaleza de los delitos.\nEsa iniciativa ya fue aprobada en la Comisión de Derechos Humanos del Senado, con votos de parlamentarios como Rojo Edwards, quien justificó su apoyo apelando a \"la dignidad de personas privadas de libertad en condiciones críticas\".\nEl debate ha dividido también a familiares de víctimas y de militares condenados. Carol Urzúa Chegia, hijo del exintendente metropolitano asesinado en 1983, llamó a \"una justicia sin venganza\", mientras que Juan Carlos Chávez -hijo de un detenido desaparecido en la Operación Colombo- y Alejandra Parra -hija de un ejecutado político en 1973- rechazaron cualquier beneficio para los criminales de Punta Peuco: \"Deben morir en prisión\", afirmaron.\nDesde el Ejecutivo, el ministro de Justicia, Jaime Gajardo, advirtió que cualquier iniciativa que apunte a liberar violadores de derechos humanos deberá cumplir con lo establecido en el Estatuto de Roma, que exige arrepentimiento y colaboración efectiva con la justicia.\nRecalcó, además, que lejos de liberar a estos condenados, el gobierno avanza en el compromiso del Presidente Gabriel Boric de transformar Punta Peuco en un penal común y aumentar su capacidad en 32 plazas."},{"title":"Benjamín Hites se prepara para posible duelo con Max Verstappen en Nürburgring","link":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-se-prepara-para-posible-duelo-con-max-verstappen-en/2025-09-11/190202.html","published_date":"2025-09-11T19:02:02","summary":"El piloto chileno Benjamín Hites (PROsport Racing) enfrentará este fin de semana una intensa doble fecha del Campeonato Nürburgring Langstrecken Serie (NLS), donde la atención mundial se centra en la posible presencia del cuatro veces campeón de Fórmula 1, Max Verstappen.\nLa competición que tendrá lugar entre este sábado 13 y domingo 14 de septiembre, aun no confirma la participación del popular corredor neerlandés. Sin embargo, podría oficializarse si completa el curso y los giros exigidos para obtener la licencia especial que otorga acceso el circuito llamado \"el infierno verde\". \nEl piloto chileno competirá junto al alemán Jörg Viebahn en un Aston Martin Vantage GT4 del equipo PROsport Racing, dentro de la categoría SP10. Las dos pruebas, de cuatro horas cada una, se disputarán en el circuito de 20,832 kilómetros que posee 40 curvas a la izquierda, 50 a la derecha y una diferencia de altura de 300 metros a lo largo del trazado.\nEn la fecha pasada, Hites y sus compañeros lograron el segundo lugar de la SP10, por lo que este fin de semana el representante de Team Chile volverá a buscar un lugar en el podio en una de las pistas más exigentes del automovilismo internacional."},{"title":"Brasil: Supremo condenó a Bolsonaro a más de 27 años de cárcel por intentona golpista","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-condeno-a-bolsonaro-a-mas-de-27-anos-de-carcel-por/2025-09-11/174617.html","published_date":"2025-09-11T17:46:17","summary":"El expresidente brasileño Jair Bolsonaro fue declarado culpable este jueves de haber atentado contra el orden democrático por la Primera Sala de la Corte Suprema, en un fallo que concluyó con cuatro votos contra uno y que lo condenó a cumplir 27 años y tres meses de cárcel. \nEl voto definitivo fue dictado por el presidente de la Primera Sala, Cristiano Zanin, antiguo abogado del actual mandatario Luiz Inácio Lula da Silva, contra quien Bolsonaro conspiró tras perder las elecciones de 2022, según las conclusiones del tribunal.\n\"Las pruebas permiten concluir que los acusados pretendían romper el estado democrático de derecho\", dijo Zanin en su voto, que dejó una mayoría de cuatro a uno la condena de Bolsonaro y otros siete reos, entre los que figuran exministros y antiguos jefes de las Fuerzas Armadas.\n\"La Fiscalía consiguió describir satisfactoriamente una organización criminal armada, estructurada jerárquicamente y orientada a perseguir un proyecto\" centrado en la \"permanencia en el poder del presidente Bolsonaro, sea cual fuera el método criminal a ser utilizado\", aseguró Zanin.\nAunque tenía prevista dictar las penas en una sesión reservada para este viernes, la Primera Sala decidió pasar inmediatamente a la fase de sentencia una vez que concluyó la audiencia.\nBolsonaro tiene agravante por \"liderar\" personalmente la intentona\nBolsonaro y los otros siete reos responden por los delitos de abolición del Estado democrático de derecho, golpe de Estado, organización criminal, deterioro del patrimonio protegido y daño calificado.\nEn el caso de Bolsonaro, la acusación formulada por la Fiscalía General contempla un agravante, pues lo considera \"jefe\" de la \"organización criminal\" que intentó impedir la toma de posesión de Lula, tras su victoria en las elecciones de 2022 frente al líder de la extrema derecha.\nSegún la acusación formulada por la Fiscalía General y aceptada por cuatro de los cinco jueces, la conspiración comenzó en junio de 2021, poco más de un año antes de las elecciones y cuando Lula comenzaba a despuntar en las encuestas.\nLa trama fue desarrollada en diversas fases y comenzó con una dura campaña de descrédito contra las instituciones y el sistema electoral del país dirigida por el propio Bolsonaro, de acuerdo a la acusación.\nLa conspiración pasó de las palabras a los hechos después de que Lula ganó las elecciones de octubre de 2022, con intensas protestas, atentados frustrados por la Policía y campamentos en las puertas de los cuarteles en los que miles de bolsonaristas exigían al Ejército que impidiera la investidura de Lula.\nEl líder progresista asumió el poder finalmente el 1 de enero de 2023 y, una semana después, miles de activistas de ultraderecha salieron de uno de esos campamentos en Brasilia para asaltar con violencia las sedes de la Presidencia, el Parlamento y la propia Corte Suprema.\nDe acuerdo a la Fiscalía, esa acción fue el corolario de una trama golpista que, según la acusación, fue \"liderada\" y dirigida personalmente por Bolsonaro, con el objetivo de \"perpetuarse en el poder\" e instalar \"una dictadura\" en Brasil."},{"title":"Palavecino y el presente de Coquimbo Unido: Este grupo se mentalizó y se acostumbró a ganar","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/palavecino-y-el-presente-de-coquimbo-unido-este-grupo-se-mentalizo-y-se/2025-09-11/184625.html","published_date":"2025-09-11T18:46:25","summary":"La Liga de Primera retorna con la vigesimotercera fecha este fin de semana y Coquimbo Unido buscará ampliar su liderato recibiendo a Ñublense, por lo que dos de sus referentes como Matías Palavecino y Manuel Fernández anticiparon lo que será el encuentro.\n\"Hemos hecho una gran semana. El 'Chino' (por el entrenador Esteban González), como siempre, nos mostró sus debilidades y sus virtudes (de Ñublense). Esperamos hacer un gran partido de local y quedarnos con los tres puntos\", expresó el mediocampista argentino.\nEn cuanto a la gran ventaja sobre Palestino y Universidad de Chile, Palavecino sostuvo: \"No nos fijamos en eso. Sabemos que tenemos una distancia de puntos, pero no le damos importancia. Este grupo se mentalizó y se acostumbró a ganar. Pensamos más en eso que en los puntos\".\nEn tanto, Fernández criticó las reiteradas interrupciones del certamen local: \"Lamentable por el fútbol chileno. Estas pausas son malas para todos. Nosotros no podemos hacer nada ante eso, es algo que se escapa de nuestras manos\"."}]}]}