{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump vuelve a afirmar que pretende imponer aranceles unilaterales a socios comerciales de EEUU dentro de dos semanas","link":"http://www.df.cl/internacional/economia/trump-vuelve-a-afirmar-que-pretende-impondra-aranceles-unilaterales-dentro","published_date":"2025-06-12T00:10:00","summary":"El presidente estadounidense anunció que en las próximas semanas enviará cartas a sus socios comerciales imponiendo condiciones arancelarias."},{"title":"Itaú ofrece en venta edificio de Cinepolis de La Reina, en manos de fondo en liquidación de Banchile","link":"http://www.df.cl/mercados/bolsa-monedas/itau-ofrece-en-venta-edificio-de-cinepolis-de-la-reina-en-manos-de-fondo","published_date":"2025-06-12T00:10:00","summary":"El proceso se realiza por canales privados a inversionistas institucionales y family offices. La valorización del inmueble se encontraría en torno a los US$ 25 millones."},{"title":"Estados Unidos ordena la evacuación parcial de su embajada de Irak ante crecientes tensiones","link":"http://www.df.cl/internacional/politica/eeuu-ordena-la-evacuacion-parcial-de-la-embajada-de-irak-ante-creciente","published_date":"2025-06-11T22:35:00","summary":"El secretario de Defensa, Pete Hegseth, autorizó a los familiares de militares estadounidenses desplegados en Medio Oriente a abandonar la región, de acuerdo con un comunicado del Pentágono."},{"title":"Rosario Celedón presenta su renuncia al cargo de gerenta de la División de Política Financiera del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/rosario-celedon-presenta-su-renuncia-al-cargo-de-gerenta-de-la-division-de","published_date":"2025-06-11T22:13:00","summary":"Celedón se desempeñará como asesora del Consejo en materias que no involucren temas de coyuntura ni la participación en reuniones de política económica del Banco Central, hasta que se concrete su salida el 31 de julio."},{"title":"El 69% de los chilenos utiliza plataformas de streaming y gasta $ 22.809 mensuales en estas aplicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/el-69-de-los-chilenos-utiliza-plataformas-de-streaming-y-gastan-22-809","published_date":"2025-06-11T21:45:00","summary":"\"Todos estos antecedentes revelan que el streaming se ha consolidado como una de las principales formas de entretenimiento audiovisual, desplazando progresivamente a medios tradicionales como la televisión de pago\", concluyó el Sernac."},{"title":"Acción de Papa John's se dispara tras oferta de fondo catarí que quiere sacar la cadena de pizzerías de la bolsa","link":"http://www.df.cl/internacional/multinacionales/accion-de-papa-johns-se-dispara-tras-oferta-de-fondo-catari-que-quiere","published_date":"2025-06-11T21:35:00","summary":"La oferta liderada por e fondo árabe Irth Capital, en conjunto con Apollo Global Management, valoraría a la cadena de pizzaerías cerca de su capitalización bursátil actual."},{"title":"Directorio de la Beca Internacional Fulbright renuncia en masa denunciando interferencia de equipo de asesores de Trump","link":"http://www.df.cl/internacional/politica/directorio-a-cargo-de-la-popular-beca-fulbright-renuncia-en-masa","published_date":"2025-06-11T21:20:00","summary":"Los asesores del presidente todavía podrían rechazar más becas, ya que están realizando una \"revisión no autorizada\" de 1.200 beneficiarios extranjeros, añadió el organismo."},{"title":"Reforma al sistema político aprobada por el Senado podría provocar quiebres en la campaña electoral oficialista","link":"http://www.df.cl/economia-y-politica/congreso/reforma-al-sistema-politico-aprobada-por-el-senado-podria-provocar-quiebres","published_date":"2025-06-11T20:55:00","summary":"Aunque se sabía que había resistencia en la Cámara de Diputados a la moción que establece un umbral de votos para que un partido acceda a un escaño, tal como se están dando las cosas la polémica podría tener efectos políticos más allá de su puro rechazo."},{"title":"Cadena de gimnasios Energy esquiva la quiebra tras lograr la aprobación de su plan de reorganización judicial","link":"http://www.df.cl/empresas/industria/cadena-de-gimnasios-energy-esquiva-la-quiebra-tras-lograr-la-aprobacion-de","published_date":"2025-06-11T20:47:00","summary":"Ahora \"concentrará sus esfuerzos en mejorar el servicio, potenciar la infraestructura de sus clubes y consolidar una operación sostenible\", dijo la firma."},{"title":"Sindicato alemán de futbolistas denuncia a la FIFA ante la UE por conflictos de interés y prácticas monopólicas","link":"http://www.df.cl/tendencias/tendencia/sindicato-aleman-de-futbolistas-denuncia-a-la-fifa-ante-la-ue-por","published_date":"2025-06-11T20:42:00","summary":"La acción de la Asociación Alemana de Futbolistas Contratados (VDV, por sus siglas en alemán) se suma a la disputa legal entre los futbolistas europeos y el organismo rector de este deporte por saturar el calendario internacional de partidos."},{"title":"Reajuste del salario mínimo: comisión mixta resuelve temas pendientes, como la creación del Observatorio del Costo de la Vida","link":"http://www.df.cl/economia-y-politica/actualidad/reajuste-del-salario-minimo-comision-mixta-resuelve-temas-pendientes-como","published_date":"2025-06-11T20:32:00","summary":"Por unanimidad, la instancia respaldó la indicación del Ejecutivo que eliminó gastos adicionales y no se insistió en cambios al Fondo de Formación Sindical."},{"title":"IPSA cierra con fuerte alza sobre 8.300 puntos tras favorable dato de inflación en EEUU y avance en negociaciones con China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3p223","published_date":"2025-06-11T20:23:00","summary":"El selectivo chileno aumentó 1,1% al cierre del mercado. Los operadores de swaps pasaron a descontar un 20% de probabilidad de que el Banco Central recorte las tasas la próxima semana, en medio de un rally de la renta fija a nivel mundial."},{"title":"Gerente general de Aclara Resources asume como el nuevo presidente de Irade","link":"http://www.df.cl/empresas/industria/gerente-general-de-aclara-resources-asume-como-el-nuevo-presidente-de-irade","published_date":"2025-06-11T20:20:00","summary":"\"Estamos en un momento clave para avanzar en alianzas que integren a la empresa, el Estado y la sociedad civil\", dijo el nuevo timonel de la corporación empresarial del Biobío."},{"title":"Dólar cae y cierra bajo $ 940 tras datos de inflación menores a lo esperado en EEUU y el consenso logrado con China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi3p23","published_date":"2025-06-11T20:07:00","summary":"El dollar index retrocedía 0,4% y las tasas cortas de EEUU se hundían alrededor de 8 puntos. Si bien el tipo de cambio dejó atrás tres sesiones de alzas, continúa dentro del rango de precios en el que ha estado inmerso a partir de mayo."},{"title":"Un grupo más diversificado y atractivo a inversionistas institucionales: directores de Bicecorp y Grupo Security destacan ventajas de fusión de cara a la juntas de accionistas","link":"http://www.df.cl/mercados/banca-fintech/las-miradas-de-los-directores-de-bicecorp-y-grupo-security-sobre-la-fusion","published_date":"2025-06-11T20:06:00","summary":"Los miembros de las mesas pusieron de relieve que el proceso de integración de las operaciones permitirá crear un grupo financiero de mayor tamaño y robusto."},{"title":"Meta contrata a investigadores clave de Google y Sesame para el desarrollo de una más avanzada \"superinteligencia\" artificial","link":"http://www.df.cl/df-lab/mundo/meta-contrata-a-investigadores-clave-de-google-y-sesame-para-el-desarrollo","published_date":"2025-06-11T19:13:00","summary":"Según personas familiarizadas con el asunto, Meta y Zuckerberg están ofreciendo paquetes de compensación por valor de decenas de millones de dólares durante varios años, incluyendo acciones, para atraer a los trabajadores."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-7rwvm","published_date":"2025-06-11T19:04:00","summary":"Histórica compensación de Anglo American + Gobierno reflotaría norma sobre secreto bancario + Dólar cae"},{"title":"\"Terrorismo\", alianza con Perú, cerezas y guerra arancelaria: Las claves y dolores del mundo agrícola para la temporada 2025-2026","link":"http://www.df.cl/empresas/industria/terrorismo-alianza-con-peru-cerezas-y-guerra-arancelaria-las-claves-y","published_date":"2025-06-11T18:41:00","summary":"El presidente de la Sociedad Nacional de Agricultura, Antonio Walker, comentó que desde el sector trabajan en un programa agrícola que será presentado a todos los candidatos presidenciales."},{"title":"Resaltando su pasado concertacionista, Amarillos se reúne con Matthei y le entrega su apoyo formal","link":"http://www.df.cl/economia-y-politica/politica/resaltando-su-pasado-concertacionista-amarillos-se-reune-con-matthei-y-le","published_date":"2025-06-11T18:01:00","summary":"Los máximos dirigentes del partido recordaron que fueron parte de la Concertación por mucho tiempo."},{"title":"El oro supera al euro como activo global de reserva, según un reporte del Banco Central Europeo","link":"http://www.df.cl/internacional/ft/el-oro-supera-al-euro-como-activo-de-reserva-global-segun-el-banco-central","published_date":"2025-06-11T17:30:00","summary":"Los lingotes de oro representaron 20% de las reservas oficiales mundiales el año pasado, solo por detrás del dólar estadounidense, con 46%, según el informe publicado este miércoles."},{"title":"Startup Patentia lanzará función para automatizar con IA la presentación de solicitudes de patentes de invención en EEUU","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-alista-funcion-para-automatizar-la-presentacion-de-solicitudes-de","published_date":"2025-06-11T17:29:00","summary":"La firma que agiliza con inteligencia artificial los procesos de patentabilidad de una invención presentará la herramienta el próximo mes."},{"title":"“No tuve conocimiento de potenciales inhabilidades”: la respuesta de Boric a la comisión investigadora por la frustrada compra de la casa de Allende","link":"http://www.df.cl/economia-y-politica/politica/no-tuve-conocimiento-de-potenciales-inhabilidades-la-respuesta-de-boric","published_date":"2025-06-11T17:02:00","summary":"El mandatario señaló que “mi rol en el proceso de adquisición de la casa del Presidente Allende fue acotado y se redujo a la decisión inicial y a la firma del decreto que autorizaba la compra”."},{"title":"Fiscalía cita a mega cumbre con Isapres, Suseso, Compin, el CDE y la PDI para coordinar investigación penal por licencias médicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-medicas-fiscalia-cita-a-mega-cumbre-con-isapres-suseso","published_date":"2025-06-11T16:55:00","summary":"Al encuentro en la tarde de este miércoles está convocado también el Colegio Médico. En los puntos a tratar se considera impulsar el cruce de información entre instituciones y diseñar protocolos conjuntos para la fiscalización y recuperación de recursos públicos."},{"title":"Implementación de reforma de pensiones: economista estima que diseño de cartera de referencia es \"principal desafío en inversiones\"","link":"http://www.df.cl/mercados/pensiones/pensiones-economista-advierte-que-una-mala-implementacion-en-materia-de","published_date":"2025-06-11T16:25:00","summary":"Según un reporte de la UAI e Icare, una mala implementación en materia de este nuevo régimen puede tener costos mayores al beneficio que trae la ley en términos de aumento del ahorro."},{"title":"¿Es el momento de bajar la tasa de interés o de esperar? Dos visiones de cara a la reunión clave del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/es-el-momento-de-bajar-la-tasa-de-interes-o-de-esperar-dos-visiones-de","published_date":"2025-06-11T16:25:00","summary":"El próximo 17 de junio, el Consejo se enfrentará a una nueva Reunión de Política Monetaria (RPM), donde la mayoría del mercado apuesta a que mantenga su tipo rector en 5%, aunque algunos agentes apuntan a una baja de 25 puntos base."},{"title":"\"Sin enojarse”: el intenso cara a cara entre Matthei y Tohá por acuerdo Codelco-SQM, permisología y hasta acusaciones de cherry picking","link":"http://www.df.cl/economia-y-politica/politica/sin-enojarse-el-intenso-cara-a-cara-entre-matthei-y-toha-por-acuerdo","published_date":"2025-06-11T15:46:00","summary":"En evento organizado por Icare, ambas candidatas presidenciales intercambiaron posturas en la forma de mejorar el crecimiento y avanzar en la discusión de varios proyectos en materias económicas que discute el Congreso."},{"title":"Latam tendrá un vuelo diario entre Santiago y Australia desde fin de año","link":"http://www.df.cl/latam-abre-nuevo-vuelo-diario-entre-santiago-y-australia","published_date":"2025-06-11T15:22:00","summary":"A fin de año la aerolínea pasará de tener tres a siete vuelos semanales en la ruta Santiago-Sídney y Santiago-Melbourne."},{"title":"Senador Sergio Gahona (UDI): “Kast ha ido inteligentemente evadiendo temas que podrían encasillarlo en un sector, porque sabe que así no va a ganar una elección”","link":"http://www.df.cl/economia-y-politica/congreso/senador-sergio-gahona-udi-kast-ha-ido-inteligentemente-evadiendo-temas","published_date":"2025-06-11T15:10:00","summary":"El jefe de la bancada de senadores gremialistas cree que los “énfasis de disputarle el electorado duro a Kast no son los más adecuados” y que la candidatura de Evelyn Matthei debe “poner mucho más esfuerzo en el voto de centro”."},{"title":"Histórica compensación ambiental: Multinacional minera cambia gratis 57 mil estufas a leña por calefactores en la RM","link":"http://www.df.cl/empresas/mineria/historica-compensacion-ambiental-multinacional-minera-cambia-gratis-57-mil","published_date":"2025-06-11T14:35:00","summary":"Como parte de las medidas de mitigación para concretar su proyecto Los Bronces Integrado, de US$ 3.300 millones de inversión, Anglo American Chile inició inédito programa que busca reemplazar el 70% de los tradicionales enseres."},{"title":"Donald Trump da por \"cerrado\" un acuerdo entre EEUU y China con el restablecimiento de una tregua comercial","link":"http://www.df.cl/internacional/ft/donald-trump-da-por-cerrado-un-acuerdo-entre-eeuu-y-china-con-el","published_date":"2025-06-11T14:15:00","summary":"El Presidente estadounidense revela que el acuerdo alcanzado con Beijing abarca las tierras raras."},{"title":"Gobierno busca revivir norma que flexibiliza el secreto bancario y convoca a mesa de trabajo con diputados","link":"http://www.df.cl/economia-y-politica/df-tax/gobierno-busca-revivir-norma-que-flexibiliza-el-secreto-bancario-y-convoca","published_date":"2025-06-11T14:15:00","summary":"El proyecto de inteligencia económica se está tramitando en la comisión de Seguridad Pública de la Cámara, donde las partes acordaron una mesa técnica con asesores para resolver algunos nudos, como el artículo que permite el alzamiento para la UAF sin autorización judicial. El tema eso sí enfrenta un complejo escenario."},{"title":"Vicente Smith asume la gerencia general de Grupo Cintac","link":"http://www.df.cl/empresas/construccion/vicente-smith-asume-la-gerencia-general-de-grupo-cintac","published_date":"2025-06-11T12:46:00","summary":"Smith reemplaza en el cargo a Patricio Merello, quien lideró el proceso de transformación de la compañía"},{"title":"IPC de EEUU en mayo sorprende con un alza menor a lo esperado y la inflación en 12 meses se mantiene estable","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-en-mayo-sorprende-con-un-alza-menor-a-lo-esperado-y-la","published_date":"2025-06-11T12:31:00","summary":"El Índice de Precios al Consumidor subió 0,1% el mes pasado. El indicador sin alimentos y energía también fue menor de lo esperado."},{"title":"Las acciones de Inditex se desploman luego que Zara informa un decepcionante desempeño en ventas","link":"http://www.df.cl/empresas/retail/las-acciones-de-inditex-se-desploman-luego-que-zara-informa-un","published_date":"2025-06-11T12:23:00","summary":"Las últimas cifras sugieren que Inditex, al igual que sus competidores, no es inmune a la caída de la demanda provocada por la guerra comercial mundial."},{"title":"La Switch 2 bate el récord como la consola más rápidamente vendida en la historia de Nintendo","link":"http://www.df.cl/empresas/telecom-tecnologia/la-switch-2-bate-el-record-como-la-consola-mas-rapidamente-vendida-en-la","published_date":"2025-06-11T12:08:00","summary":"La japonesa anunció que había vendido más de 3,5 millones de unidades de Switch 2 en los primeros cuatro días tras su lanzamiento."},{"title":"Ligeras bajas marcan la apertura de los mercados a la espera de los datos de inflación de EEUU","link":"http://www.df.cl/primer-click/ligeras-bajas-marcan-la-apertura-de-los-mercados-a-la-espera-de-los-datos","published_date":"2025-06-11T11:30:00","summary":"Los resultados de Inditex alertan sobre el apetito de los consumidores y arrastra al sector retail."},{"title":"El alarmante silencio del SII","link":"http://www.df.cl/opinion/cartas/el-alarmante-silencio-del-sii","published_date":"2025-06-11T08:04:00","summary":""},{"title":"El otro lado del sueldo mínimo","link":"http://www.df.cl/opinion/cartas/el-otro-lado-del-sueldo-minimo","published_date":"2025-06-11T08:03:00","summary":""},{"title":"2025, año clave para las fusiones y adquisiciones en Chile","link":"http://www.df.cl/opinion/columnistas/2025-ano-clave-para-las-fusiones-y-adquisiciones-en-chile","published_date":"2025-06-11T08:03:00","summary":"ÁLVARO ROSENBLUT Socio líder del Grupo Corporativo y Negocios de Albagli Zaliasnik (az)"},{"title":"Señales equivocadas","link":"http://www.df.cl/opinion/cartas/senales-equivocadas","published_date":"2025-06-11T08:02:00","summary":""},{"title":"La urgencia de reconectar a los innovadores con nuestras bolsas locales","link":"http://www.df.cl/opinion/columnistas/la-urgencia-de-reconectar-a-los-innovadores-con-nuestras-bolsas-locales","published_date":"2025-06-11T08:02:00","summary":"JUAN PABLO CÓRDOBA CEO de nuam"},{"title":"Metro: planificación y visión de largo plazo","link":"http://www.df.cl/opinion/cartas/metro-planificacion-y-vision-de-largo-plazo","published_date":"2025-06-11T08:01:00","summary":""},{"title":"Operadores de mina en su mayoría y un tercio son mujeres: quiénes son los 105 trabajadores de Escondida con bonos embargados","link":"http://www.df.cl/empresas/mineria/escondida-acatara-embargo-de-millonario-bono-a-trabajadores-y-sindicato-n-1","published_date":"2025-06-11T08:00:00","summary":"El fallo “sienta el precedente de que nunca una empresa debe intervenir indebidamente en el mundo sindical”, dijo el gremio impulsor de la denuncia."},{"title":"Comisión rechaza veto del Ejecutivo a proyecto proinversión y ahora pasa a Sala de la Cámara","link":"http://www.df.cl/economia-y-politica/macro/comision-rechaza-veto-del-ejecutivo-a-proyecto-proinversion-y-ahora-pasa-a","published_date":"2025-06-11T08:00:00","summary":"El resultado estuvo precedido por duras críticas de la oposición a la propuesta del Gobierno, que busca eliminar tres artículos de la ley."},{"title":"DirecTV pone sus ojos en Mundo Pacífico para poder crecer en el mercado de fibra óptica","link":"http://www.df.cl/empresas/telecom-tecnologia/directv-pone-sus-ojos-en-mundo-pacifico-para-poder-crecer-en-el-mercado-de","published_date":"2025-06-11T08:00:00","summary":"Conocedores de las conversaciones señalaron a DF que la multinacional está recabando información para presentar una oferta y, eventualmente, adquirir esta firma."},{"title":"El mecanismo que testea el regulador para la transferencia de activos en la licitación del stock de AFP","link":"http://www.df.cl/mercados/pensiones/el-mecanismo-que-testea-el-regulador-para-la-transferencia-de-activos-en-la","published_date":"2025-06-11T08:00:00","summary":"Se trata de una idea en desarrollo que el superintendente tildó como una “cámara de compensación” para evitar posibles riesgos."},{"title":"Fallas en el Metro suben 15% este año: se concentran en Línea 1 y empresa dice que afecta la percepción de los pasajeros","link":"http://www.df.cl/empresas/industria/fallas-en-el-metro-suben-15-este-ano-se-concentran-en-linea-1-y-empresa","published_date":"2025-06-11T08:00:00","summary":""},{"title":"El misterioso cálculo de las contribuciones","link":"http://www.df.cl/opinion/columnistas/el-misterioso-calculo-de-las-contribuciones","published_date":"2025-06-11T08:00:00","summary":"MARÍA FERNANDA HEUSSER Asociada senior de Lathrop Mujica Herrera y Diez Abogados"},{"title":"Propuestas transversales para volver crecer","link":"http://www.df.cl/opinion/editorial/propuestas-transversales-para-volver-crecer","published_date":"2025-06-11T08:00:00","summary":""},{"title":"Nuevo Pudahuel podría extender su concesión del Aeropuerto de Santiago tras nuevo fallo de la Corte de Apelaciones","link":"http://www.df.cl/empresas/construccion/nuevo-pudahuel-podria-extender-su-concesion-del-aeropuerto-de-santiago-tras","published_date":"2025-06-11T08:00:00","summary":"El MOP deberá negociar los términos del contrato por la caída en los ingresos derivada del Covid-19, luego de que se rechazaran sus reclamos contra una sentencia de la Comisión Arbitral."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El concierto de Morrissey en Chile coincidirá con la jornada electoral del 16 de noviembre y deberá contar con autorización especial","link":"https://www.theclinic.cl/2025/06/11/el-concierto-de-morrissey-en-chile-coincidira-con-la-jornada-electoral-del-16-de-noviembre-y-debera-contar-con-autorizacion-especial/","published_date":"2025-06-11T23:40:00","summary":"El regreso de Morrissey a Chile está previsto para el mismo día de la primera vuelta presidencial, lo que obliga a la productora a cumplir con requisitos especiales. \nThe post El concierto de Morrissey en Chile coincidirá con la jornada electoral del 16 de noviembre y deberá contar con autorización especial appeared first on The Clinic."},{"title":"Chileno creó cerveza artesanal con inteligencia artificial: “El algoritmo nos sugiere combinaciones inesperadas”","link":"https://www.theclinic.cl/2025/06/11/chileno-creo-cerveza-artesanal-con-inteligencia-artificial-el-algoritmo-nos-sugiere-combinaciones-inesperadas/","published_date":"2025-06-11T23:00:00","summary":"Nicolás Ceroni fundó Bukana, una cervecería que utiliza inteligencia artificial para desarrollar recetas, automatizar tareas y potenciar la creatividad. El emprendimiento mezcla ciencia, pasión y tecnología para transformar la forma en que se produce cerveza artesanal.\nThe post Chileno creó cerveza artesanal con inteligencia artificial: “El algoritmo nos sugiere combinaciones inesperadas” appeared first on The Clinic."},{"title":"Viajaron a Bolivia: la agencia de comunicaciones de los exejecutivos de Mega que asesora a la ANFP","link":"https://www.theclinic.cl/2025/06/11/viajaron-a-bolivia-la-agencia-de-comunicaciones-de-los-exejecutivos-de-mega-que-asesora-a-la-anfp/","published_date":"2025-06-11T22:48:28","summary":"Exejecutivos de Mega, entre ellos Gianfranco Dazzarolla, viajaron a La Paz en medio de la derrota de la Roja ante Bolivia. Hoy lideran una agencia de comunicaciones que asesora a la ANFP.\nThe post Viajaron a Bolivia: la agencia de comunicaciones de los exejecutivos de Mega que asesora a la ANFP appeared first on The Clinic."},{"title":"Inédita resolución ordena a egresados de derecho de los últimos 43 años repetir su práctica profesional si no entregaron su informe final","link":"https://www.theclinic.cl/2025/06/11/inedita-resolucion-ordena-a-egresados-de-derecho-de-los-ultimos-43-anos-repetir-su-practica-profesional-si-no-entregaron-su-informe-final/","published_date":"2025-06-11T22:28:55","summary":"Mediante una resolución publicada en el Diario Oficial, se ordenó a aquellos egresados de la carrera de Derecho repetir su práctica profesional si no entregaron el informe final que exige la Corporación de Asistencia Judicial. Dicho organismo \"detectó la existencia de un cúmulo de procesos de prácticas profesionales, indeterminado y con imposibilidad material de pormenorizar, en los cuales los postulantes no han entregado el informe final\".\nThe post Inédita resolución ordena a egresados de derecho de los últimos 43 años repetir su práctica profesional si no entregaron su informe final appeared first on The Clinic."},{"title":"Polémico proyecto de ley antifiltraciones de causas penales busca limitar el acceso a procesos judiciales y podría afectar la libertad de prensa","link":"https://www.theclinic.cl/2025/06/11/polemico-proyecto-de-ley-antifiltraciones-de-causas-penales-busca-limitar-el-acceso-a-procesos-judiciales-y-podria-afectar-la-libertad-de-prensa/","published_date":"2025-06-11T22:26:07","summary":"La iniciativa, respaldada por senadores del oficialismo y de oposición, podría limitar la labor periodística al sancionar la publicidad de datos que provengan de causas judiciales, las que extenderán \"a los funcionarios que hubieren participado en la investigación y a todo aquel que, de cualquier modo, informe, difunda o divulgue información relativa a una investigación o, incluso, al hecho de estarse realizando ésta\". \nThe post Polémico proyecto de ley antifiltraciones de causas penales busca limitar el acceso a procesos judiciales y podría afectar la libertad de prensa appeared first on The Clinic."},{"title":"Brian Wilson, el genio al que no le gustaba salir de gira","link":"https://www.theclinic.cl/2025/06/11/brian-wilson-el-genio-al-que-no-le-gustaba-salir-de-gira/","published_date":"2025-06-11T22:03:12","summary":"Felipe Rodríguez, columnista de música en The Clinic, escribe sobre la vida de Brian Wilson, que fue un viaje entre la creación sublime y la ruina personal. El cerebro detrás de The Beach Boys fue un artista marcado por el contraste entre el éxito de su música y una vida personal dominada por la fragilidad mental y adicciones. \nThe post Brian Wilson, el genio al que no le gustaba salir de gira appeared first on The Clinic."},{"title":"El potencial que ve BHP al cobre de Chile: “La mayor minera del mundo prefiere concentrar sus importantes participaciones cupríferas allí”","link":"https://www.theclinic.cl/2025/06/11/el-potencial-que-ve-bhp-al-cobre-de-chile-la-mayor-minera-del-mundo-prefiere-concentrar-sus-importantes-participaciones-cupriferas-alli/","published_date":"2025-06-11T21:59:35","summary":"Una columna de opinión publicada por Financial Review analiza cómo Escondida, la mina de cobre más grande del mundo -operada por BHP en el desierto de Atacama-, deja en evidencia lo entrelazadas que están las fortunas de las grandes mineras de Australia con la producción de metal rojo en el país. \nThe post El potencial que ve BHP al cobre de Chile: “La mayor minera del mundo prefiere concentrar sus importantes participaciones cupríferas allí” appeared first on The Clinic."},{"title":"Compin revela que 1.470 doctores emitieron licencias médicas estando en reposo y endurece medidas contra grandes emisores","link":"https://www.theclinic.cl/2025/06/11/compin-revela-que-1-470-doctores-emitieron-licencias-medicas-estando-en-reposo-y-endure-medidas-contra-grandes-emisores/","published_date":"2025-06-11T21:42:15","summary":"Mediante el Plan de Fiscalización de Grandes Emisores, la Comisión de Medicina Preventiva e Invalidez dio cuenta que 1.470 prestadores que emitieron un total de 30.870 licencias médicas mientras ellos estaban con un repоso médico vigente. Además, informó que el número de grandes emisores se redujo en un 53% entre 2022 y 2024. \nThe post Compin revela que 1.470 doctores emitieron licencias médicas estando en reposo y endurece medidas contra grandes emisores appeared first on The Clinic."},{"title":"Parque Araucano inaugura Gran Rueda de 30 metros: estará disponible hasta el 6 de julio en Las Condes","link":"https://www.theclinic.cl/2025/06/11/gran-rueda-de-30-metros-aterriza-en-el-parque-araucano-ofrecera-una-vista-inedita-de-la-zona-oriente-de-santiago/","published_date":"2025-06-11T20:21:32","summary":"Tras su exitoso paso por Viña del Mar, la Gran Rueda, que cuenta con 24 cabinas cerradas con capacidad para seis personas por módulo, se instalará en el corazón del Parque Araucano. La atracción internacional ofrecerá una nueva perspectiva del sector oriente de Santiago, y estará disponible para todo público hasta el 6 de julio.\nThe post Parque Araucano inaugura Gran Rueda de 30 metros: estará disponible hasta el 6 de julio en Las Condes appeared first on The Clinic."},{"title":"Los inminentes cortes de luz que se esperan con la lluvia en Santiago: “No hay manera posible de evitar interrupciones de suministro”","link":"https://www.theclinic.cl/2025/06/11/los-inminentes-cortes-de-luz-que-se-esperan-con-la-lluvia-en-santiago-no-hay-manera-posible-de-evitar-interrupciones-de-suministro/","published_date":"2025-06-11T20:07:12","summary":"Los pronósticos de lluvia para este jueves en la Región Metropolitana, que se extenderían por todo el fin de semana, levantaron las alarmas entre capitalinos por eventuales cortes de luz. Esto considerando lo que ocurrió en agosto del año pasado con el sistema frontal que provocó cortes masivos que en algunos casos se extendieron por días. Humberto Verdejo, académico de la Usach, advierte que los cortes serán inevitables, pero en lo que si debiesen mejorar las empresas, es en el tiempo de reposición de la electricidad. \nThe post Los inminentes cortes de luz que se esperan con la lluvia en Santiago: “No hay manera posible de evitar interrupciones de suministro” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Senado homenajeó a Sergio Campos, \"un hombre que honró la libertad, los DD.HH. y el diálogo\"","link":"https://cooperativa.cl/noticias/magazine/radio/sergio-campos/senado-homenajeo-a-sergio-campos-un-hombre-que-honro-la-libertad-los/2025-06-11/192942.html","published_date":"2025-06-12T00:18:00","summary":"Con los inconfundibles tambores de El Diario de Cooperativa resonando en la Sala, el Senado rindió este miércoles un homenaje transversal a Sergio Campos Ulloa, voz emblemática del periodismo chileno y conductor histórico del informativo de Radio Cooperativa, quien recientemente anunció su retiro de la radiofonía.\nSentado al centro del hemiciclo, acompañado por su esposa Verónica Toro desde la tribuna, Campos escuchó emocionado los discursos de representantes de todos los comités parlamentarios.\nLa ceremonia fue impulsada por el jefe de bancada del Partido Socialista, el senador Juan Luis Castro, y tuvo lugar una semana después de otro acto similar realizado en la Cámara de Diputadas y Diputados.\n\"Lo más valioso es que te estamos mirando a los ojos, Sergio\", destacó Castro: \"Este no es un homenaje póstumo, sino un reconocimiento en vida a alguien que entregó todo por la libertad de prensa y el derecho a la información\", agregó.\nEntre los hitos que recordó el senador socialista están la muerte del sacerdote André Jarlan, el caso de los profesionales comunistas degollados y el plebiscito de 1988. \"Fuiste el portavoz que llevó esa primera información al pueblo de Chile\", enfatizó el parlamentario.\n\n[AHORA]📝La Sala del Senado realiza un homenaje al periodista Sergio Campos Ulloa (@camposulloa) por su destacada trayectoria profesional.\n\n▶️https://t.co/HGkVM65yuphttps://t.co/fuvWBoYNUI pic.twitter.com/liicxYLjUV\n— Senado Chile (@Senado_Chile) June 11, 2025\nLas palabras de reconocimiento se repitieron desde todos los sectores políticos. El senador Francisco Chahuán (RN) subrayó que Campos no solo fue merecedor del Premio Nacional de Periodismo, sino también \"un hombre que honraba la libertad, los derechos humanos y el diálogo como herramienta de acuerdos\".\nPor su parte, Javier Macaya (UDI) valoró la seriedad y compromiso del comunicador, más allá de las posibles distancias ideológicas. \"Supo conectar con el Chile profundo, con la ciudadanía que cada mañana buscaba su voz para informarse con claridad\", señaló el extimonel gremialista.\nDentro de los momentos más destacados del homenaje estuvieron las intervenciones de las senadoras Yasna Provoste (DC) y Claudia Pascual (PC), quienes destacaron no solo el trabajo profesional de Campos, sino también su integridad humana.\n\"Cuando muchos callaban, usted habló\", dijo Pascual.\n\"Don Sergio Campos, desde los micrófonos de Radio Cooperativa, fue un faro de verdad, valentía y esperanza. Cuando muchos callaban, usted habló. Cuando la censura pretendía apagar voces, la suya se alzaba serena, firme, pero ética\", expresó emocionada. \nAl finalizar la ceremonia, el presidente del Senado, Manuel José Ossandón, le entregó a Sergio Campos un reconocimiento institucional. De inmediato, todos los senadores bajaron desde sus escaños para saludarlo personalmente, abrazarlo y tomarse una gran fotografía colectiva, cerrando con un largo aplauso el homenaje a una de las voces más queridas del periodismo chileno.\nEn representación del Gobierno estuvo presente la ministra secretaria general de la Presidencia, Macarena Lobos.\n\nLa ministra Macarena Lobos asistió este martes a la sesión de la Sala del @Senado_Chile 📍 donde se rindió un homenaje al destacado periodista Sergio @CamposUlloa. En la instancia, se hizo un reconocimiento por su amplia trayectoria profesional en el ámbito de las comunicaciones,… pic.twitter.com/Wud2k5H2cW\n— Ministerio Secretaría General de la Presidencia (@Segpres) June 11, 2025"},{"title":"[VIDEOS] Curicó castigó a la U y retomó la ventaja con goles de Aliaga y Fernández","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/videos-curico-castigo-a-la-u-y-retomo-la-ventaja-con-goles-de-aliaga-y/2025-06-11/191732.html","published_date":"2025-06-11T23:45:00","summary":"Curicó Unido entró encendido al segundo tiempo de su revancha de Copa Chile ante Universidad de Chile dio vuelta el marcador para volver a colocarse arriba por 4-2 en el global.\nEn la primera jugada del complemento, Yerko Leiva le bajó el balón a Ian Aliaga, que concretó un golazo por medio de su potente remate al primer palo de Gabriel Castellón; era el 1-1 en el partido y el 3-2 total.\n\n😱⚽🔥 ¡Sorpresa en El Nacional!\n\n\nIan Aliaga ingresó en el segundo tiempo de este #MatchdayMiércoles y en sólo segundos marcó este golazo para empatar el partido ante #LaU y adelantar a Curicó Unido en la serie de octavos de final.\n\n\nDisfruta de la #CopaChileCocaColaSinAzúcar 2025… pic.twitter.com/OlWgeaxplu\n— TNT Sports Chile (@TNTSportsCL) June 11, 2025\nLuego, a los 69', la U regaló el balón atrás y Nicolás Fernández arrancó hasta entrar al área y amuentar la ventaja maulina con el segundo gol visitante que además revertía la cuenta en el Estadio Nacional.\n\n⚽⚪🔴 ¡Lo dan vuelta los Torteros!\n\n\nNicolás Fernández conectó un gran derechazo para poner en ventaja a Curicó Unido y estirar las cifras en el global ante #LaU en los octavos de final. #MatchdayMiércoles \n\n\nDisfruta de la #CopaChileCocaColaSinAzúcar 2025 por #TNTSportsenMax 📲💻… pic.twitter.com/HP1QXK7W8d\n— TNT Sports Chile (@TNTSportsCL) June 11, 2025"},{"title":"Delegada presidencial de Arica y Parinacota está grave tras dar a luz","link":"https://cooperativa.cl/noticias/pais/region-de-arica/delegada-presidencial-de-arica-y-parinacota-esta-grave-tras-dar-a-luz/2025-06-11/183833.html","published_date":"2025-06-11T23:18:00","summary":"La delegada presidencial regional de Arica y Parinacota, Camila Rivera (PPD), se encuentra en estado grave de salud tras haber dado a luz, informó este miércoles su familia.\n\"Informamos a la comunidad que la Delegada Presidencial Camila Rivera Tapia se encuentra atravesando un delicado momento de salud\", señaló la familia Pozo - Rivera en un comunicado público.\nEl mensaje agradece las \"múltiples muestras de cariño, apoyo y preocupación\" recibidas desde la comunidad y autoridades.\nLa familia pide, al mismo tiempo, respeto hacia la privacidad de la delegada y de su entorno, y asegura que seguirán informando oportunamente sobre su evolución.\n\n"},{"title":"Entre solicitudes de destitución, Orrego entregó descargos ante el CORE","link":"https://cooperativa.cl/noticias/pais/politica/entre-solicitudes-de-destitucion-orrego-entrego-descargos-ante-el-core/2025-06-11/110609.html","published_date":"2025-06-11T23:18:00","summary":"El gobernador metropolitano Claudio Orrego señaló estar tranquilo antes de ingresar a la sesión del Consejo Regional Metropolitano, en la que entregó antecedentes respecto al gasto de $31 millones en asesorías de coaching durante el periodo electoral de fines de 2024, consignado en un informe de Contraloría. \n\"Voy a ratificar la sesión. Estoy tranquilo, muy tranquilo\", dijo el gobernador previo a enfrentarse a los consejeros regionales del Partido Republicano, que buscan solicitar su destitución ante el Tribunal Calificador de Elecciones (Tricel), ya que, en dichas asesorías se aludía a la contingencia política, justo en el tiempo que Orrego buscaba ser reelegido como gobernador.\nAsimismo, se dio cuenta de una serie de adquisiciones de bienes y servicios por tratos directo, rondando los 200 millones de pesos en total, sin comprobar los requisitos necesarios para este tipo de pagos.\nNo obstante, los republicanos sólo conforman 11 de los 34 cores totales, y para llevar a cabo la denuncia necesitan 12 firmas, por lo que buscan un apoyo desde los representantes de Chile Vamos.\nDesde RN y la UDI han señalado que van a tomar la situación con cautela y esperarán los antecedentes del gobernador para apoyar o no la acción del Partido Republicano.\nOrrego condenó \"aprovechamiento político\" por parte de cores republicanos\nEl gobernador metropolitano entregó explicaciones a lo referido en el informe de Contraloría, y defendió la contratación de Juan Vera, coach ontológico, a quien apunta como una persona que no tiene experiencia en campañas políticas y que ha trabajado con asesorías transversales tanto en la sociedad como en el mundo público.\nRespecto a los reparos del ente contralor con los contratos por trato directo, señaló que son cosas enmendables y que se aclararán a medida que se entreguen mayores antecedentes por parte de Contraloría.\nAsimismo, el gobernador Orrego señaló que \"quiero condenar el aprovechamiento político que ha tenido republicanos de este informe. Ellos han solicitado la destitución, que es la muerte política de una autoridad, cuando ellos mismos han planteado en la sesión que tienen dudas pendientes respecto de este tema\".\n\"Es más, Contraloría ha dado plazos de 15, 30, hasta 60 días, para poder responder, además del escrito de reconsideración\", acotó.\nPor ello, \"quería decirle a los Republicanos y a su jefe de bancada, Ignacio Dülger, que si quieren ocupar el cargo de gobernador regional, lo hagan por la vía democrática, ganando elecciones\".\nEl core aludido respondió más tarde que \"un requerimiento ante el Tribunal Electoral no es una condena, sino que le entrega al gobernador la posibilidad de defensa. De hecho, entrega un término probatorio en el que el gobernador puede perfectamente presentar los antecedentes que no tenemos a la vista\".\nPor otro lado, Dülger instó a RN y la UDI a que \"apuren su decisión\" respecto a este proceso, y a \"que no se queden con otras consideraciones, porque creo que todos los elementos que están a la vista son casi evidentes, y necesitamos avanzar para que un tribunal se pueda pronunciar\".\nDurante la reunión, hubo preguntas y reproches por parte de los consejeros regionales, apuntando a la necesidad de ese tipo de asesorías.\nUDI no descarta sumarse a la solicitud de destitución\nPor otro lado, el jefe de bancada de la UDI del Consejo, Álvaro Bellolio, señaló que \"nosotros tenemos dudas. Si no se aclaran y lo validamos con los abogados, vamos a ir al Tricel, a la Fiscalía y a toda institución que sea necesaria porque estamos velando por la transparencia, por el buen uso de los recursos, y esa fue la razón principal por la cual fuimos elegidos\".\n\"Estas van a ser intensas semanas de trabajo para los abogados para tomar la decisión final, esperamos en el corto plazo\", sostuvo."},{"title":"[VIDEO] Zaldivia puso el empate de la U en el global contra Curicó por Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-zaldivia-puso-el-empate-de-la-u-en-el-global-contra-curico-por/2025-06-11/190106.html","published_date":"2025-06-11T23:06:00","summary":"Universidad de Chile logró equilibrar su serie contra Curicó Unido en octavos de final de Copa Chile con la apertura de la cuenta en la revancha, que significó el 2-2 parcial en el marcador global.\nCorría el minuto 38 en el Estadio Nacional cuando Matías Zaldivia anotó de cabeza tras un preciso tiro de esquina servido por Charles Aránguiz.\n- Revisa el gol azul:\n\n🤩🏆🔵🔴 CABEZAZO Y A CELEBRAR\n\n\nMatías Zaldivia apareció en área de Curicó Unido y con su testazo anotó el 1-0 parcial (2-2 global) para #LaU en la vuelta de octavos de final, en el #MatchdayMiércoles de #CopaChileCocaColaSinAzúcar.\n\n\nDisfruta de lo mejor del fútbol chileno por… pic.twitter.com/xhx7Ieres7\n— TNT Sports Chile (@TNTSportsCL) June 11, 2025"},{"title":"Ópera Kunqu, joya viva del arte escénico tradicional de China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/opera-kunqu-joya-viva-del-arte-escenico-tradicional-de-china/2025-06-08/185840.html?=efectochina","published_date":"2025-06-11T23:06:00","summary":""},{"title":"Larrivey: Es un sueño poder dirigir algún día un club tan importante como la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/larrivey-es-un-sueno-poder-dirigir-algun-dia-un-club-tan-importante/2025-06-11/182419.html","published_date":"2025-06-11T22:30:00","summary":"Joaquín Larrivey, actual jugador de Deportes Concepción, contó algunos detalles sobre su educación para ejercer como DT una vez que finalice su carrera y manifestó su deseo de asumir en la banca de Universidad de Chile en el futuro.\n\"Es uno de mis sueños poder dirigir a los clubes donde me tocó jugar, donde la pasé muy bien. La U es uno de ellos, uno de los clubes más importantes de mi carrera\", señaló al noticiero 24 Horas.\n\"Sin dudas, está el sueño de poder -algún día- dirigir un club tan importante\", sumó.\nDe todas maneras, el delantero de 40 años es consciente de que \"para eso, obviamente, tiene que haber pasos previos y una preparación constante, pero estoy muy ilusionado\".\n\"Tengo mucha confianza en que eso va a llegar, en el sentido que me voy a preparar bien\", agregó.\nEl \"Bati\" detalló que \"ya tengo el cuerpo técnico armado, tengo mi curso de entrenador hecho hace varios años así que mi idea es continuar ligado al fútbol desde el punto de vista del entrenador y estoy preparándome para cuando llegue este momento\"."},{"title":"Por agredir a gendarmes: Fiscalía pidió prisión preventiva para lonko de Temucuicui","link":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/por-agredir-a-gendarmes-fiscalia-pidio-prision-preventiva-para-lonko-de/2025-06-11/182125.html","published_date":"2025-06-11T22:30:00","summary":"La Fiscalía de Temuco solicitó este miércoles imponer la prisión preventiva al lonko de la comunidad de Temucuicui, Víctor Queipul, quien fue detenido ayer por supuestas agresiones contra dos gendarmes.\nLos hechos ocurrieron en la Dirección Regional de Gendarmería, donde manifestantes se congregaron para exigir medidas especiales a favor de los comuneros recluidos en la cárcel de Angol.\nSegún la versión de Carabineros, los funcionarios agredidos por el lonko fueron derivados hasta un centro asistencial para constatar lesiones.\nOtro de los delitos atribuidos a Queipul es el de \"atentado contra la autoridad, o la ocupación de la oficina de la autoridad respectiva, que es la del director de Gendarmería, toda vez que se niega a abandonar dicha oficina luego de una reunión, y esto provoca la imposibilidad de que la autoridad regional continúe con sus labores habituales\", explicó el fiscal Alberto Chiffelle.\nFinalmente, el tribunal no accedió a ordenar la prisión preventiva, por lo que el Ministerio Público apeló verbalmente, y el acusado quedó en calidad de detenido en tránsito en un recinto de Gendarmería hasta que se resuelva la medida cautelar, lo que puede ocurrir mañana jueves.\nEn la escena de un ataque incendiario ocurrido más temprano, en la comuna de Ercilla, se halló un lienzo firmado por la Resistencia Mapuche Malleco, que contenía amenazas contra el alcaide de la cárcel de Angol y el director regional de la institución penitenciaria."},{"title":"Estudio del Sernac detectó amplio favoritismo por Netflix entre usuarios de streaming en Chile","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac/estudio-del-sernac-detecto-amplio-favoritismo-por-netflix-entre-usuarios/2025-06-11/174320.html","published_date":"2025-06-11T22:30:00","summary":"Un informe elaborado por el Servicio Nacional del Consumidor (Sernac) reveló que siete de cada diez personas en Chile utiliza al menos un servicio de este tipo y que Netflix es, con distancia, la opción más popular.\nSegún el estudio, un 98% de quienes usan plataformas de streaming lo hacen para consumir contenidos audiovisuales, como series o películas, y de ellos, el 88,9% dice usar Netflix.\nLe sigue YouTube con un 85,3% de preferencia. Además, el 68,5% usa plataformas de música y un 32,2% accede a servicios deportivos.\nEn cuanto a cómo acceden a estos servicios, un 58% de los encuestados paga su suscripción sin compartir el gasto, mientras que un 32% divide los costos con otras personas, principalmente familiares, parejas o amigos. Un 9,7% declaró usar cuentas pagadas por terceros.\n \n\nGasto mensual promedio\nEl informe también midió el gasto que los usuarios declaran hacer en plataformas de streaming: un 85,3% de los encuestados dijo saber cuánto gasta mensualmente en estos servicios, y el promedio se sitúa en $22.809 pesos.\nCompartir el pago representa un ahorro importante: las personas que dividen el costo con otros usuarios gastan en promedio un 36,6% menos que quienes pagan de forma individual, especialmente en plataformas de series y películas.\nFallas técnicas y cobros erróneos\nUno de cada tres usuarios —un 31,1%— declaró haber tenido problemas con las plataformas de streaming. Las fallas técnicas son las más frecuentes (78,2%), seguidas por cobros incorrectos (29,5%) y problemas con el acceso o seguridad de la cuenta (20,2%).\nOtros problemas reportados incluyen deficiencias en la atención al cliente (17,1%) y preocupaciones por el tratamiento de datos personales (3,6%).\nAnte este panorama, el Sernac destacó la importancia del proyecto de ley \"Sernac Te Protege\", que -según explicó en un comunicado- \"busca equilibrar la relación entre consumidores y empresas digitales, proponiendo medidas como permitir que cancelar una suscripción sea tan fácil como contratarla\".\nTodos los detalles del estudio \"Uso de plataformas de streaming en Chile: hábitos, preferencias y tendencias\" están disponibles en el sitio oficial del Servicio: www.sernac.cl."},{"title":"Que los santiaguinos no se sorprendan: Meteorología anunció lluvia intensa y mucho frío para este jueves","link":"https://cooperativa.cl/noticias/pais/tiempo/que-los-santiaguinos-no-se-sorprendan-meteorologia-anuncio-lluvia/2025-06-11/180207.html","published_date":"2025-06-11T22:28:00","summary":"La Dirección Meteorológica de Chile (DMC) adelantó que el sistema frontal que afectará la zona centro-sur del país traerá \"lluvia bastante intensa\" y temperaturas \"muy frías\" en la Región Metropolitana durante este jueves.\nAndrés Moncada, meteorólogo de la DMC, explicó en Lo Que Queda del Día de Cooperativa: \"En horas de esta tarde y de la noche (de este miércoles) debería comenzar a sentirse, en primera instancia, viento en la Región Metropolitana y también en el sector costero de la Región de Valparaíso\".\n\n[Escuche también] Fuertes vientos de hasta 70 kilómetros por hora marcarán hoy la llegada del sistema frontal a la RM\n\n\"En la madrugada, casi al amanecer, comenzaría a precipitar y estaríamos presenciando lluvia bastante intensa en la Región Metropolitana, (extendiéndose) durante toda la mañana del jueves. Posterior a ello, continuarán los chubascos, pero de manera más intermitente\", agregó el experto.\nMoncada precisó que el punto más intenso de las precipitaciones será entre las 06:00 de la mañana y el mediodía del jueves: \"Luego de eso, vamos a continuar con precipitaciones, pero de manera más intermitente y debilitándose. Las últimas gotas las podríamos registrar durante la madrugada del viernes\", detalló.\n\n#BuenMiércoles | 🌬️ Viento moderado a fuerte entre las regiones de Valparaíso al Biobío, además de la cordillera de región de Atacama. 🌧️Precipitaciones desde la región de Valparaíso hasta la región de Aysén pic.twitter.com/zS5JoXr2FD\n— MeteoChile (@meteochile_dmc) June 11, 2025\n\"Mañana va a ser una jornada muy fría\"\nEl meteorólogo también advirtió sobre las bajas temperaturas que se esperan para la jornada del jueves, donde los termómetros no deberían superar \"los 9 grados Celsius\".\n\"Va a ser una jornada muy fría en el centro de Santiago y, hacia el sector oriente, en la tarde podrían registrarse precipitaciones de aguanieve en Lo Barnechea, el sector Alto de Las Condes, Peñalolén y La Reina\", complementó Moncada, que también adelantó posibles \"precipitaciones de nieve en el sector de San José de Maipo\".\n\nAdvertencia Agrometeorológica: [11/jun 16:35] Heladas en la Zona Central para los últimos días de la semana pic.twitter.com/O4mDgSBAlX\n— MeteoChile (@meteochile_dmc) June 11, 2025"},{"title":"Los resultados de las revanchas de los octavos de final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-las-revanchas-de-los-octavos-de-final-de-la-copa-chile/2025-06-11/171255.html","published_date":"2025-06-11T21:55:00","summary":"Este miércoles comienzan los duelos de vuelta de los octavos de final de la Copa Chile, los cuales se terminaran de disputar el 2 de julio.\nRevisa los resultados de los encuentros:\nMiércoles 11 de junio\n\nUniversidad de Chile 2-2 Curicó Unido (Global: 2-3). Finalizado. Estadio Nacional, Santiago. Sigue el Marcador Virtual de Cooperativa.cl \n\n1-0: 38' Matías Zaldivia (UCH); 1-1: 46' Ian Aliaga (CUR); 1-2: 69' Nicolás Fernández (CUR); 90' 2-2: Lucas Assadi (UCH)\nLunes 30 de junio\n\nDeportes Antofagasta vs. Santiago Wanderers (Global: 0-3). 19:00 horas. Estadio Regional Calvo y Bascuñán.\n\nMartes 1 de julio\n\nAudax Italiano vs. Deportes Temuco (Global: 2-1). 18:00 horas. Estadio Bicentenario de La Florida.\nÑublense vs. Magallanes (Global: 1-1). 19:00 horas. Estadio Bicentenario \"Nelson Oyarzún\", Chillán.\nDeportes Limache vs. Cobreloa (Global: 3-1). 20:30 horas. Municipal \"Lucio Fariña Fernández\", Quillota.\n\nMiércoles 2 de julio\n\nUnión La Calera vs. Coquimbo Unido (Global: 1-2). 15:00 horas. Estadio \"Nicolás Chahuán\".\nDeportes La Serena vs. San Luis (Global: 1-3). 18:00 horas. Estadio La Portada.\n"},{"title":"Policías y militares abatieron a líder del Tren de Aragua en Colombia","link":"https://cooperativa.cl/noticias/mundo/colombia/policias-y-militares-abatieron-a-lider-del-tren-de-aragua-en-colombia/2025-06-11/160313.html","published_date":"2025-06-11T21:32:00","summary":"El Ministerio de Defensa de Colombia informó este miércoles que el Ejército y la Policía abatieron a un presunto cabecilla del Tren de Aragua —apodado \"El Viejo\"— durante un operativo realizado en el departamento de Norte de Santander.\nAlias ‘El Viejo’, presunto cabecilla del Tren de Aragua, fue neutralizado en Villa del Rosario, Norte de Santander, durante un operativo conjunto entre @GaulaMilitares y @GaulaPolicia.\n\n\nDurante el allanamiento, el sujeto abrió fuego contra las autoridades. En la reacción… pic.twitter.com/IHGUGp6kBn\n— Mindefensa (@mindefensa) June 11, 2025\nEl operativo ocurrió en la localidad de Villa del Rosario, fronteriza con Venezuela, donde también se incautaron dos armas cortas y fue capturado el \"Ardilla\", quien, presuntamente, se encargaba de seleccionar a víctimas para extorsión y secuestro.\nDurante el allanamiento, \"El Viejo\" abrió fuego contra los soldados y agentes policiales y, \"en la reacción legítima, fue muerto en desarrollo de operaciones militares\", indicó la cartera de Defensa.\nSegún el Ejército colombiano, \"El Viejo\" era \"el principal cabecilla\" del Tren de Aragua, la megabanda criminal que nació en Venezuela y se expandió por América Latina.\n\"El presunto cabecilla era señalado de liderar extorsiones, secuestros y amenazas a la comunidad en esta zona del país\", agregó el Ministerio de Defensa."},{"title":"Día de Todos los Santos: Noche de Brujas celebrará 25 años","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/dia-de-todos-los-santos-noche-de-brujas-celebrara-25-anos/2025-06-11/180058.html","published_date":"2025-06-11T21:31:00","summary":"El 1 de noviembre, Día de Todos los Santos y justo después de Halloween, será una jornada de \"dulce, travesura y música\" en el Movistar Arena, promete la banda tropical Noche de Brujas, que celebrará 25 años de carrera y \"junto a importantes invitados\".\nLa banda, liderara por el cantante Héctor \"Kanela\" Muñoz, nació en 2001 y su primer disco fue editado en 2007, bajo el título de \"Noche de Brujas\" y como producción independiente.\nEntre sus más destacadas actuaciones, Noche de Brujas suma dos presentaciones en el Festival de Viña del Mar, los años 2015 y 2020.\nLas entradas, aún sin valor informado, se venderán a través de Puntoticket desde las 10:00 horas del viernes 13 de junio.\n\n\n \n \n "},{"title":"The Beach Boys comparte emotivo adiós a a Brian Wilson: \"Era el alma de nuestro sonido\"","link":"https://cooperativa.cl/noticias/magazine/musica/the-beach-boys-comparte-emotivo-adios-a-a-brian-wilson-era-el-alma-de/2025-06-11/175338.html","published_date":"2025-06-11T21:30:00","summary":"La banda estadounidense The Beach Boys publicó un emotivo mensaje en homenaje a su líder y cofundador Brian Wilson, fallecido este miércoles a los 82 años. \nA través de su cuenta de Instagram, los intérpretes de \"Wouldn't It Be Nice\" homenajearon a su vocalista con una postal de su juventud. \n\"El mundo llora hoy a un genio, y lamentamos la pérdida de nuestro primo, nuestro amigo, y nuestro compañero en una gran aventura musical. Brian Wilson no era solo el corazón de The Beach Boys, era el alma de nuestro sonido\", partieron diciendo.\nBajo esta línea, el grupo destacó al artista como compositor principal de sus éxitos: \"Su talento sin igual y espíritu único crearon la banda sonora de tantas vidas alrededor del mundo, incluyendo la nuestra. Juntos, le dimos al mundo el sueño americano de optimismo, alegría y una sensación de libertad—música que hizo que la gente se sintiera bien, les hizo creer en el verano y en infinitas posibilidades\".\n\"Estamos desconsolados por su muerte. Seguiremos apreciando la música eterna que hicimos juntos y la alegría que trajo a millones a lo largo de las décadas. Y aunque lo extrañaremos profundamente, su legado seguirá viviendo a través de sus canciones y en nuestros recuerdos\", añadieron.\n\"Nuestros corazones están con la familia de Brian y sus seres queridos durante este momento difícil\", cerraron. \nEl deceso de Wilson fue confirmado esta jornada por su familia y si bien, no dieron detalles sobre la causa de su muerte, el músico había sido diagnosticado con una enfermedad neurocognitiva grave -similar a la demencia- a inicios de 2024, por lo que era incapaz de valerse por sí mismo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por The Beach Boys (@thebeachboys)\n\n"},{"title":"En prisión quedaron sujetos que portaban más de 1,2 toneladas de droga en Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/en-prision-quedaron-sujetos-que-portaban-mas-de-1-2-toneladas-de-droga/2025-06-11/175118.html","published_date":"2025-06-11T21:20:00","summary":"El Juzgado de Garantía de Calama decretó este miércoles la medida cautelar de prisión preventiva para los cuatro sujetos detenidos por Carabineros de Ollagüe en Pampa Puno, sector fronterizo de la Región de Antofagasta, donde fueron incautados 1.316 kilos de diversas drogas que trabsportaban en un vehículo.\n\"Luego de un control, se dan cuenta en forma inmediata del transporte de cerca de una tonelada y 300 kilos entre marihuana, clorhidrato y pasta base de cocaína. A raíz de esto, fueron cuatro personas detenidas\", indicó el General Cristian Montre, jefe de la Zona de Carabineros.\nRespecto a la droga incautada, el fiscal regional, Juan Castro Bekios, explicó que \"una parte importante corresponde a droga tipo marihuana, presumiblemente procedente de Bolivia por la forma, por el tipo de paquete, la morfología de los mismos, pero además 29 kilos de clorhidrato de cocaína y también 20 kilos de pasta base de cocaína\".\nLos imputados, todos hombres, mayores de edad y de nacionalidad boliviana, uno de ellos con situación migratoria irregular y otro con una orden vigente por un delito cometido en la comuna de Alto Hospicio, pasaron a control de detención, fueron formalizados y quedaron bajo la máxima medida cautelar mientras dura la investigación, fijada en 90 días."}]}]}