{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Canadiense Capstone Copper aumenta la producción 43% a septiembre y reafirma apuesta por Chile","link":"http://www.df.cl/empresas/mineria/capstone-copper-aumenta-la-produccion-43-a-septiembre-y-reafirma-apuesta","published_date":"2025-10-30T22:42:00","summary":"El crecimiento fue impulsado por el destacado rendimiento de Mantoverde y Mantos Blancos, operaciones que en conjunto lograron producir 39.186 toneladas de cobre en el periodo."},{"title":"Guía de Ocio: Una copia infeliz del Edén","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-una-copia-infeliz-del-eden","published_date":"2025-10-30T22:41:00","summary":"Edén, la cinta de Ron Howard protagonizada por Jude Law, Vanessa Kirby, Sydney Sweeney, Daniel Bruhl y Ana de Armas ya se puede ver en el streaming, También una feria de arte, la posibilidad de visitar jardines ocultos en el centro de Santiago y el festival de cortometrajes de Vitacura."},{"title":"“Estamos de racha”: cómo Platanus fichó (e invirtió) en las únicas dos startups mexicanas seleccionadas por Y Combinator en sus últimos batches","link":"http://www.df.cl/df-mas/coffee-break/estamos-de-racha-como-platanus-ficho-e-invirtio-en-las-unicas-dos","published_date":"2025-10-30T21:30:00","summary":"“Me pone muy orgullosa que nosotros, un fondo originalmente chileno, seamos los únicos inversionistas detrás de dos empresas que luego son avaladas por uno de los inversionistas más prestigiosos del mundo”, reflexiona Paula Enei, cofundadora de Platanus."},{"title":"Polémica por Ley SBAP: Ministra Maisa Rojas responde a empresarios y afirma que actividades productivas actuales en sitios prioritarios \"no se verán afectadas\"","link":"http://www.df.cl/ley-sbap-ministra-maisa-rojas-responde-a-empresarios-y-afirma-que-las","published_date":"2025-10-30T21:19:00","summary":"La titular de Medio Ambiente anunció la extensión del plazo de la consulta pública en torno a la legislación hasta fines de noviembre."},{"title":"Los infelices de Javier Peña aterrizan en Chile","link":"http://www.df.cl/df-mas/personaje/los-infelices-de-javier-pena-aterrizan-en-chile","published_date":"2025-10-30T21:11:00","summary":"El escritor y podcaster gallego es uno de los mayores divulgadores literarios de habla hispana, autor de tres libros y del exitoso podcast Grandes infelices, donde relata las historias de destacados escritores y escritoras, cuyas vidas y obras han estado marcadas por la infelicidad. La próxima semana Peña estará de visita, por primera vez, en nuestro país."},{"title":"Apple supera las previsiones de ventas a pesar del inesperado descenso en China","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-supera-las-previsiones-de-ventas-a-pesar-del-inesperado-descenso-en","published_date":"2025-10-30T21:09:00","summary":"Los ingresos totales alcanzaron los US$ 102.500 millones en el trimestre, impulsando las acciones del gigante tecnológico más de 3% tras la publicación de los resultados."},{"title":"Amazon informa que su unidad en la nube creció al ritmo más rápido desde 2022 y sus acciones se disparan","link":"http://www.df.cl/empresas/multinacionales/amazon-informa-que-su-unidad-en-la-nube-crecio-al-ritmo-mas-rapido-desde","published_date":"2025-10-30T20:59:00","summary":"Amazon Web Services (AWS) registró ingresos de US$ 33 mil millones, un aumento de 20% con respecto al año anterior y el mayor incremento interanual desde finales de 2022. Los analistas, en promedio, estimaron un crecimiento del 18%."},{"title":"Entel informa a sus clientes la normalización de los servicios tras falla en un data center que había provocado intermitencias en sus redes","link":"http://www.df.cl/empresas/telecom-tecnologia/falla-en-un-data-center-provoca-intermitencias-en-redes-de-entel-y-subtel","published_date":"2025-10-30T20:40:00","summary":"Desde temprano numerosos clientes de la compañía de telecomunicaciones habían recurrido a redes sociales como X para quejarse de que no contaban con Internet ni redes móviles."},{"title":"Amazon y Google plantean cuestionamientos a la nueva regulación de Chile sobre Inteligencia Artificial","link":"http://www.df.cl/empresas/multinacionales/amazon-y-google-cuestionan-la-nueva-regulacion-de-chile-sobre-inteligencia","published_date":"2025-10-30T20:30:00","summary":"Es un debate que podría sentar precedentes a medida que más países buscan regular la industria. Y hay mucho en juego. Amazon Web Services invertirá US$ 4 mil millones en tres centros de datos que entrarán en funcionamiento en Santiago el próximo año. Alphabet, matriz de Google, evalúa si construirá un segundo centro de datos en el país."},{"title":"Ya son 52 máximos históricos: IPSA cierra sobre 9.400 puntos por distensión de guerra comercial y apuestas por cambio de ciclo político en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3iu2","published_date":"2025-10-30T20:00:00","summary":"El principal índice de la Bolsa de Santiago encadenó seis sesiones de ganancias, su racha alcista más larga desde enero, tras el acuerdo logrado por China y EEUU. En Wall Street, por el contrario, el Nasdaq perdió 1,6%, el S&P 500 retrocedió 1% y el Dow Jones bajó 0,2%."},{"title":"Meta busca colocar bonos por al menos US$ 25 mil millones en lo que sería una de las mayores operaciones de 2025","link":"http://www.df.cl/empresas/telecom-tecnologia/meta-busca-colocar-bonos-por-al-menos-us-25-mil-millones-en-lo-que-seria","published_date":"2025-10-30T19:51:00","summary":"Los ingresos se destinarán a fines corporativos generales. Meta está incorporando servicios de IA en sus productos principales, como Facebook e Instagram. Para impulsar esas ofertas, necesita invertir miles de millones de dólares en centros de datos y otra infraestructura clave."},{"title":"Jorge Yarur lleva el mítico Ferrari de Maradona de exhibición a Buenos Aires","link":"http://www.df.cl/df-mas/coffee-break/jorge-yarur-lleva-el-mitico-ferrari-de-maradona-de-exhibicion-a-buenos","published_date":"2025-10-30T19:23:00","summary":"Íconos sobre ruedas se llama la muestra que reúne quince automóviles que pertenecieron a figuras como Diego Armando Maradona, Lady Di, Marilyn Monroe y Patrick Swayze, acompañados además por sus prendas originales."},{"title":"Dólar borra alza y cierra plano antes del fin de semana largo, mientras cobre baja con fuerza por toma de utilidades desde sus máximos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy32ni0ew","published_date":"2025-10-30T19:07:00","summary":"El tipo de cambio cayó $ 20 en octubre, su baja mensual más profunda desde agosto de 2024. La distensión comercial, los diferenciales de tasas de interés y la expectativa electoral han despertado un posicionamiento más favorable al peso chileno."},{"title":"Agustín Romero por debate presupuestario: “Tenemos una situación fiscal muy compleja, ya se gastaron la mitad del litio, se gastaron los fondos soberanos para gasto corriente”","link":"http://www.df.cl/economia-y-politica/congreso/agustin-romero-por-debate-presupuestario-tenemos-una-situacion-fiscal-muy","published_date":"2025-10-30T19:00:00","summary":"El diputado republicano insiste en que hay que hacer un recorte importante en el Presupuesto para 2026, que debería pasar esencialmente por “gasto político”."},{"title":"El indicador Halloween: ¿qué es y por qué es importante?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/el-indicador-halloween-que-es-y-por-que-es-importante","published_date":"2025-10-30T18:35:00","summary":"Cada noviembre este indicador vuelve a escena. ¿De qué se trata? ¿Funciona aún? Y lo más importante: ¿conviene entrar al mercado ahora? Acá revisamos los datos, la historia y qué opinan los expertos."},{"title":"Economía chilena habría crecido hasta un 4% en septiembre de la mano de dos días hábiles extra","link":"http://www.df.cl/economia-y-politica/macro/economia-chilena-habria-crecido-hasta-un-4-en-septiembre-de-la-mano-de-dos","published_date":"2025-10-30T18:10:00","summary":"Desde el mercado calificaron como \"mixtos\" los resultados de las cifras publicadas este jueves por el Instituto Nacional de Estadísticas (INE)."},{"title":"Feller ratifica clasificación de Codelco en AA+ y destaca su importancia estratégica para el Fisco","link":"http://www.df.cl/empresas/mineria/feller-ratifica-clasificacion-de-codelco-en-aa-y-destaca-su-importancia","published_date":"2025-10-30T18:09:00","summary":"Mantuvo las clasificaciones de solvencia y las líneas de bonos de Codelco y confirmó sus perspectivas en “Estables”. Resaltó la posición de la cuprera estatal como principal productor integrado de cobre en el mundo, su alto nivel de reservas y diversificación geográfica de yacimientos."},{"title":"Gobierno abre pugna con la Contraloría y le pide reconsiderar el polémico dictamen sobre el proyecto que termina con el CAE","link":"http://www.df.cl/economia-y-politica/pais/gobierno-abre-pugna-con-la-contraloria-y-le-pide-reconsiderar-el-polemico","published_date":"2025-10-30T17:40:00","summary":"La Dirección de Presupuestos (Dipres) envió un documento a la contralora general enumerando los argumentos para que reconsidere el pronunciamiento."},{"title":"BYD sufre nueva caída en sus ganancias en medio de la guerra de precios que sacude al mercado chino de autos eléctricos","link":"http://www.df.cl/empresas/industria/byd-sufre-nueva-caida-en-sus-ganancias-en-medio-de-la-guerra-de-precios-que","published_date":"2025-10-30T16:15:00","summary":"El fabricante chino registró una caída de 33% en sus utilidades del tercer trimestre. BYD indicó que los ingresos totales disminuyeron aproximadamente 3%, hasta los 194.980 millones de yuanes, por debajo de las previsiones de los analistas."},{"title":"Tras 33 años de trabajo: así se vivió en Sodimac la renuncia de su histórico gerente general","link":"http://www.df.cl/df-mas/coffee-break/tras-33-anos-de-trabajo-asi-se-vivio-en-sodimac-la-renuncia-de-su","published_date":"2025-10-30T15:45:00","summary":"El hecho esencial se comunicó a la CMF a eso de las 16:00 horas. Pocos minutos después, comenzó a circular una carta redactada por Juan Pablo del Río, presidente del directorio de Sodimac, dirigida a todos los trabajadores de la compañía."},{"title":"El Cachalote: la embarcación científica chilena galardonada con el Nobel del mar","link":"http://www.df.cl/df-mas/coffee-break/el-cachalote-la-embarcacion-cientifica-chilena-galardonada-con-el-nobel","published_date":"2025-10-30T15:33:00","summary":"El miércoles, en Miami, Estados Unidos, en el Salón Náutico Internacional de Fort Lauderdale, la filántropa chilena Francisca Cortés Solari recibió la noticia: su proyecto “El Cachalote” se coronó como el ganador del premio The Honours en la categoría Tecnología e Innovación."},{"title":"Extrabajadores de Multitiendas Corona se querellan contra el retailer por apropiación indebida de fondos retenidos","link":"http://www.df.cl/empresas/retail/extrabajadores-de-multitiendas-corona-se-querellan-contra-el-retailer-por","published_date":"2025-10-30T15:04:00","summary":"Según acusan, estos recursos fueron descontados de sus remuneraciones pero no enterados al Fisco dentro de los plazos legales."},{"title":"Efectividad, propósito y resultados: Las claves que marcaron los Effie Awards Chile 2025","link":"http://www.df.cl/marketing/efectividad-proposito-y-resultados-las-claves-que-marcaron-los-effie","published_date":"2025-10-30T15:00:00","summary":"Reconociendo la efectividad y la capacidad de las ideas que funcionan, el Gran Effie 2025 fue otorgado a Unilever Chile y su marca Rexona, por el caso Nunca Bajemos los Brazos, una iniciativa que combinó propósito, resultados y acción concreta en favor del deporte femenino."},{"title":"Cementos Bío Bío convoca a junta de accionistas para votar su salida de la bolsa tras toma de control de Carmeuse","link":"http://www.df.cl/empresas/construccion/cementos-bio-bio-convoca-a-junta-de-accionistas-para-votar-su-salida-de-la","published_date":"2025-10-30T14:54:00","summary":"La convocatoria está fijada para el 17 diciembre, lo que podría poner fin a una trayectoria bursátil que se remonta a 1965."},{"title":"FNE detecta tres limitantes a la competencia en la educación superior, mercado que mueve US$ 6.800 millones al año y donde 35% de las carreras tiene retorno negativo","link":"http://www.df.cl/empresas/actualidad/fne-detecta-tres-limitantes-a-la-libre-competencia-en-la-educacion","published_date":"2025-10-30T14:24:00","summary":"Según la entidad, el porcentaje de personas que ingresa a carreras de retorno negativo aumentó a cerca de 40% en 2023 y agrega que si 10% de ellos eligiera una opción más rentable se obtendrían beneficios del orden de US$ 825 millones anuales para las familias y el Estado."},{"title":"Quién está detrás de Radar Electoral: el termómetro que combina encuestas para leer la carrera presidencial","link":"http://www.df.cl/df-mas/coffee-break/quien-esta-detras-de-radar-electoral-el-termometro-que-combina-encuestas","published_date":"2025-10-30T13:59:00","summary":"Detrás de la plataforma está el centro de estudios y formación en temáticas sociales y políticas, el Instituto Res Pública."},{"title":"Empresa de fundador de Alibaba invierte en R2, fintech de origen chileno","link":"http://www.df.cl/df-mas/coffee-break/empresa-de-fundador-de-alibaba-invierte-en-r2-fintech-de-origen-chileno","published_date":"2025-10-30T13:52:00","summary":"Basada en Singapur, está entrando en Latinoamérica a través de una inversión estratégica en R2. Conocedores de la operación afirman que el monto de venta fue cercano a los US$135 millones."},{"title":"El regreso de Cristóbal Lira al negocio de supermercados","link":"http://www.df.cl/senal-df/el-regreso-de-cristobal-lira-al-negocio-de-supermercados","published_date":"2025-10-30T13:24:00","summary":"El empresario y exgerente general de D&S –matriz en su momento de supermercados Líder–, es parte del directorio que está trayendo a Chile la compañía estadounidense PriceSmart."},{"title":"El mensaje de Boric a empresarios coreanos: “Queremos que participen en los nuevos motores del crecimiento de Chile”","link":"http://www.df.cl/economia-y-politica/pais/el-mensaje-de-boric-a-empresarios-coreanos-queremos-que-participen-en-los","published_date":"2025-10-30T12:42:00","summary":"En el marco de su gira y posterior participación en la APEC, el mandatario un inauguró seminario de negocios donde invitó a participar en áreas para desarrollo del litio, en el hidrógeno verde y en la electromovilidad."},{"title":"Kombuchacha en Nueva York: cómo la marca chilena llegó a las repisas del retail en EEUU","link":"http://www.df.cl/df-mas/coffee-break/kombuchacha-en-nueva-york-como-la-marca-chilena-llego-a-las-repisas-del","published_date":"2025-10-30T12:35:00","summary":"María Prieto fundó la marca de bebidas prebióticas junto a su marido, Antonio Sánchez, en 2018."},{"title":"Hijo menor de Nurieldín Hermosilla pide apertura del testamento que dejó el abogado","link":"http://www.df.cl/df-mas/coffee-break/hijo-menor-de-nurieldin-hermosilla-pide-apertura-del-testamento-que-dejo-el","published_date":"2025-10-30T12:30:00","summary":"Como todo testamento cerrado, no es público el patrimonio que está incluido en el documento."},{"title":"Actividad del comercio crece a paso firme en septiembre, mientras que la producción industrial anota alza acotada","link":"http://www.df.cl/economia-y-politica/macro/actividad-del-comercio-crece-a-paso-firme-en-septiembre-mientras-que-la","published_date":"2025-10-30T12:28:00","summary":"En el noveno mes del año, el Índice de Actividad del Comercio (IAC) anotó su mejor registro desde abril de 2022."},{"title":"Grau lanza sus dardos a la oposición por inédito rechazo del Presupuesto, pero sigue confiando en que se logrará un acuerdo post elecciones","link":"http://www.df.cl/economia-y-politica/macro/grau-lanza-sus-dardos-a-la-oposicion-por-inedito-rechazo-del-presupuesto","published_date":"2025-10-30T12:15:00","summary":"El ministro de Hacienda reafirmó que solo hubo una propuesta de parte de la oposición en el debate en la mixta, para recortar en US$ 2.000 millones el gasto para 2026."},{"title":"Estas acciones asustaron a los inversionistas antes de Halloween","link":"http://www.df.cl/estas-acciones-asustaron-a-los-inversionistas-antes-de-halloween","published_date":"2025-10-30T11:21:00","summary":"Según XTB Latam, los casos más notorios se encuentran Deckers Outdoor y Lululemon, cuyas acciones han caído más de 50% desde comienzos de año."},{"title":"La economía de la eurozona crece más de lo previsto en el tercer trimestre","link":"http://www.df.cl/internacional/economia/la-economia-de-la-eurozona-crece-mas-de-lo-previsto-en-el-tercer-trimestre","published_date":"2025-10-30T11:01:00","summary":""},{"title":"Los futuros de Wall Street operan planos por los resultados de tecnológicas y el anuncio de la Fed","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-planos-por-los-resultados-de-tecnologicas","published_date":"2025-10-30T10:30:00","summary":"El oro sufre una baja y el dólar cotiza sin mayor variación."},{"title":"Trump y Xi acuerdan tregua comercial: EEUU baja los aranceles a China y Beijing suspende las restricciones a las tierras raras","link":"http://www.df.cl/internacional/economia/trump-baja-los-aranceles-a-china-al-10-y-beijing-suspende-las","published_date":"2025-10-30T10:14:00","summary":"“Supongo que, en una escala de cero a diez, siendo diez lo mejor, diría que la reunión fue de doce”, dijo el mandatario de EEUU al finalizar la reunión."},{"title":"El empleo formal paga la cuenta","link":"http://www.df.cl/opinion/columnistas/el-empleo-formal-paga-la-cuenta","published_date":"2025-10-30T07:04:00","summary":"INGRID JONES Economista de Libertad y Desarrollo"},{"title":"De las tarifas eléctricas a la crisis financiera municipal: gobernar sin mirar los números","link":"http://www.df.cl/opinion/columnistas/de-las-tarifas-electricas-a-la-crisis-financiera-municipal-gobernar-sin","published_date":"2025-10-30T07:03:00","summary":"CATALINA SAN MARTÍN Alcaldesa de Las Condes"},{"title":"Finanzas abiertas con foco en las personas","link":"http://www.df.cl/opinion/cartas/finanzas-abiertas-con-foco-en-las-personas","published_date":"2025-10-30T07:02:00","summary":""},{"title":"Ingresos de Cristalerías bajan 3,5% a septiembre ante alta tasa de comparación tras contabilización de indemnización por seguro el año anterior","link":"http://www.df.cl/empresas/industria/ingresos-de-cristalerias-bajan-3-5-a-septiembre-ante-alta-tasa-de","published_date":"2025-10-30T07:00:00","summary":"En el segmento vidrio, la ganancia bruta del período alcanzó $ 16.783 millones. El resultado atribuible a los propietarios de la controladora fue de una pérdida de $ 6.701 millones."},{"title":"Desafíos del sistema de concesiones","link":"http://www.df.cl/opinion/cartas/desafios-del-sistema-de-concesiones","published_date":"2025-10-30T07:00:00","summary":""},{"title":"Política monetaria: se mantiene el manejo prudente","link":"http://www.df.cl/opinion/editorial/politica-monetaria-se-mantiene-el-manejo-prudente","published_date":"2025-10-30T07:00:00","summary":""},{"title":"Cumbre APEC 2025: forjando un mañana sostenible desde la ciudad milenaria de Gyeongju","link":"http://www.df.cl/opinion/columnistas/cumbre-apec-2025-forjando-un-manana-sostenible-desde-la-ciudad-milenaria","published_date":"2025-10-30T07:00:00","summary":"HAKJAE KIM Embajador de la República de Corea"},{"title":"Royalty portuario: ¿menos o más competitividad?","link":"http://www.df.cl/opinion/columnistas/royalty-portuario-menos-o-mas-competitividad","published_date":"2025-10-30T07:00:00","summary":"DANIEL FERNÁNDEZ Presidente de la Cámara Marítima y Portuaria"},{"title":"Director de pensiones de Amundi: “La reforma previsional es un reto operativo y de inversión”","link":"http://www.df.cl/mercados/bolsa-monedas/director-de-pensiones-de-amundi-la-reforma-previsional-es-un-reto","published_date":"2025-10-30T07:00:00","summary":"Si bien llamó a no perder de vista retos como costos y el cumplimiento regulatorio, aclaró que son desafíos de las grandes reformas."},{"title":"Gianfranco Ferrari, gerente general del Grupo Credicorp: “Queremos crecer en Chile entre cinco y 10 veces en cinco años”","link":"http://www.df.cl/mercados/bolsa-monedas/gianfranco-ferrari-gerente-general-del-grupo-credicorp-queremos-crecer","published_date":"2025-10-30T07:00:00","summary":"Entre Tenpo, Credicorp Capital y un eventual proyecto, el CEO afirmó que eventualmente se podrían invertir US$ 200 millones al año."},{"title":"La lista corta de Scott Bessent para la nominación del presidente de la Reserva Federal de Trump","link":"http://www.df.cl/internacional/ft/la-lista-corta-de-scott-bessent-para-la-nominacion-del-presidente-de-la","published_date":"2025-10-30T07:00:00","summary":"El mandatario estadounidense recibirá la versión definitiva de la quina que elabora el secretario del Tesoro entre el Día de Acción de Gracias y Navidad, este año."},{"title":"Grupo de académicos crea espacio para apoyar la implementación de la reforma de pensiones y se reúnen con el FAPP","link":"http://www.df.cl/mercados/pensiones/grupo-de-academicos-crea-espacio-para-apoyar-la-implementacion-de-la","published_date":"2025-10-30T07:00:00","summary":"Los expertos ya se juntaron con el superintendente Osvaldo Macías y con las nuevas autoridades del Fondo Autónomo de Protección Previsional."},{"title":"Banca de inversión de EEUU destaca cautela del Banco Central chileno","link":"http://www.df.cl/economia-y-politica/macro/banca-de-inversion-de-eeuu-destaca-cautela-del-banco-central-chileno","published_date":"2025-10-30T07:00:00","summary":"Tras la mantención de este mes, Morgan Stanley y JP Morgan ven posibilidades de una flexibilización monetaria en diciembre."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Para recordar a los que ya partieron: Cementerio y funeraria implementarán altar especial para mascotas que fallecieron","link":"https://www.theclinic.cl/2025/10/30/para-recordar-a-los-que-ya-partieron-cementerio-y-funeraria-implementaran-altar-especial-para-mascotas-que-fallecieron/","published_date":"2025-10-30T23:41:00","summary":"El cementerio Valles Unidos de Quilicura y la funeraria FIM instalarán un altar especial para recordar a las mascotas fallecidas. La actividad será gratuita y abierta al público.\nThe post Para recordar a los que ya partieron: Cementerio y funeraria implementarán altar especial para mascotas que fallecieron appeared first on The Clinic."},{"title":"La encrucijada de la Ley Jacinta: ¿Prohibición a menores en moto o adopción del modelo europeo de seguridad?","link":"https://www.theclinic.cl/2025/10/30/la-encrucijada-de-la-ley-jacinta-prohibicion-a-menores-en-moto-o-adopcion-del-modelo-europeo-de-seguridad/","published_date":"2025-10-30T22:30:00","summary":"El debate de la Ley Jacinta ha puesto el foco en la seguridad vial infantil. Mientras se busca prohibir que los menores de 12 años viajen como acompañantes, la industria exige incorporar la tecnología europea para el transporte seguro de niños en motocicletas, desafiando la restricción con una alternativa de movilidad familiar y certificada.\nThe post La encrucijada de la Ley Jacinta: ¿Prohibición a menores en moto o adopción del modelo europeo de seguridad? appeared first on The Clinic."},{"title":"El masivo evento que prepara Johannes Kaiser en la Plaza de Maipú para presentar a “quienes se proyectan como futuras autoridades”","link":"https://www.theclinic.cl/2025/10/30/el-masivo-evento-que-prepara-johannes-kaiser-en-la-plaza-de-maipu-para-presentar-a-quienes-se-proyectan-como-futuras-autoridades/","published_date":"2025-10-30T21:42:32","summary":"El candidato presidencial Johannes Kaiser solicitó el espacio para el próximo 4 de noviembre. El evento, que se extenderá desde las 15:00 hasta las 22:00, reunirá a militantes y simpatizantes del Partido Nacional Libertario.\nThe post El masivo evento que prepara Johannes Kaiser en la Plaza de Maipú para presentar a “quienes se proyectan como futuras autoridades” appeared first on The Clinic."},{"title":"La inquebrantable alianza de un hombre de 85 años y su cuidador: “Él me ayudó a mí porque yo no tenía amigos antes de conocerlo”","link":"https://www.theclinic.cl/2025/10/30/la-inquebrantable-alianza-de-un-hombre-de-85-anos-y-su-cuidador-el-me-ayudo-a-mi-porque-yo-no-tenia-amigos-antes-de-conocerlo/","published_date":"2025-10-30T21:28:23","summary":"Carlos Ramírez, de Puente Alto, cuidó a su esposa durante cuatro años con el apoyo de la Fundación Comunida, que ofrece acompañamiento, terapias y actividades para personas postradas y sus familias. Hoy, luego de la muerte de su esposa, es él quien recibe el apoyo de un cuidador de la fundación, quien se ha transformado en su mayor amigo.\nThe post La inquebrantable alianza de un hombre de 85 años y su cuidador: “Él me ayudó a mí porque yo no tenía amigos antes de conocerlo” appeared first on The Clinic."},{"title":"Congreso LATAM Intercoiffure 2025: el evento de este 3 de noviembre que posicionará a Chile como “epicentro del estilismo internacional”","link":"https://www.theclinic.cl/2025/10/30/congreso-latam-intercoiffure-2025-el-evento-de-este-3-de-noviembre-que-posicionara-a-chile-como-epicentro-del-estilismo-internacional/","published_date":"2025-10-30T21:15:30","summary":"Chile será sede del Congreso LATAM Intercoiffure 2025, un evento que reúne a los principales estilistas de América Latina y evalúa al país para ser anfitrión del Congreso Mundial Intercoiffure 2029. Con la presencia de líderes internacionales, el encuentro tendrá la oportunidad de posicionar a Chile como un referente global en estilismo. “Por un día, Chile deja de mirar hacia afuera y se convierte en el centro de atención mundial”, asegura el peluquero Samuel Rubio, que presidirá la instancia. \nThe post Congreso LATAM Intercoiffure 2025: el evento de este 3 de noviembre que posicionará a Chile como “epicentro del estilismo internacional” appeared first on The Clinic."},{"title":"Los mitos y verdades de la ovulación: lo que ocurre al interior del cuerpo de las mujeres durante el periodo fértil","link":"https://www.theclinic.cl/2025/10/30/los-mitos-y-verdades-de-la-ovulacion-lo-que-ocurre-al-interior-del-cuerpo-de-las-mujeres-durante-el-periodo-fertil/","published_date":"2025-10-30T21:10:43","summary":"El doctor David Vantman, especialista en Medicina Reproductiva de la Clínica CER, explicó que la ovulación combina señales físicas y hormonales que marcan los días de mayor fertilidad. Durante este periodo, pueden presentarse diversos cambios.\nThe post Los mitos y verdades de la ovulación: lo que ocurre al interior del cuerpo de las mujeres durante el periodo fértil appeared first on The Clinic."},{"title":"“No es búsqueda, es venganza”: La nueva polémica de Matthei por el Plan de Búsqueda que divide a Chile Vamos","link":"https://www.theclinic.cl/2025/10/30/no-es-busqueda-es-venganza-la-nueva-polemica-de-matthei-por-el-plan-de-busqueda-que-divide-a-chile-vamos/","published_date":"2025-10-30T21:10:07","summary":"Mientras sectores más moderados de la coalición, como Evópoli, rechazan los dichos de la candidata de Chile Vamos, hay quienes valoran que la exalcaldesa haya vuelto a tener protagonismo en la agenda pública, luego de días en que estuvo marcada por los enfrentamientos entre José Antonio Kast y el Gobierno.\nThe post “No es búsqueda, es venganza”: La nueva polémica de Matthei por el Plan de Búsqueda que divide a Chile Vamos appeared first on The Clinic."},{"title":"Reseña al Samsung Galaxy Z Fold7: la reivindicación a la gran pantalla","link":"https://www.theclinic.cl/2025/10/30/resena-al-samsung-galaxy-z-fold7-la-reivindicacion-a-la-gran-pantalla/","published_date":"2025-10-30T20:55:05","summary":"Facilitado por Samsung, pudimos probar el nuevo Galaxy Z Fold7, cuya construcción sorprende entre solidez y delgadez. Un equipo que demuestra para qué realmente necesitamos más pantalla.\nThe post Reseña al Samsung Galaxy Z Fold7: la reivindicación a la gran pantalla appeared first on The Clinic."},{"title":"Decreto faculta a La Florida a desalojar la totalidad del Campamento Dignidad en 60 días: “Aplicaremos todo el rigor de la ley”","link":"https://www.theclinic.cl/2025/10/30/decreto-faculta-a-la-florida-a-desalojar-la-totalidad-del-campamento-dignidad-en-60-dias-aplicaremos-todo-el-rigor-de-la-ley/","published_date":"2025-10-30T20:00:00","summary":"Esta jornada se publicó en el Diario Oficial el decreto que permitirá a La Florida concretar el desalojo en un 100% de la toma. Desde inicios de octubre la municipalidad está llevando a cabo operativos para el desalojo. El alcalde Daniel Reyes valoró la orden judicial, y anticipó que buscarán convertir el terreno en un parque público. \nThe post Decreto faculta a La Florida a desalojar la totalidad del Campamento Dignidad en 60 días: “Aplicaremos todo el rigor de la ley” appeared first on The Clinic."},{"title":"“Tiene un dejo despectivo”: Lingüistas analizan qué significa “atorrantes” para los chilenos, la polémica palabra que abrió nuevo flanco en la campaña de Matthei","link":"https://www.theclinic.cl/2025/10/30/tiene-un-dejo-despectivo-linguistas-analizan-que-significa-atorrantes-para-los-chilenos-la-polemica-palabra-que-abrio-nuevo-flanco-en-la-campana-de-matthei/","published_date":"2025-10-30T19:52:45","summary":"Los dichos del jefe de campaña de la candidata Evelyn Matthei, Diego Paulsen, tildando al Gobierno de \"atorrantes\" generó una ola de críticas y reacciones. En esta nota, lingüistas analizan el significado de la palabra en el contexto chileno.  \nThe post “Tiene un dejo despectivo”: Lingüistas analizan qué significa “atorrantes” para los chilenos, la polémica palabra que abrió nuevo flanco en la campaña de Matthei appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"U. de Chile enfrenta la revancha ante Lanús en Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-enfrenta-la-revancha-ante-lanus-en-copa-sudamericana/2025-10-30/103322.html","published_date":"2025-10-30T10:33:22","summary":"Tras empatar 2-2 en la ida, Universidad de Chile viajó hasta Buenos Aires para enfrentar a Lanús por la semifinal de Copa Sudamericana con la misión de instalarse en una nueva final internacional.\n- Síguelo en Cooperativa.cl.:\n\nLanús 1-0 Universidad de Chile. Finalizado. Estadio Ciudad de Lanús. Sigue el partido en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 62' Rodrigo Castillo (LAN)\n "},{"title":"Chile brilló en el cielo de China: show de drones cerró la Chile Week 2025","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/chile-brillo-en-el-cielo-de-china-show-de-drones-cerro-la-chile-week/2025-10-30/202736.html?=efectochina","published_date":"2025-10-30T20:27:36","summary":""},{"title":"La U sufrió una polémica eliminación en semifinales de Copa Sudamericana ante Lanús","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-sufrio-una-polemica-eliminacion-en-semifinales-de-copa-sudamericana/2025-10-30/205535.html","published_date":"2025-10-30T20:55:35","summary":"En Buenos Aires, Universidad de Chile se despidió del sueño por la Copa Sudamericana en semifinales, luego de una controversial derrota por 1-0 ante Lanús que dejó el global 3-2 a favor de los granates.\nEl encuentro arrancó con una peligrosa entrada de Agustín Cardozo contra Javier Altamirano: El volante granate fue con un planchazo sobre el chileno a los seis minutos y el venezolano Alexis Herrera la dejó en amarilla, con confirmación de un VAR que no llamó a revisión.\n\n[VIDEO] ¿Y la roja? Agustín Cardozo sólo recibió amarilla por una fuerte patada a Javier Altamirano #Cooperativa90 https://t.co/M6VKQNl3ZF pic.twitter.com/taKNdKufrf\n— Cooperativa (@Cooperativa) October 30, 2025\nPocos minutos después la U quedó mal parada y Marcelino Moreno ponía el 1-0 para Lanús. Sin embargo, entró al límite y el VAR confirmó que estaba adelantado, por lo que el gol se anuló.\nPosteriormente se dio un intenso duelo, con mucha disputa en el mediocampo y defensas cerradas que impidieron las llegadas claras en busca de los arcos.\nEl conjunto de Mauricio Pellegrino volvió a sorprender a la U fuera de posición en el fondo y Rodrigo Castillo arremetió con todo. Gabriel Castellón parecía estar listo para atajar, pero Franco Calderón aseguró con un cruce para mandar al córner en la aproximación más peligrosa de la primera etapa.\nPasada la media hora todo el estadio reclamó una presunta mano penal de Fabián Hormazábal, que arriesgó saltando con el brazo abierto en una pelota detenida del rival. Herrera no consideró infracción y el VAR lo respaldó, descartando el llamado a revisión en el monitor.\nLanús logró mayores avances, aunque no pudo dar la última hilvanada. Los intentos de Universidad de Chile fueron un par de tiros desde fuera del área de Felipe Salomoni y Charles Aránguiz que no lograron inquietar al portero Nahuel Losada.\nEn el segundo tiempo los azules, vestidos de flúor lograron abrir la cuenta con la aparición de Felipe Salomoni en el segundo palo tras el fallo de Losada tras el centro de Fabián Hormazábal, pero Herrera fue a revisar el VAR la intervención de Lucas Di Yorio, a quien finalmente se le cobró fuera de juego previo al gol.\n\n[VIDEO] La U lamentó gol anulado de Felipe Salomoni ante Lanús tras revisión del VAR #Cooperativa90 https://t.co/IRcpKiVy7w pic.twitter.com/KouAaivU3z\n— Cooperativa (@Cooperativa) October 30, 2025\nSin embargo, la gran polémica llegó luego de algunos minutos, con la validación del tanto que marcó el triunfo argentino a los 62'.\nEduardo Salvio tocó el balón con la mano y toda la U reclamó tiro libre cerca del área, pero Herrera dejó seguir. En la contra granate Rodrigo Castillo picó al límite del off-side, el juego continuó, eludió a Gabriel Castellón y mandó el balón a la red.\nPese a los alegatos del \"Romántico Viajero\", el VAR ratificó la controversial decisión del juez central al considerar que la acción no era digna para invitar a revisión.\n\n[VIDEO] Con una mano en la jugada previa: El polémico gol de Lanús a la U en la Sudamericana #Cooperativa90 https://t.co/rW6WS0U5Za pic.twitter.com/h53E8zv7wj\n— Cooperativa (@Cooperativa) October 30, 2025\nLanús retrocedió y cerró filas, \"poniendo el bus\" para negarle a la U la posibilidad del empate. El desgaste también afectó a un elenco chileno que fue incapaz de romper el duro murallón dispuesto por los trasandinos.\nDe esta manera, los granates disputarán el título de la Copa Sudamericana ante el Atlético Mineiro de Jorge Sampaoli e Iván Román, que dejó en el camino a Independiente del Valle, de Matías Fernández Cordero.\n"},{"title":"[VIDEO] Jugadores de la U y Lanús protagonizaron fuerte gresca tras el término de la polémica semifinal","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-jugadores-de-la-u-y-lanus-protagonizaron-fuerte-gresca-tras-el/2025-10-30/210536.html","published_date":"2025-10-30T21:05:36","summary":"La U quedó eliminada en semifinales de la Copa Sudamericana tras perder por 1-0 ante Lanús en un polémico partido en Argentina, y una vez finalizado el encuentro, los jugadores de ambos equipos protagonizaron una fuerte gresca.\nEn la tensa situación, uno de los arqueros suplentes de Lanús tenía agarrado a Nicolás Guerra tratando de controlarlo, mientras que Leandro Fernández, Matías Zaldivia  y Rodrigo Contreras encararon con fuertes empujones a los granates, descontrolados por el resultado del partido.\n \n\n¡¡SE PICÓ TODO EN LA FORTALEZA!! El árbitro pitó el final en Lanús vs. U. de Chile por las semis de la CONMEBOL #Sudamericana y los jugadores del equipo chileno fueron directamente a buscar a los del Granate... \n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/sKp03nMabW\n— SportsCenter (@SC_ESPN) October 31, 2025"},{"title":"La programación de la fase de grupos del Mundial Sub 17 en Catar","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-programacion-de-la-fase-de-grupos-del-mundial-sub-17-en-catar/2025-10-30/200403.html","published_date":"2025-10-30T20:04:03","summary":"Catar vuelve a ser la sede para una cita planetaria de selecciones después de 3 años, pero esta vez estará albergando la Copa Mundial Sub 17 que tendrá su inicio a partir de este próximo lunes 3 de noviembre, desarrollándose por todo el Aspire Zone.\nLa Roja dirá presente en un torneo de esta talla luego de seis años de ausencia y estará integrando el Grupo K junto a sus símiles de Francia, Uganda y Canadá. Todos sus encuentros se llevarán a cabo entre las canchas 7 y 8 del complejo deportivo en Rayán.\nRevisa la programación de la fase grupal en Cooperativa.cl:\nFECHA 1\nLunes 3 de noviembre\n\nCosta Rica vs. Emiratos Árabes Unidos. 09:30 horas. Cancha 8. Grupo A.\nSudáfrica vs. Bolivia. 09:30 horas. Cancha 7. Grupo A.\nSenegal vs. Croacia. 10:00 horas. Cancha 1. Grupo C.\nJapón vs. Marruecos. 10:30 horas. Cancha 5. Grupo B\nArgentina vs. Bélgica. 11:45 horas. Cancha 2. Grupo D.\nNueva Caledonia vs. Portugal. 12:15 horas. Cancha 4. Grupo B.\nCatar vs. Italia. 12:45 horas. Cancha 3. Grupo A.\nTúnez vs. Fiyi. 12:45 horas. Cancha 9. Grupo D.\n\nMartes 4 de noviembre\n\nBrasil vs. Honduras. 09:30 horas. Cancha 3. Grupo H.\nCosta de Marfil vs. Suiza. 09:30 horas. Cancha 8. Grupo F.\nMéxico vs Corea del Sur. 10:00 horas. Cancha 1. Grupo F.\nHaití vs. Egipto. 10:30 horas. Cancha 5. Grupo E.\nAlemania vs. Colombia. 11:45 horas. Cancha 2. Grupo G.\nInglaterra vs. Venezuela. 12:15 horas. Cancha 4. Grupo E.\nCorea del Norte vs. El Salvador. 12:45 horas. Cancha 9. Grupo G.\nIndonesia vs. Zambia. 12:45 horas. Cancha 7. Grupo H.\n\nMiércoles 5 de noviembre\n\nPanamá vs. Irlanda. 09:30 horas. Cancha 3. Grupo J.\nTayikistán vs. República Checa. 09:30 horas. Cancha 8. Grupo I.\nParaguay vs. Uzbekistán. 10:00 horas. Cancha 1. Grupo J.\nAustria vs. Arabia Saudita. 10:30 horas. Cancha 5. Grupo L.\nMali vs. Nueva Zelanda. 11:45 horas. Cancha 2. Grupo L.\nEstados Unidos vs. Burkina Faso. 12:15 horas. Cancha 4. Grupo I.\nCanadá vs. Uganda. 12:45 horas. Cancha 9. Grupo K.\nFrancia vs. Chile. 12:45 horas. Cancha 7. Grupo K.\n\nFECHA 2\nJueves 6 de noviembre\n\nBolivia vs. Italia. 09:30 horas. Cancha 3. Grupo A.\nPortugal vs. Marruecos. 09:30 horas. Cancha 8. Grupo B.\nJapón vs. Nueva Caledonia. 10:00 horas. Cancha 1. Grupo B.\nArgentina vs. Túnez. 10:30 horas. Cancha 5. Grupo D.\nFiyi vs. Bélgica. 11:45 horas. Cancha 2. Grupo D.\nEmiratos Árabes Unidos vs. Croacia. 12:15 horas. Cancha 4. Grupo C.\nCatar vs. Sudáfrica. 12:45 horas. Cancha 7. Grupo A.\nSenegal vs. Costa Rica. 12:45 horas. Cancha 9. Grupo C.\n\nViernes 7 de noviembre\n\nEl Salvador vs. Colombia. 09:30 horas. Cancha 8. Grupo G.\nInglaterra vs. Haití. 09:30 horas. Cancha 3. Grupo E.\nAlemania vs. Corea del Norte. 10:00 horas. Cancha 1. Grupo G.\nEgipto vs. Venezuela. 10:30 horas. Cancha 5. Grupo E.\nMéxico vs. Costa de Marfil. 11:45 horas. Cancha 2. Grupo F.\nSuiza vs. Corea del Sur. 12:15 horas. Cancha 4. Grupo F.\nBrasil vs. Indonesia. 12:45 horas. Cancha 7. Grupo H.\nZambia vs. Honduras. 12:45 horas. Cancha 9. Grupo H.\n\nSábado 8 de noviembre\n\nRepública Checa vs. Burkina Faso. 09:30 horas. Cancha 3. Grupo I.\nUganda vs. Chile. 09:30 horas. Cancha 8. Grupo K.\nMali vs. Austria. 10:00 horas. Cancha 1. Grupo L.\nFrancia vs. Canadá. 10:30 horas. Cancha 5. Grupo K.\nEstados Unidos vs. Tayikistán. 11:45 horas. Cancha 2. Grupo I.\nParaguay vs. Panamá. 12:15 horas. Cancha 4. Grupo J.\nArabia Saudita vs. Nueva Zelanda. 12:45 horas. Cancha 7. Grupo L.\nIrlanda vs. Uzbekistán. 12:45 horas. Cancha 9. Grupo J.\n\nFECHA 3\nDomingo 9 de noviembre\n\nBélgica vs. Túnez. 09:30 horas. Cancha 8. Grupo D.\nFiyi vs. Argentina. 09:30 horas. Cancha 3. Grupo D.\nMarruecos vs. Nueva Caledonia. 10:30 horas. Cancha 1. Grupo B.\nPortugal vs. Japón. 10:30 horas. Cancha 5. Grupo B.\nCroacia vs. Costa Rica. 11:45 horas. Cancha 4. Grupo C.\nEmiratos Árabes Unidos vs. Senegal. 11:45 horas. Cancha 2. Grupo C.\nBolivia vs. Catar. 12:45 horas. Cancha 7. Grupo A.\nItalia vs. Sudáfrica. 12:45 horas. Cancha 9. Grupo A.\n\nLunes 10 de noviembre\n\nCorea del Sur vs. Costa de Marfil. 09:30 horas. Cancha 8. Grupo F.\nSuiza vs. México. 09:30 horas. Cancha 3. Grupo F.\nColombia vs. Corea del Norte. 10:30 horas. Cancha 1. Grupo G.\nEl Salvador vs. Alemania. 10:30 horas. Cancha 5. Grupo G.\nHonduras vs. Indonesia. 11:45 horas. Cancha 2. Grupo H.\nZambia vs. Brasil. 11:45 horas. Cancha 4. Grupo H.\nEgipto vs. Inglaterra. 12:45 horas. Cancha 7. Grupo E.\nVenezuela vs. Haití. 12:45 horas. Cancha 9. Grupo E.\n\nMartes 11 de noviembre\n\nChile vs. Canadá. 09:30 horas. Cancha 8. Grupo K.\nUganda vs. Francia. 09:30 horas. Cancha 3. Grupo K.\nIrlanda vs. Paraguay. 10:30 horas. Cancha 5. Grupo J.\nUzbekistán vs. Panamá. 10:30 horas. Cancha 1. Grupo J.\nBurkina Faso vs. Tayikistán. 11:45 horas. Cancha 2. Grupo I.\nRepública Checa vs Estados Unidos. 11:45 horas. Cancha 4. Grupo I.\nArabia Saudita vs. Mali. 12:45 horas. Cancha 7. Grupo L.\nNueva Zelanda vs. Austria. 12:45 horas. Cancha 9. Grupo L.\n"},{"title":"[VIDEO] Con una mano en la jugada previa: El polémico gol de Lanús a la U en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-con-una-mano-en-la-jugada-previa-el-polemico-gol-de-lanus-a-la/2025-10-30/203216.html","published_date":"2025-10-30T20:32:16","summary":"Lanús dio el primer golpe frente a Universidad de Chile en la revancha por las semifinales de la Copa Sudamericana gracias a un polémico gol de Rodrigo Castillo (62').\nNo obstante, los \"azules\" reclamaron con todo una mano de Eduardo Salvio al inicio de la acción que terminó con el 1-0 en Argentina.\nPese al reclamo, el VAR validó el gol en el chequeo, y ni siquiera llamó al árbitro venezolano Alexis Herrera para que revisara e intepretara la jugada.\n\n¡¡ES EL JUGADOR DE LA SERIE!! ¡¡Rodrigo Castillo pintó a Castellón y definió para el 1-0 de Lanús sobre U. de Chile!!\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/2L0Qge9C79\n— SportsCenter (@SC_ESPN) October 30, 2025\n\nNi siquiera hace falta var para ver la mano de Salvio, que primero corta un ataque en el borde del área y después termina en gol de Lanús. pic.twitter.com/TbQtmciZ2t\n— Pasión infinita (@Pa_infinita) October 30, 2025"},{"title":"[VIDEO] La U lamentó gol anulado de Felipe Salomoni ante Lanús tras revisión del VAR","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-la-u-lamento-gol-anulado-de-felipe-salomoni-ante-lanus-tras/2025-10-30/201603.html","published_date":"2025-10-30T20:16:03","summary":"Universidad de Chile lamentó un gol anulado de Felipe Salomoni ante Lanús en el segundo tiempo de la revancha de semifinales de la Copa Sudamericana, por un fuera de juego de Lucas Di Yorio.\nDi Yorio participó en las acciones en el inicio de la jugada, cuando la U estaba peleando por recuperar la pelota, y tras centro desde la derecha, Salomoni había rematado para silenciar el recinto local.\nSin embargo, el árbitro venezolano Alexis Herrera revisó el VAR y determinó por invalidar la conquista del cuadro chileno.\n\n¡AHORA, GOL ANULADO A UNIVERSIDAD DE CHILE! \n\n\nTras la revisión en el VAR, el árbitro observó fuera de juego de Di Yorio en el inicio de la acción y NO convalidó el tanto chileno. \n\n\nCONMEBOL #SudamericanaEnDSPORTS#Sudamericana pic.twitter.com/cX2ryaCAKm\n— DSPORTS (@DSports) October 30, 2025"},{"title":"Dos personas detenidas tras incautación de más de tres kilos de marihuana en Temuco","link":"https://cooperativa.cl/noticias/pais/policial/drogas/dos-personas-detenidas-tras-incautacion-de-mas-de-tres-kilos-de/2025-10-30/194150.html","published_date":"2025-10-30T19:41:50","summary":"Carabineros detuvo a un hombre de 45 años y una mujer de 19 en Temuco, tras ser descubiertos recibiendo una encomienda que contenía más de 3 kilos de droga, en un operativo orientado a frenar el ingreso de estupefacientes a la región de la Araucanía.\nEl procedimiento fue ejecutado por la sección antidrogas del OS-7, que había recibido información sobre una entrega enviada desde la Región Metropolitana por integrantes de una banda de narcotráfico.\nSegún la teniente Jimena Valle, los sospechosos se dirigieron a una sucursal de un servicio de encomiendas en el sector Fundo El Carmen: \"El can detector de drogas marca un paquete sospechoso que en ese momento estaba siendo retirado por una mujer adulta, la que en el momento fue detenida y al revisar este paquete contenía aproximadamente 3,6 kg de marihuana elaborada\", explicó la oficial.\nLos efectivos procedieron a la detención de ambas personas, quienes quedaron a disposición de los tribunales de justicia de Temuco."},{"title":"Director de Efecto China destaca en CGTN el liderazgo de Chile en APEC 2025","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/director-de-efecto-china-destaca-en-cgtn-el-liderazgo-de-chile-en-apec-2025/2025-10-30/173224.html?=efectochina","published_date":"2025-10-30T17:32:24","summary":"El director de Efecto China, el periodista Fabián Pizarro, conversó con la cadena internacional CGTN en el programa Asia Today, donde analizó el papel que desempeñará Chile en la próxima cumbre APEC 2025.\nDurante la conversación, Pizarro destacó que la cita \"representa una oportunidad estratégica para que Chile reafirme su papel como puente entre Asia y América Latina\", especialmente en un contexto global marcado por las tensiones comerciales, la transformación tecnológica y la búsqueda de una cooperación más sostenible.\nSegún Pizarro, el foro APEC será una vitrina para mostrar los avances de Chile en energías renovables, innovación y digitalización, tres áreas clave en las que la colaboración con economías asiáticas -particularmente con China- puede potenciar nuevas cadenas de valor y proyectos de conectividad.\n\"Mis expectativas apuntan a que Chile pueda liderar el debate en temas relevantes como la transmisión energética, el comercio sostenible y el desarrollo de infraestructura, aprovechando su red de tratados internacionales y su estabilidad institucional\", señaló.\nEl comunicador agregó que el encuentro permitirá también fortalecer la dimensión cultural y educativa del vínculo transpacífico, consolidando una diplomacia pública que complemente los avances económicos.\nUn espacio para la cooperación, no la confrontación\nEn un contexto de creciente fragmentación global, Pizarro subrayó que el foro APEC \"privilegia la cooperación y no la confrontación\", y que su valor radica en fomentar el crecimiento inclusivo, reducir brechas digitales y promover la sostenibilidad ambiental.\n\"Para Chile, participar activamente implica no solo defender un sistema multilateral abierto, sino también proyectar liderazgo en economía verde, equidad de género y participación local\", indicó.\n\nChile y China: una relación en evolución\nEl director de Efecto China también abordó la evolución de las relaciones entre Chile y China, que han pasado de un enfoque comercial a una asociación integral y estratégica.\n\"He sido testigo del fortalecimiento de este vínculo, que hoy incluye cooperación en innovación tecnológica, energías limpias, educación y cultura. Un ejemplo concreto son los buses eléctricos chinos que circulan por Santiago y otras regiones\", comentó.\nA su juicio, APEC 2025 será una plataforma clave para proyectar esta relación hacia una nueva fase basada en la confianza mutua, el entendimiento cultural y la colaboración científica y digital.\nEn el plano cultural, Pizarro planteó la necesidad de fortalecer los programas de intercambio estudiantil y la cooperación entre medios de comunicación. \"Sería valioso impulsar producciones audiovisuales conjuntas que ayuden a un entendimiento cultural más profundo\", sostuvo.\nFinalmente, resumió que \"la relación entre Chile y China es hoy un laboratorio de cómo dos países geográficamente distantes pueden construir puentes sólidos de entendimiento, con APEC como catalizador de nuevas formas de cooperación\".\n"},{"title":"[VIDEO] Lanús reclamó con todo una mano de Hormazábal en el área de Universidad de Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-lanus-reclamo-con-todo-una-mano-de-hormazabal-en-el-area-de/2025-10-30/194956.html","published_date":"2025-10-30T19:49:56","summary":"En medio de la revancha por las semifinales de la Copa Sudamericana 2025, en Lanús reclamaron con todo una mano de Fabián Hormazábal dentro del área de Universidad de Chile, pidiendo el penal que le hubiese permitido romper el 0-0 del marcador.\n\n¡TODO EL GRANATE LA PIDIÓ! ¿Qué te pareció esta mano que no fue sancionada en Lanús vs. U. de Chile en las semifinales de la CONMEBOL #Sudamericana?\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/4VmgkCvVxA\n— SportsCenter (@SC_ESPN) October 30, 2025"},{"title":"Tachuela Chico compartió conmovedor mensaje tras infarto: \"Me queda mucho por hacer reír\"","link":"https://cooperativa.cl/noticias/magazine/personajes/tachuela-chico-compartio-conmovedor-mensaje-tras-infarto-me-queda/2025-10-30/195426.html","published_date":"2025-10-30T19:54:26","summary":"Tras sufrir complicaciones de salud, Agustín Maluenda Quezada, mejor conocido como Tachuela Chico, compartió un emotivo mensaje en redes sociales. \nEl payaso chileno, que se encuentra hospitalizado a raíz de un infarto, publicó un comunicado: \"Con mucha alegría y cariño queremos agradecer, mi familia y yo, a todo nuestro público, amigos, familiares, el apoyo y cariño que me han entregado en estos día\". \n\"Doy gracias a Dios por esta nueva oportunidad y sé que todo saldrá bien. Gracias a todas las cadenas de oración en todo el mundo por mi persona (...) Sé que aún me queda mucho por hacer reír, es un momento importante en mi vida, pero estoy lleno de energía y el amor de Dios\", concluyó. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CIRCO PASTELITO&TACHUELA CHICO (@circopastelito)\n\n\nSuspenden cirugía de Tachuela Chico\nSi bien, el artista circense se iba a someter a una cirugía cardiaca la tarde de este jueves, su familia informó que esta fue pospuesta debido a alteraciones en los exámenes previos. \n\"La cirugía ha sido suspendida debido a unos exámenes alterados. Los médicos decidieron esperar a estabilizarlo completamente\", explicaron, señalando que Maluenda se encuentra estable, consciente y de buen ánimo. \nFinalmente, pidieron a sus seguidores continuar con las oraciones y buenas energías para la recuperación de Tachuela Chico: \"Los tiempos de Dios son perfectos y nos toca esperar. Apenas tengamos noticias sobre la cirugía, las daremos a conocer\", sentenciaron.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por CIRCO PASTELITO&TACHUELA CHICO (@circopastelito)\n\n"},{"title":"[VIDEO] ¿Y la roja? Agustín Cardozo sólo recibió amarilla por una fuerte patada a Javier Altamirano","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-y-la-roja-agustin-cardozo-solo-recibio-amarilla-por-una-fuerte/2025-10-30/193500.html","published_date":"2025-10-30T19:35:00","summary":"La revancha entre Universidad de Chile y Lanús en la semifinal de la Copa Sudamericana tuvo una polémica en los primeros minutos, ya que el árbitro venezolano Alexis Herrera sólo amonestó con tarjeta amarilla a Agustín Cardozo por una fuerte patada a Javier Altamirano, una jugada en donde los azules pidieron la expulsión.\nRevisa la jugada a continuación:\n\n¿ZAFÓ EL GRANATE? Cardozo fue mal a buscar la pelota, golpeó a Altamirano y sólo vio la tarjeta amarilla en la semifinal de la CONMEBOL #Sudamericana entre Lanús y U. de Chile.\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/CPWm1v3STy\n— SportsCenter (@SC_ESPN) October 30, 2025"},{"title":"UDI exige al Gobierno que aclare supuesta presencia del Comando Vermelho en Chile","link":"https://cooperativa.cl/noticias/pais/politica/udi/udi-exige-al-gobierno-que-aclare-supuesta-presencia-del-comando-vermelho/2025-10-30/191422.html","published_date":"2025-10-30T19:14:22","summary":"El diputado Guillermo Ramírez, presidente de la UDI, solicitó al Ejecutivo que aclare la supuesta presencia de la organización criminal brasileña Comando Vermelho en Chile, luego de que un estudio del Ministerio Público advirtiera que estaría operando en territorio nacional.\nEl informe \"Crimen Organizado en Chile 2025\", elaborado por la Unidad Especializada en Crimen Organizado y Drogas de la Fiscalía Nacional, señala en su página Nº 37: \"En cuanto a las organizaciones criminales dedicadas al tráfico de drogas en Chile, estas han evolucionado hacia formas cada vez más complejas y coordinadas, propias del crimen organizado transnacional\".\n\"Se identifican organizaciones con vínculos con el Primer Comando da Capital (PCC) y el Comando Vermelho, ambos de Brasil, dedicados al tráfico de cocaína desde Bolivia y Paraguay\", agrega el estudio.\n\n InformeCrimenOrganizado FINAL  by  Radio Cooperativa \nPor lo anterior, el timonel gremialista afirmó que el informe del ente persecutor \"nos obliga a emplazar al Gobierno a que nos diga qué sabe y que está haciendo (al respecto)\".\nAsimismo, solicitó al Ejecutivo que también aclare \"qué proyectos de ley va presentar en el Congreso para entregarles más herramientas a la Fiscalía, tribunales, Carabineros, y a la Policía de Investigaciones (PDI) que permitan desmantelar a estos grupos antes de que sea demasiado tarde\".\nLa solicitud de Ramírez también se da luego del brutal operativo policial en Río de Janeiro, precisamente, contra integrantes del Comando Vermelho, que dejó un total de 132 personas fallecidas."},{"title":"Subsecretaria responde a Matthei: \"La venganza no tiene cabida en la búsqueda de verdad y memoria\"","link":"https://cooperativa.cl/noticias/pais/dd-hh/subsecretaria-responde-a-matthei-la-venganza-no-tiene-cabida-en-la/2025-10-30/173825.html","published_date":"2025-10-30T17:38:25","summary":"La subsecretaria de Derechos Humanos, Daniela Quintanilla, fustigó las declaraciones de la candidata de Chile Vamos, Evelyn Matthei, quien dijo que para algunos el Plan de Nacional Búsqueda \"es venganza\".\nEn conversación con Lo Que Queda del Día, la autoridad lamentó esta interpretación y la atribuyó a una falta de comprensión sobre los objetivos y la naturaleza de esta política de Estado.\n\"Quienes piensan que la búsqueda de los detenidos desaparecidos es venganza o el plan es un instrumento de revancha, creo que evidencian un profundo desconocimiento sobre esta política pública, sobre la esencia de lo que es el plan, lo que ha sido el despliegue de todas sus actividades durante este año y más de implementación, y sobre las obligaciones que pesan sobre el Estado de Chile en esta materia\", sostuvo.\nLa autoridad enfatizó en Cooperativa que \"la venganza no tiene ninguna cabida en la búsqueda de la verdad y de la memoria\".\n\"Tenemos que pensar que aquí hay miles de familias que hace más de 50 años se siguen preguntando qué fue lo que le pasó a sus familiares\", enfatizó Quintanilla quien agregó que \"son familias que llevan décadas impulsando esta búsqueda de manera muy solitaria y hoy día por primera vez el Estado de Chile se pone al día en sus obligaciones y y genera una estrategia que además es coordinada con distintos poderes del Estado\".\n\"Yo no sé -dijo- de dónde se puede leer una venganza, la verdad, me parece bien impactante esa afirmación\".\n \nLa subsecretaria agregó que \"lo que yo puedo sostener con absoluta convicción es que aquí no hay matices. Aquí hay una definición de una política estatal que apuesta por la búsqueda de la verdad y la justicia, y no comprometerse a esa búsqueda de verdad y justicia firmemente, implica promover y y continuar y preservar una política de olvido y de impunidad\".\nINDH\nRespecto al INDH, Matthei señaló que \"hay que hacerlo completamente de nuevo, se han dedicado solamente a perseguir carabineros\".\nEn respuesta, Quintanilla afirmó que \"eso también evidencia un desconocimiento de la de la labor que realiza el Instituto Nacional de Derechos Humanos, donde tiene aristas de trabajo que van mucho más allá de la función policial\".\n\"Es un instituto que, con todas sus luces y sombras, no se ha preocupado únicamente de perseguir a carabineros, por el contrario, tiene un instrumento, que es el informe anual, donde tiene capítulos muy diversos sobre niños, niñas y adolescentes, sobre la situación de personas mayores, de personas con discapacidad, y creo que focalizar o pretender ver solamente una dimensión del trabajo del Instituto es injusto con su historia\", cerró."}]}]}