{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Primer ministro de Groenlandia asegura que la isla está dispuesta a cooperar con Donald Trump","link":"http://www.df.cl/internacional/politica/primer-ministro-de-groenlandia-anuncia-que-el-pais-esta-dispuesto-a","published_date":"2025-01-13T23:05:00","summary":"Las autoridades del territorio buscan estrechar lazos con Trump mientras avanzan hacia la independencia de Dinamarca. El primer ministro, Mute Egede, destacó oportunidades comerciales y mineras que traerían las negociaciones con EEUU."},{"title":"Uso de IA, más facultades y cambios en sanciones: las propuestas para reforzar la DT en su centenario","link":"http://www.df.cl/economia-y-politica/uso-de-ia-mas-facultades-y-cambios-en-sanciones-las-propuestas-para","published_date":"2025-01-13T22:10:00","summary":"Se trata de un paquete de ideas que buscan mejorar el trabajo del servicio, las que fueron consensuadas por una comisión con exdirectores de la entidad."},{"title":"Lider del partido de extrema derecha alemán en picada contra energía eólica: “Abajo con estos molinos de vergüenza”","link":"http://www.df.cl/internacional/politica/lider-del-partido-de-extrema-derecha-aleman-contra-la-energia-eolica","published_date":"2025-01-13T22:00:00","summary":"La líder del partido Alternativa para Alemania, Alice Weidel, prometió \"derribar todas las turbinas eólicas\" si llegan al poder. En su programa, el partido rechaza la expansión de la energía eólica y propone recortar subsidios a las renovables."},{"title":"Wall Street cierra en terreno negativo y completa quinto declive consecutivo a medida que disminuyen apuestas por recorte de tasas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-profundiza-su-caida-a-medida-que-el-mercado-reduce-sus","published_date":"2025-01-13T21:20:00","summary":"En Chile, en tanto, el principal selectivo local, el S&P IPSA, se acopló a la ola vendedora en Nueva York y terminó las operaciones con una baja de 0,85%."},{"title":"Quién es Juan Eduardo Correa, el ejecutivo que liderará la entidad fusionada de Bicecorp con Grupo Security","link":"http://www.df.cl/mercados/banca-fintech/quien-es-juan-eduardo-correa-el-ejecutivo-que-liderara-la-entidad","published_date":"2025-01-13T21:00:00","summary":"El ingeniero civil lleva ya 20 años ligado a las empresas del grupo Matte. Comenzó trabajando en Bice Vida en el 2005, y cuatro años más tarde asumió como gerente general de Bicecorp."},{"title":"Las ventas de autos de BMW caen tras masivo retiro por falla y menor demanda en China","link":"http://www.df.cl/empresas/multinacionales/las-ventas-en-automoviles-bmw-caen-tras-retiro-por-un-fallo-en-los","published_date":"2025-01-13T20:40:00","summary":"La automotriz alemana redujo sus previsiones de ganancias en septiembre después de que un sistema de frenos defectuoso lo obligara a retirar hasta 1,5 millones de vehículos, lo que afectó especialmente a las entregas en China."},{"title":"Ventas globales del iPhone caen 5% en último cuarto tras decepción por nuevas funciones ligadas a Inteligencia Artificial","link":"http://www.df.cl/empresas/multinacionales/ventas-del-iphone-caen-un-5-a-nivel-mundial-tras-fracaso-en-funciones","published_date":"2025-01-13T19:40:00","summary":"La participación de mercado del producto estrella de Apple cayó un punto porcentual a 18% a nivel mundial en 2024. Por su parte, los dispositivos Android fabricados en China están creciendo cada vez más rápido."},{"title":"Metro de Santiago reanuda servicio en las estaciones que estuvieron cerradas en la línea 5","link":"http://www.df.cl/empresas/industria/metro-de-santiago-suspende-servicio-en-ocho-estaciones-de-la-l5","published_date":"2025-01-13T19:35:00","summary":"El servicio fue interrumpido debido a una persona en la vía, afectando el recorrido entre Plaza de Maipú y Vicente Valdés."},{"title":"Dólar en Chile cierra con caída moderada, por debajo de $1.010, tras nueva alza en el precio del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-lxu98","published_date":"2025-01-13T19:05:00","summary":"El dollar index subía 0,15%, mientras que los futuros del cobre escalaban 0,48% a US$ 4,32 por libra en el mercado Comex."},{"title":"La UC reconoce a Ana Holuigue y Rolf Lüders con el premio Trayectoria Ingeniería Comercial 2024","link":"http://www.df.cl/economia-y-politica/macro/la-uc-reconoce-a-ana-holigue-y-rold-luders-con-el-premio-trayectoria","published_date":"2025-01-13T18:38:00","summary":"La ceremonia de premiación también contó con un homenaje al recientemente fallecido expresidente de la CPC, Alfonso Swett Opazo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-zrt3z","published_date":"2025-01-13T18:00:00","summary":"Masiva formalización por caso Factop + Gobierno pide plazo en pensiones + El dólar, estable"},{"title":"Marcel califica de preocupante el alto ausentismo laboral en sector público y anuncia plan piloto para comenzar a reducirlo este año","link":"http://www.df.cl/economia-y-politica/laboral-personas/marcel-califica-de-preocupante-el-alto-ausentismo-laboral-en-sector","published_date":"2025-01-13T17:01:00","summary":"El ministro de Hacienda también abordó el recorte de $ 7.000 millones al presupuesto del Ministerio Público, enfatizando que está establecido en la ley luego de un acuerdo con el Congreso."},{"title":"Pensiones: Coloma lamenta atraso en ingreso de indicaciones, pero asegura que \"es hora de la verdad\"","link":"http://www.df.cl/mercados/pensiones/coloma-lamenta-retraso-en-ingreso-de-indicaciones-de-la-reforma-de","published_date":"2025-01-13T16:42:00","summary":"“No es una buena noticia, pero lo importante es al final que lleguen (las indicaciones), revisarlas y ver si coinciden con el diagnóstico\", señaló el presidente de la comisión de Trabajo."},{"title":"Petróleo alcanza su nivel más alto en cinco meses tras nuevas sanciones de EEUU a Rusia y amenazas al suministro","link":"http://www.df.cl/mercados/commodities/el-petroleo-alcanza-su-nivel-mas-alto-en-cinco-meses-tras-nuevas","published_date":"2025-01-13T16:20:00","summary":"Las nuevas sanciones de Washington generan incertidumbre en India y China, principales compradores del hidrocarburo ruso."},{"title":"Matthei entra al debate por el alza de la deuda pública: “No puede seguir creciendo porque el pago de intereses nos va a asfixiar”","link":"http://www.df.cl/economia-y-politica/politica/matthei-entra-al-debate-por-el-alza-de-la-deuda-publica-no-puede","published_date":"2025-01-13T16:09:00","summary":"La candidata presidencial de RN indicó que es partidaria de un buen acuerdo en materia de pensiones, destacando que se requiere coraje para sentarse a negociar sabiendo que no se va a lograr todo y se tendrá que ceder en algún tema."},{"title":"Diputado republicano ofició al CFA para que se pronuncie por impacto fiscal de informe de mesa técnica de pensiones","link":"http://www.df.cl/mercados/pensiones/diputado-oficio-al-presidente-del-cfa-para-que-se-pronuncie-sobre","published_date":"2025-01-13T15:38:00","summary":"El parlamentario Agustín Romero solicitó que el presidente del Consejo Fiscal Autónomo, Jorge Rodríguez, se pronunciara sobre incidencia y efectos fiscales del documento en el marco de la reforma de pensiones."},{"title":"Gobierno descarta la posibilidad de convocar a un plebiscito para determinar el futuro de las AFP","link":"http://www.df.cl/economia-y-politica/pais/gobierno-descarta-plebiscito-para-determinar-futuro-de-las-afp","published_date":"2025-01-13T15:20:00","summary":"La ministra vocera (s), Aisén Etcheverry, precisó que el plazo adicional de un día que solicitó el Ejecutivo para presentar las indicaciones a la reforma de pensiones no afectará el deseo del Gobierno de que durante enero se logre un acuerdo en el Congreso."},{"title":"Presidente de RN sobre candidatura de Matthei: es la \"más preparada\" para generar consensos","link":"http://www.df.cl/economia-y-politica/politica/presidente-de-rn-sobre-candidatura-de-matthei-es-la-mas-preparada","published_date":"2025-01-13T15:03:00","summary":"En una entrevista radial, Rodrigo Galilea reiteró que es necesario llevar adelante elecciones primarias con la participación de republicanos para no debilitar “el propósito de gobernabilidad que Chile necesita”."},{"title":"SEA admite a evaluación ambiental proyecto de CMP por US$ 343 millones para extender operación de Mina Los Colorados","link":"http://www.df.cl/empresas/mineria/sea-admite-a-evaluacion-ambiental-proyecto-de-cmp-por-us-343-millones","published_date":"2025-01-13T14:10:00","summary":"La empresa filial del Grupo CAP busca actualizar el plan minero vigente del yacimiento, ampliando su fase de operación al 2033."},{"title":"Gobierno pide plazo adicional para indicaciones de la reforma previsional y las ingresaría mañana","link":"http://www.df.cl/mercados/pensiones/gobierno-pide-plazo-adicional-para-indicaciones-de-la-reforma","published_date":"2025-01-13T14:03:00","summary":"El plazo original estaba fijado para este lunes a las 12:00 horas. Con todo, la situación no debiera alterar el calendario de votación, lo que comienza este miércoles."},{"title":"Litio: analistas prevén que precios se estabilizarán en 2025 tras dos años de fuertes caídas","link":"http://www.df.cl/empresas/mineria/analistas-preven-que-precios-del-litio-se-estabilizaran-en-2025-tras-dos","published_date":"2025-01-13T13:14:00","summary":"Project Blue, empresa de análisis de metales, espera que los precios se estabilicen en torno a una media de US$ 11.092 por tonelada métrica en 2025."},{"title":"Compromisos con garantía del Estado se reducen en 2024, pero siguen representando más de un 10% del PIB","link":"http://www.df.cl/economia-y-politica/macro/compromisos-con-garantia-del-estado-se-reducen-en-2024-pero-siguen","published_date":"2025-01-13T13:00:00","summary":"Según un reporte de la Dipres, el mayor monto de pasivos contingentes corresponde a la garantía estatal de los depósitos bancarios, seguido de las obligaciones con organismos internacionales y los créditos a la educación superior. Este es el primer documento elaborado por Claudia Sotz en su rol de jefa de Finanzas Públicas."},{"title":"Masiva formalización por Caso Factop: Ministerio Público entrega antecedentes en jornada clave para 19 imputados","link":"http://www.df.cl/mercados/fondos-de-inversion/comienza-mega-formalizacion-por-el-caso-factop","published_date":"2025-01-13T12:41:00","summary":"“Mis abogados van a demostrar que soy inocente”, señaló Álvaro Jalaff en la antesala de la audiencia."},{"title":"DF Lab Opinión/ Un potencial clave olvidado","link":"http://www.df.cl/df-lab-opinion-un-potencial-clave-olvidado","published_date":"2025-01-13T12:21:00","summary":"\"La participación femenina en carreras STEM en Chile es de solo 30,2%. Y aunque significa un avance, estamos lejos del 50% que exige la ONU para 2030\"."},{"title":"Los incendios en California podrían ser el desastre más costoso en la historia de EEUU","link":"http://www.df.cl/internacional/ft/los-incendios-en-california-podrian-ser-el-desastre-mas-costoso-en-la","published_date":"2025-01-13T12:00:00","summary":"El gobernador Gavin Newsom acusa a Donald Trump de difundir desinformación después de que el presidente electo calificara de “incompetente” la respuesta ante la emergencia."},{"title":"Goldman prevé repunte del dólar de al menos 5% por crecimiento dominante de EEUU","link":"http://www.df.cl/mercados/divisas/goldman-preve-repunte-del-dolar-de-al-menos-5-por-crecimiento-dominante","published_date":"2025-01-13T11:06:00","summary":"El optimismo sobre el billete verde parece que ganará más tracción tras el extraordinario informe de empleo del viernes."},{"title":"Otro cambio en el mercado inmobiliario chileno: se agranda la brecha de valores entre terrenos premium de Santiago y Miami","link":"http://www.df.cl/empresas/construccion/se-agranda-la-brecha-de-valores-entre-terrenos-premium-de-santiago-y-miami","published_date":"2025-01-13T11:00:00","summary":"Mientras en la ciudad del extremo sureste de Florida los valores de los terrenos más cotizados continúan al alza, en la capital de Chile se han mantenido e incluso en algunos casos han caído fuertemente."},{"title":"Futuros de Wall Street abren en rojo tras caídas de las acciones tecnológicas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-en-rojo-tras-caidas-de-las-acciones","published_date":"2025-01-13T10:30:00","summary":"El dólar acelera su avance y el petróleo sube a su mayor nivel desde octubre."},{"title":"83% del Panel UC respalda idea de que la reforma de pensiones incluya mayor competencia entre AFP y reduzca comisiones","link":"http://www.df.cl/mercados/83-del-panel-uc-respalda-idea-de-que-la-reforma-de-pensiones-incluya","published_date":"2025-01-13T07:00:00","summary":"La directora de la Escuela de Gobierno de la UC, Andrea Repetto, explicó que existe acuerdo amplio en la necesidad de avanzar y que hay miradas distintas sobre los mecanismos para hacerlo."},{"title":"La inflación bajó más rápido en América Latina luego de la pandemia, pero supeditada a la marcha de la Fed","link":"http://www.df.cl/economia-y-politica/la-inflacion-bajo-mas-rapido-en-america-latina-luego-de-la-pandemia","published_date":"2025-01-13T07:00:00","summary":"La cuarta edición del Doble Click Económico elaborado por la UAI e Icare ahondó en el shock que implicó la fuerte alza de precios en los años recientes y el accionar que iniciaron los bancos centrales de la región."},{"title":"Empresa reclama que conductor de Uber se quedó con mochila con vale vista de casi $ 300 millones","link":"http://www.df.cl/empresas/industria/empresa-reclama-que-conductor-de-uber-se-quedo-con-mochila-con-vale","published_date":"2025-01-13T07:00:00","summary":"La multinacional tomó el vale vista endosable a fines del año pasado, en favor de la Tesorería, y lo entregó en custodia al estudio jurídico Zegers Abogados para que coordinaran su entrega material."},{"title":"Nueva disputa marcaria entre Jorge y Salvador Said llega hasta la Corte Suprema","link":"http://www.df.cl/empresas/industria/nueva-disputa-marcaria-entre-jorge-y-salvador-said-llega-hasta-la-corte","published_date":"2025-01-13T07:00:00","summary":"En un reciente fallo, el Tribunal de Propiedad Industrial (TPI) dijo que el registro de la marca Empresa Said “puede llevar a los consumidores a error o engaño\"."},{"title":"La desconocida reorganización de Hotel Radisson Curicó: apuntó a “la dura competencia” de cadena Diego de Almagro","link":"http://www.df.cl/empresas/industria/la-desconocida-reorganizacion-de-hotel-radisson-curico-apunto-a-la","published_date":"2025-01-13T07:00:00","summary":"También se señaló que “la estructuración inicial del financiamiento bancario del hotel, a todas luces no fue la correcta”."},{"title":"CNE y nueva megalínea de transmisión propuesta: “Es incluso más robusta que Kimal-Lo Aguirre”","link":"http://www.df.cl/empresas/energia/cne-y-nueva-megalinea-de-transmision-propuesta-es-incluso-mas-robusta","published_date":"2025-01-13T07:00:00","summary":"Según explica el secretario ejecutivo de la entidad, Marco Antonio Mancilla, Entre Ríos-Lo Aguirre está adecuadamente planteada en términos técnicos y económicos, y responde las primeras dudas que emergen."},{"title":"Sonapesca: “No hay ningún órgano competente que haya dicho que esta sea una ley viciada”","link":"http://www.df.cl/empresas/industria/sonapesca-no-hay-ningun-organo-competenteque-haya-dicho-que-esta-sea","published_date":"2025-01-13T07:00:00","summary":"El dirigente gremial sostiene que el proyecto del Gobierno para redistribuir las cuotas pesqueras llevará a una judicialización y llama a “presentar una buena ley y no una que complique más las cosas”."},{"title":"Inmobiliarias reciben el impacto de la crisis en la construcción: quiebras y reorganizaciones se intensificaron en 2024","link":"http://www.df.cl/empresas/construccion/inmobiliarias-reciben-el-impacto-de-la-crisis-en-la-construccion","published_date":"2025-01-13T07:00:00","summary":"En el ejercicio anterior, 16 empresas del rubro quebraron, mientras que cuatro entraron en proceso de reorganización."},{"title":"Estancamiento del crédito y presión regulatoria: los desafíos para la banca local en el primer semestre","link":"http://www.df.cl/mercados/banca-fintech/estancamiento-del-credito-y-presion-regulatoria-los-desafios-para-la","published_date":"2025-01-13T07:00:00","summary":"Analistas apuntan a la necesidad de que se estabilice la inflación y las tasas de interés, con un repunte de las expectativas de crecimiento económico, para que el crédito se expanda."},{"title":"Los 11 cambios que prometen darle un nuevo rostro al sistema de notarios en el país","link":"http://www.df.cl/economia-y-politica/los-11-cambios-que-prometen-darle-un-nuevo-rostro-al-sistema-de-notarios","published_date":"2025-01-13T07:00:00","summary":"La norma en discusión establece un nuevo sistema de nombramientos, fin a los cargos vitalicios y nuevas inhabilidades para evitar que familiares de autoridades y parlamentarios sean designados notarios o conservadores."},{"title":"Las cifras por las que la Dipres le declaró la pelea al ausentismo laboral en el sector público","link":"http://www.df.cl/economia-y-politica/las-cifras-por-las-que-la-dipres-le-declaro-la-guerra-al-ausentismo","published_date":"2025-01-13T07:00:00","summary":"Un informe elaborado por el organismo enumera los ministerios, rangos etarios y profesiones más propensos a faltar a sus trabajos, lo que puede afectar la entrega de los servicios públicos."},{"title":"En terreno con la presidenta de la CPC: “El tener los pies en una actividad rural me ayuda mucho en mi trabajo gremial”","link":"http://www.df.cl/economia-y-politica/susana-jimenez-presidenta-de-la-cpcen-terreno-con-la-presidenta-de-la","published_date":"2025-01-13T07:00:00","summary":"La economista divide su agenda entre la Confederación, los directorios y el campo familiar. Este último es crucial en su vida, ya que -dice- le permite enfrentar los diversos debates de políticas públicas con mayor propiedad."},{"title":"Runway busca crear sistemas de IA que permitan “simular el mundo en su totalidad”","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-busca-crear-sistemas-de-ia-que-permitan-simular-el-mundo-en-su","published_date":"2025-01-13T07:00:00","summary":"El cofundador de Runway, startup que crea herramientas con inteligencia artificial para generar videos e imágenes, es uno de los principales oradores del Congreso Futuro 2025."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La maratónica jornada de formalización del Caso Audios y Factop: cerca de 100 intervinientes, 16 imputados y ejecutivos de LarrainVial al banquillo","link":"https://www.theclinic.cl/2025/01/13/la-maratonica-jornada-de-formalizacion-del-caso-audios-y-factop-cerca-de-100-intervinientes-16-imputados-y-ejecutivos-de-larrainvial-al-banquillo/","published_date":"2025-01-14T00:10:51","summary":"El proceso de formalización podría extenderse durante toda la semana, y la fiscal Lorena Parra evitó confirmar si solicitará la prisión preventiva para todos los involucrados.\nThe post La maratónica jornada de formalización del Caso Audios y Factop: cerca de 100 intervinientes, 16 imputados y ejecutivos de LarrainVial al banquillo appeared first on The Clinic."},{"title":"Presidente de junta de vecinos de Barrio Lastarria por vendedores ambulantes: “A las siete de la tarde el barrio completo se vuelve un caos”","link":"https://www.theclinic.cl/2025/01/13/presidente-de-junta-de-vecinos-de-barrio-lastarria-por-vendedores-ambulantes-a-las-siete-de-la-tarde-el-barrio-completo-se-vuelve-un-caos/","published_date":"2025-01-13T22:57:35","summary":"Héctor Vergara, dirigente vecinal, sostiene que \"día a día hay menos espacio para transitar\" dentro del Barrio Lastarria producto del comercio ambulante. Durante el día no hay mucho conflicto, pero después de las 7 de la tarde, cuando disminuye la presencia de seguridad municipal y Carabineros, el espacio se vuelve caótico. \"Las autoridades piensan que es un espacio turístico y no toman en cuenta que realmente habitan personas\", acusa el dirigente vecinal.\nThe post Presidente de junta de vecinos de Barrio Lastarria por vendedores ambulantes: “A las siete de la tarde el barrio completo se vuelve un caos” appeared first on The Clinic."},{"title":"Las redes de Matthei con RN tras su reciente proclamación como candidata y el rol que jugará el partido en su campaña por La Moneda","link":"https://www.theclinic.cl/2025/01/13/las-redes-de-matthei-con-rn-tras-su-reciente-proclamacion-como-candidata-y-el-rol-que-jugara-el-partido-en-su-campana-por-la-moneda/","published_date":"2025-01-13T21:39:44","summary":"El partido y la candidata definieron esta mañana que mantendrán una relación fluida e institucional a través de la secretaria general y los jefes de bancada, con reuniones periódicas con el equipo de Matthei. Por otro lado, la exalcaldesa ha reforzado lazos con figuras de la tienda -algunos ya trabajan en propuestas para su programa de gobierno- y podría sumar nuevos nombres en su comando. En el sector indican que es clave fortalecer la relación con los partidos para ganar la presidencial. \nThe post Las redes de Matthei con RN tras su reciente proclamación como candidata y el rol que jugará el partido en su campaña por La Moneda appeared first on The Clinic."},{"title":"“TVN enfrenta una crisis que amenaza su existencia”: la carta en la que exrostros y figuras piden al Congreso invertir en el canal público","link":"https://www.theclinic.cl/2025/01/13/tvn-enfrenta-una-crisis-que-amenaza-su-existencia-la-carta-en-la-que-exrostros-y-figuras-piden-al-congreso-invertir-en-el-canal-publico/","published_date":"2025-01-13T21:32:22","summary":"El texto está respaldado por extrabajadores del canal y también por actores y actrices de otros canales. \"La discusión que se da hoy en el Congreso no es solo sobre el futuro de un canal, sino sobre el tipo de democracia y sociedad que queremos construir\", escriben en la carta en la que piden apoyo para las operaciones de TVN.\nThe post “TVN enfrenta una crisis que amenaza su existencia”: la carta en la que exrostros y figuras piden al Congreso invertir en el canal público appeared first on The Clinic."},{"title":"Tras requerimiento republicano ante el TC sobre senadora Allende: la última vez que a un parlamentario se le buscó destituir del Congreso","link":"https://www.theclinic.cl/2025/01/13/tras-requerimiento-republicano-ante-el-tc-sobre-senadora-allende-la-ultima-vez-que-a-un-parlamentario-se-le-busco-destituir-del-congreso/","published_date":"2025-01-13T21:24:40","summary":"Hugo Gutiérrez (PC) fue el último diputado al cual sus pares intentaron alcanzar su cesación en el cargo en 2020. Esa vez fueron diputados de Chile Vamos los que acudieron al Tribunal Constitucional (TC) para apelar a Gutiérrez de alterar el orden público, sosteniéndose, entre otras cosas, en imágenes compartidas por el parlamentario donde aparecía un dibujo de él \"matando\" al expresidente Piñera. Al artículo de la Constitución que se acudió en esa oportunidad es el mismo —aunque con incisos diferentes— por el que la senadora Isabel Allende está siendo presionada por el Partido Republicano, tras la fallida compra de la casa de su padre. La resolución de Gutiérrez tardó 6 meses en darse.\nThe post Tras requerimiento republicano ante el TC sobre senadora Allende: la última vez que a un parlamentario se le buscó destituir del Congreso appeared first on The Clinic."},{"title":"Servicios de trenes Nos y Rancagua presentan retrasos por amago de incendio en San Bernardo: EFE trabaja en la zona para volver a la normalidad","link":"https://www.theclinic.cl/2025/01/13/servicios-de-trenes-nos-y-rancagua-presentan-retrasos-por-amago-de-incendio-en-san-bernardo-efe-trabaja-en-la-zona-para-volver-a-la-normalidad/","published_date":"2025-01-13T21:22:13","summary":"Cerca de las 16 horas, EFE informó acerca de un desperfecto técnico, ocasionado por un amago de incendio en instalación técnica en San Bernardo, lo cual ha provocado demoras en el servicio Nos-Estación Central y Rancagua-Estación Central.\nThe post Servicios de trenes Nos y Rancagua presentan retrasos por amago de incendio en San Bernardo: EFE trabaja en la zona para volver a la normalidad appeared first on The Clinic."},{"title":"“Juego de ilusiones” supera los 500 capítulos liderando su franja: las muertes y traiciones marcarán el futuro de la historia","link":"https://www.theclinic.cl/2025/01/13/juego-de-ilusiones-supera-los-500-capitulos-liderando-su-franja-las-muertes-y-traiciones-marcaran-el-futuro-de-la-historia/","published_date":"2025-01-13T20:45:30","summary":"En los últimos dos años, Juego de Ilusiones ha liderado la franja de las 15:30. Desde Mega valoran los proyectos de larga duración y destacan los desafíos de tener que refrescar la historia constantemente. Para lograrlo, han participado más de 40 actores. Adelantan que en las próximas semanas, muertes y traiciones marcarán el camino de la historia.\nThe post “Juego de ilusiones” supera los 500 capítulos liderando su franja: las muertes y traiciones marcarán el futuro de la historia appeared first on The Clinic."},{"title":"Vivir con roomies hasta los 35: cómo la crisis inmobiliaria reajustó la forma en que conviven los profesionales chilenos","link":"https://www.theclinic.cl/2025/01/13/vivir-con-roomies-hasta-los-35-como-la-crisis-inmobiliaria-reajusto-la-forma-en-que-viven-los-profesionales-chilenos/","published_date":"2025-01-13T20:40:07","summary":"Datos de la corredora Houm revelan que el costo promedio de arriendo en la Región Metropolitana aumentó un 4,2% en el último año, alcanzando una media de $450.000. En ese sentido, la opción de dividir costos entre \"roomies\" a la hora de alquilar una vivienda se torna cada vez más atractiva, pues además de aliviar la carga financiera, amplía el rango de opciones de sectores para vivir. Sobre esto, Daniel Vera, demand leader de Houm, indica que \"además de los beneficios económicos, compartir vivienda permite acceder a una mejor calidad de vida. Al dividir gastos, los 'roomies' pueden optar por vivir en comunas mejor ubicadas y más seguras, con acceso a áreas verdes, buena conectividad y una variada oferta de servicios\". \nThe post Vivir con roomies hasta los 35: cómo la crisis inmobiliaria reajustó la forma en que conviven los profesionales chilenos appeared first on The Clinic."},{"title":"¿Son confiables?: La discutible eficiencia de las  pistolas Taser que Claudio Orrego propone para Chile y las críticas que enfrentan en EE.UU.","link":"https://www.theclinic.cl/2025/01/13/son-confiables-la-discutible-eficiencia-de-las-pistolas-taser-que-claudio-orrego-propone-para-chile-y-las-criticas-que-enfrentan-en-ee-uu/","published_date":"2025-01-13T18:38:51","summary":"Un estudio realizado en tres grandes departamentos de policía en Estados Unidos reveló que los taser fallan más del 30% de las veces que se usan en procedimientos policiales, terminando en muchos casos con policías usando su arma de fuego.\nThe post ¿Son confiables?: La discutible eficiencia de las  pistolas Taser que Claudio Orrego propone para Chile y las críticas que enfrentan en EE.UU. appeared first on The Clinic."},{"title":"Apelar a su madurez y coherencia: el análisis interno del Partido Republicano para potenciar a Kast ante el alza de Kaiser en las encuestas","link":"https://www.theclinic.cl/2025/01/13/apelar-a-su-madurez-y-coherencia-el-analisis-interno-del-partido-republicano-para-potenciar-a-kast-ante-el-alza-de-kaiser-en-las-encuestas/","published_date":"2025-01-13T18:06:32","summary":"El líder del Partido Nacional Libertario (en formación) sorprendió ayer al lograr un 10% de mención espontánea en la carrera presidencial, según un sondeo de Cadem, superando por primera vez a José Antonio Kast. El nuevo escenario se abordó hoy en una reunión de directiva del Partido Republicano y entre dirigentes de la tienda se reconoce que pesa el ya no ser la novedad para la elección. Sin embargo, en la tienda se confía que en los próximos meses pueda haber un alza y para ello se considera que será importante reforzar diferencias como la trayectoria política de Kast, el sostener un mensaje coherente durante estos años y haber sido \"el primero\" en instalar debates que hoy toman la agenda.\nThe post Apelar a su madurez y coherencia: el análisis interno del Partido Republicano para potenciar a Kast ante el alza de Kaiser en las encuestas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Hacienda lanzó la primera Estrategia Nacional de Inclusión Financiera","link":"https://cooperativa.cl/noticias/economia/consumidores/finanzas-personales/hacienda-lanzo-la-primera-estrategia-nacional-de-inclusion-financiera/2025-01-13/210130.html","published_date":"2025-01-14T00:16:00","summary":"Los ministros de Hacienda, Mario Marcel, y de Desarrollo Social y Familia, Javiera Toro, lanzaron este lunes la primera Estrategia Nacional de Inclusión Financiera (ENIF).\nEste documento fue elaborado por los grupos de trabajo de la Comisión Asesora para la Inclusión Financiera (Capif), con foco en ampliar el acceso y uso de productos y servicios de calidad que conduzcan a mejorar el bienestar financiero de la ciudadanía, con énfasis en los grupos priorizados.\nLa inclusión financiera tiene el potencial de aumentar el ahorro, la inversión y expandir el mercado interno, lo que contribuye al crecimiento económico de forma más equitativa, destacó Hacienda. \nEsta se basa en el acceso a servicios y productos financieros que responden a las necesidades de las personas, dándoles un uso frecuente y responsable.\nLa iniciativa fue presentada en la Biblioteca Pública de Quinta Normal, en compañía de la alcaldesa de la comuna, Karina Delfino; Solange Bernstein, presidenta de la Comisión para el Mercado Financiero (CMF); Daniel Hojman, presidente de BancoEstado, y decenas de vecinos.\n\nLa ministra Javiera Toro, participó del lanzamiento de la primera Estrategia Nacional de Educación Financiera (ENIF), liderada por el ministro de Hacienda, Mario Marcel. pic.twitter.com/gkey6PXfEc\n— Ministerio de Desarrollo Social y Familia (@MinDesarrollo) January 13, 2025\nObjetivos e implementación\nPara la implementación de la estrategia se ha trazado una ruta con 45 iniciativas y algunas fueron abordadas en mesas de trabajo público-privadas.\nEntre los objetivos fundamentales están la confianza en el sistema financiero y el acceso y uso de productos financieros de la población.\nEsta estrategia incluye un plan de evaluación de los objetivos propuestos para su seguimiento, a cargo de una Secretaría Técnica que publicará un reporte anual con los avances y que deberá establecer acuerdos de cooperación con las instituciones que entregarán la información necesaria.\nAdemás, habrá un plan de monitoreo para dar seguimiento al grado de implementación de las iniciativas.\nYa en diciembre de 2023, la Encuesta de Capacidades Financieras, de la CMF, reveló un bajo índice de inclusión financiera en la población en Chile, que alcanzaba el 45%, expresado como porcentaje de los 7 puntos máximos, siendo especialmente bajo en la población adulta mayor (37%).\n\"Lo que busca es que haya una inclusión reflejada en el acceso a productos financieros, en el uso de los mismos y en la calidad de los productos financieros para satisfacer la necesidad de las personas\", destacó Marcel.\n\"Eso —añadió el titular de Hacienda— significa no un acceso irrestricto y desinformado a los productos financieros, sino que más bien justamente hacerlo con la información, la asesoría y la protección necesaria para asegurar que los beneficios para las familias, para las personas de acceder a servicios financieros no se vean luego traducidos en grandes costos de los cuales muchas veces la gente se arrepiente\".\nRoles de CMF y BancoEstado\nSolange Bernstein, presidenta de la CMF, resaltó que la estrategia en el caso del organismo \"tiene que ver con su mandato, que justamente habla también del desarrollo de mercado y un desarrollo de mercado inclusivo en que existan productos y servicios acorde a las necesidades de las personas y para eso el identificar las brechas de inclusión es muy importante\".\nDesde BancoEstado, en tanto, su presidente, Daniel Hojman, afirmó que \"parte de la razón de ser\" de esa institución \"es precisamente la inclusión financiera\".\n\"En los últimos 20 años el país ha avanzado muchísimo en esta materia, en gran medida gracias a una acción conjunta que ha involucrado de manera muy esencial la labor del Banco Estado, el rol de la cuenta Rut, de Caja Vecina\", indicó el ejecutivo."},{"title":"¿Se acerca Sebastián Vegas a Colo Colo?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/se-acerca-sebastian-vegas-a-colo-colo/2025-01-13/210213.html","published_date":"2025-01-13T23:59:00","summary":"Pese a que Colo Colo se mostró algo pasivo en este mercado de pases, contando con el argentino Claudio Aquino como única cara nueva, la directiva del club se mantiene evaluando la posibilidad de grandes refuerzos para la temporada del centenario.\nEn ese sentido, en Cooperativa Deportes PM pudimos conocer que en el \"Cacique\" discutirán este martes por la llegada del defensor nacional Sebastián Vegas, quien no estará considerado por el cuerpo técnico de Monterrey para el Clausura 2025.\nPor lo pronto, el central de 28 años llegaría a préstamo este 2025 y ocuparía el lugar que dejó vacante el defensor trasandino Emiliano Amor, quien finalizó su contrato después de cuatro años en el club\nVegas, quien tiene deseos de llegar a Colo Colo, jugó 14 encuentros en su último semestre en México. Allí fue titular solo en ocho ocasiones y sumó aproximadamente 57 minutos por partido."},{"title":"Frei y otros 30 exmandatarios piden acción de la OEA a favor de Edmundo González","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/oea/frei-y-otros-30-exmandatarios-piden-accion-de-la-oea-a-favor-de-edmundo/2025-01-13/190539.html","published_date":"2025-01-13T23:40:00","summary":"Un grupo de 31 expresidentes de Latinoámerica y de España, entre ellos Eduardo Frei Ruiz-Tagle, solicitó este lunes al secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, que convoque el Consejo Permanente y se \"disponga las gestiones diplomáticas\" para que Edmundo González Urrutia pueda ser juramentado como presidente de Venezuela.\nLos exgobernantes que integran la Iniciativa Democrática de España y las Américas (IDEA) subrayaron en un comunicado la necesidad de que la OEA realice una \"urgente apreciación\" de lo ocurrido y cree un camino \"para el urgente restablecimiento de la democracia en Venezuela\", luego de que, el viernes 10 de enero, Nicolás Maduro fuera investido para un nuevo periodo, hasta 2031.\n\"Observamos que, tras la instauración de un régimen policial y militar y mediante acciones de terrorismo de Estado que han dejado como saldo decenas de muertos y miles de encarcelados, asilados en la embajada argentina, se desató una ola de represión\", indicaron los expresidentes.\nLa IDEA inició sus actividades en 2015 y cuenta entre sus miembros a los expresidentes Eduardo Frei Ruiz-Tagle y Ricardo Lagos, aunque este último no suscribió la reciente declaración. Sebastián Piñera también formó parte del foro hasta su fallecimiento.\n\n📢 Declaración del Grupo IDEA tras la usurpación del poder en Venezuela\n\nCondenamos la represión y exigimos el respeto a la voluntad popular. Todo nuestro apoyo al pueblo venezolano en su lucha por la libertad. 🇻🇪✊ #VenezuelaLibre #GrupoIDEA #DemocraciaYA pic.twitter.com/JuwyNbnUds\n— Iniciativa Democrática de España Y Las Américas. (@IDEA_Grupo) January 13, 2025\nEn su pronunciamiento de hoy, IDEA ratificó este lunes su compromiso con González Urrutia para que asuma la presidencia de Venezuela y agradeció a los países latinoamericanos que se acogieron al opositor, quien realizó un recorrido para lograr apoyos que inició el pasado 3 de enero y lo llevó a Argentina, Uruguay, Estados Unidos, Panamá y República Dominicana.\nEl pasado 28 de julio, el opositor se enfrentó en las urnas con Maduro, quien fue proclamado ganador de los comicios presidenciales por el Consejo Nacional Electoral (CNE), en base a unos resultados que aún se desconocen de forma desglosada, a pesar de que el cronograma oficial aprobado para la celebración de estas votaciones contemplaba su publicación.\nLa principal alianza opositora -la Plataforma Unitaria Democrática (PUD)- acusó a Maduro de consumar un \"golpe de Estado\", al asegurar que su líder, González Urrutia, fue el vencedor de esas elecciones con el 85,18 % de las actas de votación que aseguran haber reunido gracias a testigos y miembros de mesa."},{"title":"Gobierno: 70% de los incendios esta temporada son por negligencia y 23% son intencionales","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-70-de-los-incendios-esta-temporada-son-por-negligencia-y-23/2025-01-13/193956.html","published_date":"2025-01-13T23:37:00","summary":"El ministro de Agricultura, Esteban Valenzuela, y la directora ejecutiva de Conaf, Aída Baldini, informaron que de los 800 incendios que se han investigado durante esta temporada, prácticamente el 70% corresponde a negligencia y un porcentaje no menor, cerca del 23%, a intencionalidad.\nEl secretario de Estado detalló que durante el último fin de semana hubo cerca de 160 incendios y en su mayoría, cerca del 90%, lograron ser controlados antes de afectar más de 5 hectáreas.\n\"Esta es una buena noticia en el sentido de que, frente a esta ola de calor terrible, en la que hubo temperaturas de 40 grados incluso en algunas comunas durante varios días, se logró actuar de manera muy eficiente y eficaz con mucho sacrificio y responsabilidad de todo el personal de Conaf\", señaló Valenzuela.\nEl 85% de estos 160 incendios que hubo durante el fin de semana ocurrieron entre las regiones Metropolitana y de La Araucanía. En ese sentido, tal como lo explicó el gerente de incendios de Conaf, Jorge Saavedra, \"los arribos al combate de los incendios fueron menores a los 20 minutos y el inicio de los combates luego de la evaluación, menores a los 5 minutos. El tiempo promedio, 3,2 horas en controlar los incendios. Lo que explica el gran porcentaje de incendios bajo las 5 hectáreas\".\nLa directora de Conaf puntualizó que sólo se registró \"un gran incendio que fue en la zona de Quirihue, en Ñuble, donde se superaron las 400 hectáreas (...) se trabajó intensamente, no solo durante el día, se extendieron en muchos incendios el combate nocturno\".\nCabe recordar que, el Ministerio de Agricultura se encuentra trabajando en la creación de un registro nacional de pirómanos, medida que se enmarca en las consecuencias de los incendios forestales de febrero de 2024.\n"},{"title":"Ministra Tohá llegó a Colchane para profundizar estrategia de seguridad fronteriza","link":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/ministra-toha-llego-a-colchane-para-profundizar-estrategia-de-seguridad/2025-01-13/200636.html","published_date":"2025-01-13T23:17:00","summary":"La ministra del Interior, Carolina Tohá, llegó a la Región de Tarapacá este lunes donde sostendrá una agenda enfocada en la estrategia de seguridad fronteriza, por lo que realizará una gira de dos días a la localidad de Colchane.\nHoy, en Iquique, Tohá participó en la segunda sesión de la Comisión de Alto Nivel para el Desarrollo del Corredor Bioceánico Vial (CBV), que busca conectar los oceános Atlántico y Pacífico mediante infraestructura vial y porturias, impulsando el comercio y la integración entre Brasil, Paraguay, Argentina y Chile.\n\nEl Corredor Bioceánico Vial busca crear una ruta comercial entre Chile, Argentina, Paraguay y Brasil. \n\n\nEste lunes en Iquique sesionó por 2da vez la Comisión de alto nivel dedicada a la iniciativa, donde participó la ministra Tohá junto a los ministros Grau, van Klaveren y Muñoz. pic.twitter.com/rTErlf3urc\n— Ministerio del Interior y Seguridad Pública (@min_interior) January 13, 2025\nEste martes, en tanto, la jefa de gabinete llegará a Colchane, donde revisará la puesta en funcionamiento de un camión escáner del Servicio Nacional de Aduanas, que permite escanear todo tipo de contenedores o carga en camiones, buses y vehículos menores, pues cuenta con una unidad de rayos X, una sala de control y análisis, un generador que provee la energía eléctrica necesaria para la operación y un vehículo de base. Se trata de uno de los 2 camiones escáner adquiridos para esta región con recursos del Ministerio del Interior y Seguridad Pública.\nAl respecto, la ministra afirmó que \"va a significar un nuevo salto en el funcionamiento del paso fronterizo y una mayor capacidad de controlar, en este caso, las mercaderías para que no haya contrabando, no haya narco, no haya internación de armas, no se escondan personas entremedio de la mercadería. Este equipo de alta tecnología va a ser una ayuda muy importante en ese sentido\".\nAdemás, la jefa de gabinete se reunirá en Colchane con autoridades locales y representantes de Carabineros, la PDI y el Ejército de Chile, para continuar la preparación del protocolo de los acuerdos de cooperación migratoria suscritos en diciembre con Bolivia, especialmente en lo relativo a la reconducción de migrantes irregulares.\n\"En el mes de febrero se tiene que poner en práctica este acuerdo y nosotros tenemos que estar preparados y anticipar todos los detalles, la logística, las coordinaciones para que esto funcione correctamente\", explicó.\nEl acuerdo permite el retorno de migrantes irregulares que ingresen a través de la frontera con Bolivia. Para ello, los funcionarios de Carabineros o el Ejército que encuentren a ciudadanos bolivianos o de terceros países dentro de la zona de 10 km. desde la frontera hacia el interior del territorio nacional, entregarán a estos migrantes a la PDI para luego ser derivados a la policía boliviana."},{"title":"La \"innegociable condición\" de Ben Brereton para salir de Southampton","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/la-innegociable-condicion-de-ben-brereton-para-salir-de-southampton/2025-01-13/195236.html","published_date":"2025-01-13T23:17:00","summary":"El fin de semana, Southampton le ganó por 3 a 0 al Swansea City por FA Cup. El delantero nacional, Ben Brereton, no fue citado. Si bien llegó con el cartel de figura al cuadro albirrojo, ha estado lejos de las expectativas generadas al principio de la temporada.\nEl Southampton pagó casi 8 millones de euros por Ben y apenas ha visto acción en 13 partidos, sin ninguna anontación. Debido a esto, el chileno-inglés estaría dispuesto a salir en cesión a otro club.\nSegún el medio Daily Mail, \"Big Ben\" puso como única condición que su destino sea Sheffield, elenco donde brilló el primer semestre de 2024, aportando con seis goles y una asistencia.\nDesde el medio británico explicaron que el oriundo de Stoke buscaría no solo tener regularidad en la cancha, sino también estabilidad familiar, considerando que está esperando a su segundo hijo con su pareja Kimberley Abbott y como el estadio de los \"blades\" queda a escasos 13 kilómetros de su actual club, sería el destino predilecto para el ariete.\nEn la publicación, aclararon en caso de una negativa a la oferta de la escuadra rojinegra, Brereton se mantendría en Southampton hasta terminar la temporada y evaluar su futuro en el verano europeo."},{"title":"Orrego: Tenemos que seguir presionando para que el Gobierno nos entregue más atribuciones","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/orrego-tenemos-que-seguir-presionando-para-que-el-gobierno-nos-entregue/2025-01-13/192453.html","published_date":"2025-01-13T22:55:00","summary":"El gobernador metropolitano, Claudio Orrego (independiente), comentó este lunes, en Cooperativa, la suma urgencia puesta por el Ejecutivo al proyecto de ley que otorga facultades a los gobernadores regionales en prevención del delito y seguridad, que se discutirá mañana, martes, en la Cámara de Diputadas y Diputados.\n\"Cuando me recibió el Presidente de la República después de la primera vuelta (de la elección de gobernadores de 2024), una de las cosas que le dije era que yo esperaba que en su último año de Gobierno al menos se dieran algunas señales que fueran en la dirección correcta. Una de ellas se va a discutir mañana\", dijo en entrevista con Lo Que Queda del Día.\nEl ingreso de la suma urgencia \"nos parece importantísimo, pues estamos ya invirtiendo mucha plata, 158.000 millones de pesos en seguridad, pero nos faltaba la facultad\", indicó el exdemocratacristiano.\n\"Lo otro que yo le pedí oficialmente al Presidente de la República es que, al menos, los parques de Santiago pasaran a depender del Gobierno Regional, ya que no tiene ningún sentido que dependan de un ministerio nacional cuando nosotros somos los que construimos los parques y estamos claramente comprometidos con los espacios públicos de Santiago\", añadió la autoridad capitalina.\n\"El Presidente está convencido, pero aparentemente su equipo no lo acompaña mucho\"\nEn Cooperativa, Orrego afirmó que \"el Presidente está bastante comprometido\" con la entrega de más atribuciones a las autoridades regionales, pero reconoció que \"como en todas las cosas, entre el dicho y el hecho hay un gran trecho\".\nA juicio del gobernador, \"mucha gente no entiende que entregarles poder del nivel nacional a las regiones y a los municipios es también una mejor manera de mejorar la gestión pública\".\n\"Yo creo que el Presidente está convencido. En mi conversación con él, me dio la impresión de que él sí está convencido, pero aparentemente su equipo no lo acompaña mucho, así que ojalá que se alineen\", aseveró.\nEn ese sentido, espera que \"podamos avanzar rápido en este año que nos queda de este Gobierno para transferir algunas competencias, por lo menos, que permitan que los gobiernos regionales tengan claramente una capacidad de gestión en el territorio y de mejoramiento de la vida de las personas más efectivas\".\nMientras tanto, \"tenemos que caminar y comer chicle al mismo tiempo: tenemos que avanzar con lo que ya tenemos, articulando, generando proyectos, que ya lo estábamos haciendo en la Región Metropolitana, pero también tenemos que seguir presionando para que el Gobierno central nos entregue las facultades y atribuciones\", enfatizó Orrego. "},{"title":"Monza venció a la Fiorentina, pero se mantiene en el último lugar de la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/monza-vencio-a-la-fiorentina-pero-se-mantiene-en-el-ultimo-lugar-de-la/2025-01-13/190518.html","published_date":"2025-01-13T22:49:00","summary":""},{"title":"Un examen previo a las Clasificatorias: La Roja confirmó amistoso contra Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/un-examen-previo-a-las-clasificatorias-la-roja-confirmo-amistoso-contra/2025-01-13/192230.html","published_date":"2025-01-13T22:27:00","summary":"La selección chilena afrontará un año decisivo en lo que respecta a las Clasificatorias para el Mundial 2026, por lo que para tener su primer apretón decidió agendar un amistoso frente a Panamá.\nEl encuentro de preparación ante el combinado que llegó hasta cuartos de final de la última Copa América está pactado para este próximo 8 de febrero a partir de las 20:30 horas (23:30 GMT).\nEn ese sentido, el Estadio Nacional volverá a albergar al equipo adiestrado por Ricardo Gareca después de cosechar un revitalizador triunfo ante Venezuela por 4-2 en el margen de las Clasificatorias.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de @laroja\n\n"},{"title":"Festival de Las Condes 2025 confirmó a sus artistas y humoristas","link":"https://cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2025-confirmo-a-sus-artistas-y-humoristas/2025-01-13/190627.html","published_date":"2025-01-13T22:14:00","summary":"El Festival de Las Condes anunció su parrilla completa de artistas y humoristas para su versión 2025.\nA los ya confirmados Álex Ubago y Paloma San Basilio en la música y Bombo Fica en el humor, se sumaron Américo y Karen Paola, además del ex \"Club de la Comedia\" Juan Pablo Flores.\nEl certamen será transmitido por primera vez por las pantallas de Chilevisión y será animado por Diana Bolocco y Cristián Riquelme.\nArtistas y humoristas del Festival de Las Condes\nViernes 24 de enero\n\nÁlex Ubago\nJuan Pablo Flores\nKaren Paola\n\nSábado 25 de enero\n\nBombo Fica\nPaloma San Basilio\nAmérico\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por DG Medios (@dgmedios)\n\n"},{"title":"Dos detenidos por receptación de especies de seguridad","link":"https://cooperativa.cl/noticias/pais/policial/robos/dos-detenidos-por-receptacion-de-especies-de-seguridad/2025-01-13/183753.html","published_date":"2025-01-13T22:10:00","summary":"Detectives de la Brigada Investigadora de Robos Metropolitana Sur de la Policía de Investigaciones recuperaron diversas especies y lograron la detención de dos personas por receptación de especies de seguridad robadas desde una empresa en San Joaquín.\nLa investigación se remonta al 30 de diciembre, cuando los sujetos -un hombre y una mujer, sin antecedentes delictuales- fueron descubiertos vendiendo las especies en redes sociales. En el procedimiento se recuperaron más de una decena de cajas con más de dos mil pares de guantes, rodilleras, trajes impermeables, zapatos de seguridad industrial y pantalones de cuero.\nEl comisario Andrés Alvarado indicó que \"el avalúo preliminar de las especies recuperadas es de cinco millones de pesos\", y aclaró que \"la investigación sigue en curso para la recuperación de las especies y determinar los autores del delito base (el robo)\"."},{"title":"\"Negro\" Piñera fue internado de urgencia a casi un mes de su diagnóstico de leucemia","link":"https://cooperativa.cl/noticias/magazine/personajes/negro-pinera-fue-internado-de-urgencia-a-casi-un-mes-de-su-diagnostico/2025-01-13/184519.html","published_date":"2025-01-13T21:53:00","summary":"Durante la tarde de este lunes Miguel \"Negro\" Piñera fue ingresado de urgencia a una clínica del sector oriente de Santiago, según reveló Chilevisión.\nEsta es la segunda vez que el excantante y empresario es internado en esta condición desde que se conoció su diagnóstico de leucemia aguda en diciembre pasado.\nPor ahora se desconoce el procedimiento al que será sometido Piñera, quien quedará hospitalizado en el recinto.\nEl pasado viernes 10 de enero \"Negro\" Piñera fue visto en un bar de Parral junto al cantante Juan Antonio Huinca.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por COLOMBA RESTOBAR (@colomba_restobar)\n\n"},{"title":"Colo Colo jugará frente a Racing Club con un aforo de 40 mil personas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-jugara-frente-a-racing-club-con-un-aforo-de-40-mil-personas/2025-01-13/183924.html","published_date":"2025-01-13T21:43:00","summary":"En Colo Colo se preparan para animar una fiesta en el Estadio Monumental después de confirmar un nuevo amistoso de pretemporada donde se verán las caras con Racing Club de Avellaneda, campeón de la Copa Sudamericana.\nEn ese sentido, desde Cooperativa Deportes pudimos conocer que la directiva del \"Cacique\" recibió la autorización para realizar este encuentro con un aforo de 40 mil personas, lo que prácticamente llenaría un recinto que acepta 47 mil almas.\nLos \"albos\" estarán jugando este encuentro durante el sábado 18 de enero después de su paso por la Serie Río de La Plata y darán inicio a las emociones frente al equipo del meta chileno Gabriel Arias a partir de las 19:00 horas (22:00 GMT).\n\nColo Colo recibe a Racing a estadio lleno!! Sábado 18 enero, desde las 19 hrs en el Estadio Monumental. Hay una aforo autorizado de 40 mil personas. Transmite en directo #CooperativaDeportes @Cooperativa\n— Rodrigo Gomez Flores (@rodrigogomezf) January 13, 2025\nDe momento, la fecha y modo de adquirir las entradas se mantiene como una incógnita a la espera de que el equipo culmine su gira en Uruguay, donde le resta enfrentarse a Huracán este miércoles 15 de enero a las 20:00 horas (23:00 GMT)."},{"title":"Sinner y la réplica a Jarry en el tema dopaje: No es mi culpa si el protocolo no funcionó bien","link":"https://cooperativa.cl/noticias/deportes/tenis/dopaje/sinner-y-la-replica-a-jarry-en-el-tema-dopaje-no-es-mi-culpa-si-el/2025-01-13/180224.html","published_date":"2025-01-13T21:41:00","summary":"El italiano Jannik Sinner (1° de la ATP) aprovechó su victoria contra Nicolás Jarry (36°) en primera ronda del Australia Open para desmarcarse de comparativas respecto al caso que lo tuvo en tela de juicio por dopaje, instancia en la que el juicio lo declaró como inocente.\n\"Soy honesto, no sé los detalles de su caso, es difícil decir lo que pasó. No puedo hablar de diferencias de trato. Hay un protocolo y no es mi culpa si aquello no funcionó bien\", aseveró el tenista europeo de 23 años.\nSeguido a esto, añadió: \"Lo siento por los jugadores que están pasando por este tipo de cosas, pero no sé las diferencias de mi caso y el suyo (Jarry). Solo sé lo que me ocurrió a mí y que todavía me sigue pasando. Al final, me juzgaron como inocente\".\n\"La cantidad que encontraron en mi cuerpo es menos de una billonésima parte de un gramo. No sé cómo fue su caso\", cerró con insistencia Sinner.\nNicolás Jarry afrontó un castigo de 11 meses por parte de la ITF cuando en abril de 2020 arrojó positivo de ligandrol y estanozolol. En tanto, el italiano estuvo en la palestra por un anabólico en 2024, pero desde el ente reconocieron que fue un accidente."},{"title":"Programa \"Brotar\" alcanza 33 mil árboles plantados en la Región Metropolitana","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/programa-brotar-alcanza-33-mil-arboles-plantados-en-la-region/2025-01-13/173120.html","published_date":"2025-01-13T21:32:00","summary":""}]}]}