{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Europea Ferrovial vende su filial chilena de servicios a fondo de inversión ligado a Oliver Flögel","link":"http://www.df.cl/empresas/industria/europea-ferrovial-vende-su-filial-chilena-de-servicios-a-fondo-de-inversion","published_date":"2025-07-04T00:10:00","summary":"Veltis Latam cuenta con más de 4.200 trabajadores y realiza servicios de mantenimiento y operación para los grandes yacimientos mineros del país."},{"title":"Consejo de ADP define nombres que llegarán a manos del Presidente para cargo de Super de Pensiones","link":"http://www.df.cl/mercados/pensiones/quienes-son-los-cinco-integrantes-del-consejo-adp-que-deberan-seleccionar","published_date":"2025-07-04T00:10:00","summary":"Según trascendió, hasta el cierre de esta edición, quienes corrían con ventaja para estar dentro del listado eran Osvaldo Macías y Úrsula Schwarzhaupt."},{"title":"Kirkland, Latham y DLA Piper lideran facturación de industria legal a nivel mundial","link":"http://www.df.cl/empresas/entre-codigos/kirkland-latham-y-dla-piper-lideran-facturacion-de-industria-legal-a-nivel","published_date":"2025-07-03T22:34:00","summary":"Los diez mayores estudios estadounidenses por ingresos son los únicos de todo el mundo que superan el umbral de los US$ 3.000 millones, tras protagonizar un ejercicio de crecimiento récord en 2024."},{"title":"Gigante de alimentos en conservas Del Monte Foods se declara en quiebra a menos de un año de su reestructuración de deuda","link":"http://www.df.cl/internacional/multinacionales/gigante-de-comida-enlatada-del-monte-foods-se-declara-en-quiebra","published_date":"2025-07-03T22:20:00","summary":"La histórica productora atribuyó la decisión a múltiples factores, como el costoso exceso de inventarios acumulado durante la pandemia y el encarecimiento de su deuda debido al aumento de las tasas de interés."},{"title":"Proyecto fiscal de Trump: ¿Quiénes son los mayores ganadores y perdedores que dejó el polémico paquete presupuestario?","link":"http://www.df.cl/internacional/economia/quien-gano-y-quien-perdio-con-el-proyecto-de-ley-fiscal-de-trump","published_date":"2025-07-03T22:05:00","summary":"La Cámara aprobó el proyecto de ley en una votación de 218 a 214 apenas un día antes de la fecha límite autoimpuesta por Trump, el 4 de julio."},{"title":"Trump logra una victoria clave: Congreso da luz verde definitiva a su polémico paquete de presupuesto fiscal","link":"http://www.df.cl/internacional/economia/trump-logra-una-victoria-legislativa-clave-congreso-de-eeuu-da-luz-verde-a","published_date":"2025-07-03T21:51:00","summary":"El proyecto de US$ 3,4 billones (millones de millones) recorta impuestos, limita el gasto en programas de protección social y revierte gran parte de los esfuerzos de su predecesor, Joe Biden, para desarrollar una economía basada en energías limpias."},{"title":"Economista Paula Benavides descarta sumarse a la campaña de Jeannette Jara","link":"http://www.df.cl/economia-y-politica/macro/economista-paula-benavides-descarta-sumarse-a-la-campana-de-jeannette-jara","published_date":"2025-07-03T21:22:00","summary":"La abanderada del oficialismo había mencionado en mayo que la académica sería una de sus cartas para ser ministra de Hacienda en su eventual Gobierno."},{"title":"🎙️ MAS que un Pitch | Álvaro Peñafiel de Fuente Mardoqueo: “Siempre el proyecto tuvo ese compromiso de hacer el mejor sándwich”","link":"http://www.df.cl/df-mas/podcast/mas-que-un-pitch-alvaro-penafiel-de-fuente-mardoqueo-siempre-el","published_date":"2025-07-03T21:10:00","summary":""},{"title":"Bethia vende otro 0,5% de Falabella: ahora compran los Del Río, Cúneo y Cardone","link":"http://www.df.cl/empresas/retail/bethia-vende-otro-0-5-de-falabella-ahora-compran-los-del-rio-cuneo-y","published_date":"2025-07-03T21:09:00","summary":"El grupo ligado a la familia Heller Solari concretó la que sería su última enajenación de títulos del conglomerado de retail, quedándose con alrededor del 5%."},{"title":"Notarios frente a nuevo sistema de nombramientos: “Todo en manos de los gobiernos de turno genera dudas”","link":"http://www.df.cl/economia-y-politica/pais/la-reaccion-de-los-notarios-al-nuevo-sistema-de-nombramientos-todo-en","published_date":"2025-07-03T20:40:00","summary":"El presidente del gremio, Carlos Swett, planteó que de todos modos “se logró plasmar una normativa moderna, prudente y actualizada que miramos en general de manera muy positiva”."},{"title":"Cuatro mujeres líderes en el sector energético de la región cuentan sus experiencias y desafíos en inédito foro","link":"http://www.df.cl/empresas/energia/cuatro-mujeres-lideres-en-el-sector-energetico-de-la-region-cuentan-sus","published_date":"2025-07-03T20:20:00","summary":"Representantes de Argentina, Uruguay, Paraguay y Chile abordaron en el Primer Foro Latinoamericano de Mujeres Líderes en Energía cómo impulsan sus asociaciones gremiales y/o espacios para visibilizar las mujeres en el sector."},{"title":"Wall Street cierra en nuevos máximos históricos tras favorable reporte de nóminas no agrícolas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3p2323","published_date":"2025-07-03T20:16:00","summary":"El Nasdaq escaló 1%, el S&P 500 creció 0,8% y el Dow Jones ganó 0,8%. En Chile, el IPSA avanzó 0,3%. Los inversionistas del mercado accionario recibieron con los brazos abierto las nóminas mayores a lo esperado y el enfriamiento de las presiones salariales."},{"title":"Dólar cierra con leve alza tras sólidos datos de empleo que sacudieron a los mercados internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyi03i2pmoe3","published_date":"2025-07-03T20:00:00","summary":"Las nóminas superaron las estimaciones y la tasa de desempleo cayó sorpresivamente en EEUU. El rendimiento del Tesoro a dos años se disparaba 9,5 puntos, el dollar index repuntaba 0,4% y el cobre Comex aflojaba 1,2%."},{"title":"Inversionistas chilenos ajustan sus carteras internacionales y giran hacia sectores de energía y defensa","link":"http://www.df.cl/mercados/bolsa-monedas/inversionistas-chilenos-ajustan-sus-carteras-internacionales-y-giran-hacia","published_date":"2025-07-03T19:38:00","summary":"De acuerdo con la fintech de inversiones Zesty, entre 2024 y 2025 se evidencia un aumento de más de 130% en el dinero transado en las principales acciones y ETF relacionados con el sector de defensa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-e7evz","published_date":"2025-07-03T19:00:00","summary":"Acción de Latam supera a SQM como más transada + Aumenta recaudación por contribuciones + Dólar al alza"},{"title":"Gerente de negocios de Banco Security deja la institución en medio de fusión con BICE y aterriza en Metlife","link":"http://www.df.cl/mercados/banca-fintech/gerente-de-negocios-de-banco-security-deja-la-institucion-en-medio-de","published_date":"2025-07-03T17:35:00","summary":"Carlos Herreros encabezará el área comercial inmobiliaria de la aseguradora."},{"title":"Tras un exitoso debut, cadena chilena de pastas al paso busca duplicar sus locales en el país y alista aterrizaje en Brasil y EEUU","link":"http://www.df.cl/empresas/consumo/tras-un-exitoso-debut-cadena-chilena-de-pastas-al-paso-busca-duplicar-sus","published_date":"2025-07-03T17:30:00","summary":"Fagotto busca cerrar este año con 30 sucursales en Chile y cinco en el extranjero."},{"title":"Las tres razones que ve el Banco Central que explican el deterioro del mercado laboral, en medio del debate por el alza del salario mínimo","link":"http://www.df.cl/economia-y-politica/macro/las-tres-razones-que-ve-el-banco-central-que-explican-el-deterioro-del","published_date":"2025-07-03T16:57:00","summary":"La presidenta del Banco Central, Rossana Costa, también se refirió a la aprobación del proyecto de ley de permisos sectoriales, asegurando que “apunta en la dirección correcta”."},{"title":"Goldman Sachs logra histórico resultado en prueba de estrés de la Fed: perdería solo US$ 300 millones ante una debacle financiera","link":"http://www.df.cl/internacional/ft/como-goldman-sachs-gano-a-lo-grande-en-la-prueba-de-estres-anual-de-la-fed","published_date":"2025-07-03T16:50:00","summary":"La cifra representa menos de 2% de los US$ 18 mil millones de saldo negativo que arrojaron las pruebas de resistencia del tradicional banco de Wall Street el año pasado. Los positivos resultados llevaron a Goldman a anunciar un alza de 33% en su reparto de dividendo, gracias a los menores requerimientos de reservas de capital."},{"title":"En medio del debate sobre el alza de las contribuciones, la recaudación del impuesto territorial aumentó 8% en período enero-abril","link":"http://www.df.cl/economia-y-politica/df-tax/en-medio-del-debate-sobre-el-alza-de-las-contribuciones-la-recaudacion","published_date":"2025-07-03T16:12:00","summary":"Según Tesorería, ocho de las diez comunas con mayor recaudación del país se ubican en la Región Metropolitana."},{"title":"Jara entra al debate por las contribuciones: “Seamos serios… no puede haber una disminución sin una compensación”","link":"http://www.df.cl/economia-y-politica/df-tax/jara-entra-al-debate-por-las-contribuciones-seamos-serios-no-puede-haber","published_date":"2025-07-03T15:39:00","summary":"La candidata presidencial del oficialismo indicó que “va a ser bien difícil que una promesa así se pueda cumplir, salvo que algunos solo la hagan pensando en buscar votos”."},{"title":"Respiran los inversionistas chilenos: Trump saca los controversiales \"impuestos de venganza\" a extranjeros de su reforma tributaria","link":"http://www.df.cl/economia-y-politica/df-tax/respiran-los-inversionistas-chilenos-trump-saca-los-controversiales","published_date":"2025-07-03T14:55:00","summary":"Se trata de la polémica \"sección 899\", que establecía tributos de represalia contra países que gravaran de manera injusta a empresas estadounidenses, lo que podría haberse aplicado para Chile."},{"title":"Latam Airlines se consolida como la acción más transada de la bolsa chilena tras desplazar a SQM","link":"http://www.df.cl/mercados/bolsa-monedas/latam-airlines-se-consolida-como-la-accion-mas-transada-de-la-bolsa-chilena","published_date":"2025-07-03T14:43:00","summary":"Los cambios de manos en títulos de la aerolínea representaron el 13,4% de todos los papeles nacionales en los 12 meses a junio frente al 12% correspondiente a SQM-B."},{"title":"Paula Daza retoma un mayor protagonismo en la nueva estructura del comando de Matthei","link":"http://www.df.cl/economia-y-politica/politica/paula-daza-retoma-un-mayor-protagonismo-en-la-nueva-estructura-del-comando","published_date":"2025-07-03T14:30:00","summary":"Fue la propia candidata quien hizo el anuncio en sus redes sociales para luego reiterarlo a través de un comunicado."},{"title":"La alerta global por los \"domos o cúpulas\" de calor, los fenómenos meteorológicos extremos que sofocan a EEUU y Europa","link":"http://www.df.cl/internacional/ft/la-alerta-global-por-los-domos-o-cupulas-de-calor-los-fenomenos","published_date":"2025-07-03T14:05:00","summary":"La intensidad y duración de estos eventos casi se han triplicado desde la década de 1950, mientras decenas de millones de personas están en alerta por el peligroso avance de las temperaturas."},{"title":"Ingresos laborales consolidan su desaceleración y destaca una nueva caída del empleo en el Estado","link":"http://www.df.cl/economia-y-politica/laboral-personas/ingresos-laborales-consolidan-su-desaceleracion-y-destaca-una-nueva-caida","published_date":"2025-07-03T13:40:00","summary":"Datos de la CCS muestran que la masa salarial se expandió un 5% en abril, alejándose de los crecimientos sobre el 6% de meses anteriores."},{"title":"EEUU crea 147.000 puestos de trabajo en junio​​, encima de lo previsto​​​​​​​​​​​​​​​, y cae la tasa de desempleo","link":"http://www.df.cl/internacional/economia/eeuu-crea-147-000-puestos-de-trabajo-en-junio-encima-de-lo","published_date":"2025-07-03T12:48:00","summary":"La tasa de desempleo de EEUU ​​​​​​cayó al 4,1% desde un nivel del 4,2%​​​​​​."},{"title":"Banco Central de Chile evaluó en junio recortar tasa de interés, pero decidió mantenerla: minuta","link":"http://www.df.cl/economia-y-politica/macro/banco-central-de-chile-evaluo-en-junio-recortar-tasa-de-interes-pero","published_date":"2025-07-03T12:42:00","summary":"\"Todos los Consejeros concordaron en que en un escenario macro que, en líneas generales, tenía pocos cambios respecto de los Informes previos y donde se moderaban los riesgos al alza para la inflación\", dijo el banco en el documento."},{"title":"OpenAI firma millonario acuerdo con Oracle para construir centros de datos","link":"http://www.df.cl/internacional/ft/openai-firma-millonario-acuerdo-con-oracle-para-construir-centros-de-datos","published_date":"2025-07-03T12:17:00","summary":"La startup de inteligencia artificial arrendará infraestructura por US$ 30.000 millones anuales a Oracle como parte del proyecto Stargate, impulsado junto a SoftBank, para acceder a más poder computacional y escalar el desarrollo de sus modelos avanzados como ChatGPT."},{"title":"Apoyar a la candidata comunista o desaparecer: la encrucijada definitiva que tensa a la Democracia Cristiana","link":"http://www.df.cl/economia-y-politica/congreso/apoyar-a-la-candidata-comunista-o-desaparecer-la-encrucijada-definitiva","published_date":"2025-07-03T12:10:00","summary":"Si bien la decisión de cómo seguir la tomará la Junta Nacional a fines de julio, en el partido hay una coincidencia clara: todos saben que el falangismo está a una elección del suicidio político."},{"title":"Futuros de Wall Street apuntan al alza expectantes ante un eventual recorte de tasas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-apuntan-al-alza-expectantes-ante-un-eventual-recorte","published_date":"2025-07-03T11:30:00","summary":"Dólar opera plano a la espera de datos laborales."},{"title":"El actor político chileno más poderoso del siglo XXI","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/el-actor-politico-chileno-mas-poderoso-del-siglo-xxi","published_date":"2025-07-03T08:00:00","summary":""},{"title":"La paradoja del mercado: ¿quién ponen el precio cuando nadie lo mira?","link":"http://www.df.cl/la-paradoja-del-mercado-quien-ponen-el-precio-cuando-nadie-lo-mira","published_date":"2025-07-03T08:00:00","summary":""},{"title":"Oportunidades para Chile de la Big Beautiful Bill","link":"http://www.df.cl/oportunidades-para-chile-de-la-big-beautiful-bill","published_date":"2025-07-03T08:00:00","summary":"FELIPE ESPINA, Socio de Tributación Internacional de EY Chile"},{"title":"Crimen organizado, una amenaza que exige prioridad nacional","link":"http://www.df.cl/crimen-organizado-una-amenaza-que-exige-prioridad-nacional","published_date":"2025-07-03T08:00:00","summary":""},{"title":"Estudio de R2D concluye que la mayoría de los directorios del IPSA carece de competencias digitales estratégicas","link":"http://www.df.cl/df-lab/estudio-de-r2d-concluye-que-la-mayoria-de-los-directorios-del-ipsa-carece","published_date":"2025-07-03T08:00:00","summary":"Análisis de la consultora fundada por Sandra Guazzotti y Claudia Marfin, señala que gran parte de las 28 empresas con mayor presencia bursátil en la Bolsa de Santiago hoy, no cuenta con la masa crítica mínima para abordar los desafíos tecnológicos."},{"title":"Cervecería Kross busca crecer 30% este año: “Siempre estamos tratando de abrir un Kross Bar nuevo”","link":"http://www.df.cl/empresas/consumo/cervecerias-kross-busca-crecer-30-este-ano-siempre-estamos-tratando-de","published_date":"2025-07-03T08:00:00","summary":"De acuerdo a su gerente general, la empresa nacional de cervezas artesanales apunta a seguir creciendo con foco local, pese a los cambios en los hábitos de los clientes, a los que califica como “muy poco fieles a las marcas”."},{"title":"Bernardo Larraín Matte, presidente de Empresas CMPC en Erede: “Se ha deteriorado la fortaleza institucional de Chile”","link":"http://www.df.cl/empresas/industria/bernardo-larrain-matte-presidente-de-empresas-cmpc-se-ha-deteriorado-la","published_date":"2025-07-03T08:00:00","summary":"El empresario admitió que el despacho de la ley de permisos representa un avance, pero hizo hincapié en que la reforma al SEIA es mucho más relevante y que el país necesita un nuevo sistema político."},{"title":"Lundin Mining: “Chile es la base para posicionarnos entre los 10 mayores productores de cobre del mundo”","link":"http://www.df.cl/empresas/mineria/lundin-mining-chile-es-la-base-sobre-la-cual-buscamos-posicionarnos-entre","published_date":"2025-07-03T08:00:00","summary":"La canadiense lleva adelante una serie de exploraciones en cuerpos satélites a los rajos de Candelaria y Caserones. El próximo año comenzará a tramitar el permiso ambiental de una nueva iniciativa: \"Angélica\"."},{"title":"Hacienda pone en marcha la taxonomía verde y espera impacto en la inversión","link":"http://www.df.cl/sostenibilidad/hacienda-pone-en-marcha-la-taxonomia-verde-y-espera-impacto-en-la-inversion","published_date":"2025-07-03T08:00:00","summary":"Nueve talleres hasta septiembre buscarán difundir en sectores productivos lo que implican las actividades económicas medioambientales sostenibles (T-MAS)."},{"title":"Fruta fresca, avellanas y carne: ministro Valenzuela viaja a Turquía y Marruecos para abrir mercados","link":"http://www.df.cl/empresas/actualidad/fruta-fresca-avellanas-y-carne-ministro-valenzuela-viaja-a-turquia-y","published_date":"2025-07-03T08:00:00","summary":"La gira del titular de Agricultura inicia este jueves e incluye una serie de reuniones con autoridades y gremios para destrabar procesos sanitarios clave y ampliar exportaciones."},{"title":"El inversionista prudente: riesgos relacionados con la sostenibilidad y lo que las empresas aún no informan","link":"http://www.df.cl/sostenibilidad/el-inversionista-prudente-riesgos-relacionados-con-la-sostenibilidad-y-lo","published_date":"2025-07-03T08:00:00","summary":"Por Gabriel Acuña, líder de sostenibilidad de Deloitte."},{"title":"Un 80% de las grandes empresas del país mide su huella de carbono","link":"http://www.df.cl/sostenibilidad/un-80-de-las-grandes-empresas-del-pais-mide-su-huella-de-carbono","published_date":"2025-07-03T08:00:00","summary":"Según la “Radiografía de Vulnerabilidad Corporativa al Cambio Climático 2025”, esa cifra llegaba solo a 33% en 2021. Además, un 90% de las firmas tiene compromisos corporativos de gestión climática."},{"title":"Funciona el sello de calidad: la certificación de competencias laborales tiene positivo eco entre empleadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/funciona-el-sello-de-calidad-la-certificacion-de-competencias-laborales","published_date":"2025-07-03T08:00:00","summary":"Sondeo de Ipsos mostró que las empresas ven en la certificación de competencias laborales una opción para mejorar en su posición en el mercado."},{"title":"DF Tax | El 20% y los ad-hominem","link":"http://www.df.cl/opinion/columnistas/df-tax-el-20-y-los-ad-hominem","published_date":"2025-07-03T08:00:00","summary":"Por Darío Romero, socio de Impuestos de EY Chile."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La IA versus el hombre: desde secretarias a administrativos, los trabajos que podrían desaparecer por la Inteligencia Artificial","link":"https://www.theclinic.cl/2025/07/03/la-ia-versus-el-hombre-desde-secretarias-a-administrativos-los-trabajos-que-podrian-desaparecer-por-la-inteligencia-artificial/","published_date":"2025-07-04T00:00:00","summary":"Uno de los debates que ronda a la Inteligencia Artificial es la posibilidad que ésta reemplace a una serie de trabajos. Sin embargo, expertos del área se muestran optimistas con respecto al uso de esta tecnología y apuntan a una aceleración de las tareas.\nThe post La IA versus el hombre: desde secretarias a administrativos, los trabajos que podrían desaparecer por la Inteligencia Artificial appeared first on The Clinic."},{"title":"“Es un acto de justicia”: el litigio de ChileActores que llevó a declarar a Álvaro Rudolphy y a la voz de Garfield en contra de Amazon","link":"https://www.theclinic.cl/2025/07/03/es-un-acto-de-justicia-el-litigio-de-chileactores-que-llevo-a-declarar-a-alvaro-rudolphy-y-a-la-voz-de-garfield-en-contra-amazon/","published_date":"2025-07-03T22:31:14","summary":"ChileActores acusa a Amazon de no pagar a los interpretes chilenos por su trabajo, por lo que presentaron una demanda por infracción a la Ley de Propiedad Intelectual. Uno de los testigos en la causa es Álvaro Rudolphy, quien recalcó que \"no es caridad, sino que es una obligación legal\".\nThe post “Es un acto de justicia”: el litigio de ChileActores que llevó a declarar a Álvaro Rudolphy y a la voz de Garfield en contra de Amazon appeared first on The Clinic."},{"title":"Nómina confirmada para enfrentar a Rumania: los Cóndores buscan alcanzar su mejor ranking histórico este sábado en el Estadio Nacional","link":"https://www.theclinic.cl/2025/07/03/nomina-confirmada-para-enfrentar-a-rumania-los-condores-buscan-alcanzar-su-mejor-ranking-historico-este-sabado-en-el-estadio-nacional/","published_date":"2025-07-03T22:30:37","summary":"Este sábado en el Estadio Nacional, el equipo nacional de rugby tendrá su primer test match del año frente a la selección de Rumania, que está una posición por encima de los Cóndores en el ranking mundial. Si el conjunto nacional se lleva la victoria por más de 16 puntos, superará al cuadro europeo en la tabla de posiciones y se transformará oficialmente en una selección Tier 2. Además, Chile alcanzaría su mejor posición histórica en el escalafón del World Rugby. \nThe post Nómina confirmada para enfrentar a Rumania: los Cóndores buscan alcanzar su mejor ranking histórico este sábado en el Estadio Nacional appeared first on The Clinic."},{"title":"Presidente Boric regateó en más de $120 millones el precio de la casa que compró en San Miguel: plusvalía del barrio El Llano podría subir 3% con su llegada","link":"https://www.theclinic.cl/2025/07/03/presidente-boric-regateo-en-mas-de-120-millones-el-precio-de-la-casa-que-compro-en-san-miguel-plusvalia-del-barrio-el-llano-podria-subir-3-con-su-llegada/","published_date":"2025-07-03T21:51:34","summary":"A mediados de junio, el Presidente Gabriel Boric concretó la compra de su nueva vivienda en la comuna de San Miguel. según los registros de GPS Property, la construcción se vendía en 13.400UF hasta marzo de este año -es decir, más de $526 millones al valor actual-, pero finalmente el jefe de Estado desembolsó 10.218UF, que corresponde a más de $401 millones. \nThe post Presidente Boric regateó en más de $120 millones el precio de la casa que compró en San Miguel: plusvalía del barrio El Llano podría subir 3% con su llegada appeared first on The Clinic."},{"title":"Michael Madsen, el actor fetiche de Tarantino que participó en cinco de sus películas pero rechazó el papel protagónico más importante","link":"https://www.theclinic.cl/2025/07/03/michael-madsen-el-actor-fetiche-de-tarantino-que-participo-en-cinco-de-sus-peliculas-pero-rechazo-el-papel-protagonico-mas-importante/","published_date":"2025-07-03T21:22:46","summary":"Michael Madsen siempre estará asociado a sus colaboraciones con Quentin Tarantino, empezando por su debut como director en 1992 con \"Reservoir Dogs\" y continuando con \"Kill Bill\", \"The Hateful Eight\" y un cameo en la película\n\"Once Upon a Time in Hollywood\".\nThe post Michael Madsen, el actor fetiche de Tarantino que participó en cinco de sus películas pero rechazó el papel protagónico más importante appeared first on The Clinic."},{"title":"Diputados UDI denuncian por Ley Karin a subsecretario de Educación Víctor Orellana tras “hostilidades” con diputada Arce","link":"https://www.theclinic.cl/2025/07/03/diputados-udi-denuncian-por-ley-karin-a-subsecretario-de-educacion-victor-orellana-tras-hostilidades-con-diputada-arce/","published_date":"2025-07-03T21:15:09","summary":"A la autoridad del Ejecutivo le acusan de \"hostigar\" a la parlamentaria en medio de una sesión de la comisión de Educación. La denuncia fue enviada a la secretaría general de la Cámara de Diputados con el fin de que se apliquen \"los procedimientos que correspondan\". \"Resulta a lo menos paradojal que el gobierno que se autodefinió como 'feminista' mantenga este tipo de conducta en contra de diputadas\", dijo a The Clinic el diputado firmante Eduardo Cornejo (UDI), quien presentó el escrito junto a Sergio Bobadilla. \nThe post Diputados UDI denuncian por Ley Karin a subsecretario de Educación Víctor Orellana tras “hostilidades” con diputada Arce appeared first on The Clinic."},{"title":"La advertencia de la FIFA sobre la intervención del Estado en la Ley de Sociedades Anónimas: la federación arriesgaría la suspensión de sus derechos","link":"https://www.theclinic.cl/2025/07/03/la-advertencia-de-la-fifa-sobre-la-intervencion-del-estado-en-la-ley-de-sociedades-anonimas-la-federacion-arriesgaria-la-suspension-de-sus-derechos/","published_date":"2025-07-03T20:40:32","summary":"La FIFA, en conjunto a la Conmebol, advirtieron a la ANFP que podrían imponer sanciones en caso de que haya intervención gubernamental en la Ley de Sociedades Anónimas, que actualmente está en discusión en el Senado. Ante esto, DLT Sports buscó lo que dicen los estatutos FIFA y analizó la separación entre la Federación Española y LaLiga. \nThe post La advertencia de la FIFA sobre la intervención del Estado en la Ley de Sociedades Anónimas: la federación arriesgaría la suspensión de sus derechos appeared first on The Clinic."},{"title":"El buen rendimiento de Darío Osorio lo pone en la órbita del Mónaco: las características del chileno se ajustan al esquema del técnico Adi Hütter","link":"https://www.theclinic.cl/2025/07/03/el-buen-rendimiento-de-dario-osorio-lo-pone-en-la-orbita-del-monaco-las-caracteristicas-del-chileno-se-ajustan-al-esquema-del-tecnico-adi-hutter/","published_date":"2025-07-03T19:57:19","summary":"El futbolista formado en Universidad de Chile tuvo una buena temporada en el Midtjylland de Dinamarca. Aportó siete goles y tres asistencias en 39 partidos, lo que atrajo la mirada de varios equipos de Europa, entre ellos, el Mónaco. La posible salida del extremo derecho Maghnes Akliouche al Bayern Leverkusen, le abre al nacional una gran oportunidad para dar el salto en el Viejo Continente. \nThe post El buen rendimiento de Darío Osorio lo pone en la órbita del Mónaco: las características del chileno se ajustan al esquema del técnico Adi Hütter appeared first on The Clinic."},{"title":"La antigua molinera que resucita como polo cultural en Antofagasta con obras de 54 artistas en la Bienal SACO 2025","link":"https://www.theclinic.cl/2025/07/03/la-antigua-molinera-que-resucita-como-polo-cultural-en-antofagasta-con-obras-de-54-artistas-en-la-bienal-saco-2025/","published_date":"2025-07-03T19:55:26","summary":"La Bienal de Arte Contemporáneo SACO inauguró su duodécima edición en la antigua Molinera de Antofagasta, convertida en un nuevo polo cultural para el norte de Chile. La instancia cuenta con la participación de 54 artistas de diversos países  e instalaciones inmersivas.\nThe post La antigua molinera que resucita como polo cultural en Antofagasta con obras de 54 artistas en la Bienal SACO 2025 appeared first on The Clinic."},{"title":"MoviDays: vive la experiencia GAC Motor con ofertas únicas, test drives y actividades para toda la familia en Movicenter","link":"https://www.theclinic.cl/2025/07/03/movidays-ofertas-gac-motor/","published_date":"2025-07-03T19:27:33","summary":"Los asistentes podrán conocer de cerca SUV como el GAC Emzoom R-Style look deportivo para los más atrevidos o el GAC GS8 para toda la familia.\nThe post MoviDays: vive la experiencia GAC Motor con ofertas únicas, test drives y actividades para toda la familia en Movicenter appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Ronnie Fernández y su vuelta al fútbol chileno: \"Todos quieren más oportunidades en la selección\"","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/ronnie-fernandez-y-su-vuelta-al-futbol-chileno-todos-quieren-mas/2025-07-03/194540.html","published_date":"2025-07-04T00:13:00","summary":"Ronnie Fernández está de regreso en el fútbol chileno. Después de más de dos años en el extranjero, el delantero nacional volvió al país como fichaje de Palestino de cara a esta segunda parte de la temporada 2025.\nEl atacante, quien viene de jugar en el Selangor FC de Malasia, se refirió a la competencia que tendrá en el cuadro árabe por la titularidad.\n\"Tuve una buena recepción del plantel. Se entiende que mi intención es aportar. Después viene la competencia interna, va a depender de quién ande mejor, pero el fútbol se vive así. A mí pocas veces me ha tocado estar fuera del once\", expresó el ariete en conversación con ESPN.\nSobre sus motivos para arribar al conjunto de colonia, el ex Universidad de Chile sostuvo: \"En Palestino hay seriedad. Hay una línea. Uno entiende quién es el 1, el 2 y el 3. Porque a veces uno llega a clubes y lastimosamente no se sabe quién es quién. Entonces, estoy muy contento por haber llegado a Palestino\".\n\"A mí me estaba yendo bien en Malasia, había sido campeón y me quedaba un año y medio de contrato, pero yo tenía ganas de volver a Chile, porque me encontraba en una liga que me alejaba demasiado del fútbol a una edad donde me siento muy activo\", añadió.\nAdemás, Fernández recordó su breve paso por la Selección chilena, donde en 2022 jugó contra Brasil y Uruguay por las Clasificatorias para el Mundial de Qatar: \"Yo creo que todos quieren más oportunidades en la selección. En mi caso, se me golpeó un poco más duro porque el momento de la U era complicado y yo estaba en la palestra de todo el tema\".\nPor último, sobre la posibilidad de regresar a la Roja, comentó: \"El que está en el mejor momento es el que tiene que ir a la Selección\"."},{"title":"Cordero: Cerca del 50% de denuncias de secuestro son errores o falsas","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/cordero-cerca-del-50-de-denuncias-de-secuestro-son-errores-o-falsas/2025-07-03/194013.html","published_date":"2025-07-04T00:00:00","summary":"El ministro de Seguridad Pública, Luis Cordero, abordó las cifras entregadas por el Equipo Contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público, el que advirtió que el delito de secuestro aumentó en un 28% respecto del año pasado en el primer semestre del 2025.\nDado que este ilícito se ha tomado la agenda esta última semana, especialmente por el rapto que afectó al exalcalde de Macul, Gonzalo Montoya, la Fiscalía indicó que los de tipo extorsivo son los que tienen mayor relevancia y que estos se van vinculando a otros delitos.\nAl respecto, el ministro Cordero apuntó este jueves que \"cuando hablamos de este tipo de secuestros, respecto de aquellas personas que utilizan aplicaciones, creo que es bien conveniente que las personas que las utilizan tengan presente que la evidencia que tenemos disponible respecto de las bandas desarticuladas, son bandas que detrás de ellas además está el delito de trata de personas\".\nEn esa línea, precisó que \"estos golpes han sido durante el año 2025 y por lo tanto, algunos de esos secuestros han tenido resultados\" en este mismo periodo.\n\"Para que tengamos otro orden de dimensión también, recuerden que cerca del 50% de las denuncias de secuestro que se formulan, son tratadas, y son en verdad errores o falsos secuestros en el fondo\", reparó Cordero.\nPor su parte, el delegado presidencial de la Región Metropolitana, Gonzalo Durán, aseguró que trabajan en coordinación con las policías para hacer frente a este fenómeno, y que quienes resulten responsables tendrán penas ejemplificadoras.\nDiversificación de la actividad criminal\nEstas cifras de la Fiscalía se suman a las de un informe del 2024, que indican que el secuestro aumentó en un 135% entre el año 2013 y 2023 a lo largo del país.\nValeska Troncoso, investigadora del crimen organizado y académica de la Universidad de Santiago, señaló que la alza actual se debe a la diversificación de las actividades de los grupos criminales y un cambio en el modus operandi de las bandas, siendo una \"forma en la que las organizaciones criminales se valen para poder protegerse y también resguardar sus negocios ilícitos\".\n\"Por ejemplo, informes internacionales también manifiestan el aumento del tráfico y trata de personas, lo cual está muy vinculado a lo que hemos escuchado últimamente. En el crimen organizado, ninguna manifestación de ellos está desvinculada de la otra, son todos delitos conexos, se entienden en relación con un nuevo modus operandi que están desarrollando las organizaciones criminales\", explicó.\nEn definitiva, \"las organizaciones criminales chilenas están cooperando con organizaciones criminales internacionales\", cerró.\n\"Muchos secuestros no se denuncian\"\nEn el reporte de 2024 también se constató que de los secuestros ocurridos en 2023, un 39% no tenía posibles culpables identificados. Lo que para Eric Latorre, director del Magíster de Gobierno de la Universidad Autónoma, se debe a \"la naturaleza propia del delito, que es más bien secreto\".\n\"Tiene un periodo en que se produce, en que eventualmente no es denunciado. Luego, es dificultoso obtener información respecto a la situación de secuestro. La negociación y el rescate son procesos dificultosos y finalmente hay un impacto psicológico en las víctimas, que lleva a que no necesariamente entregan antecedentes fidedignos\", detalló.\n\"Finalmente, muchos secuestros simplemente no se denuncian. Por consiguiente, se hace muy difícil investigar, identificar patrones criminales e identificar bandas\", advirtió."},{"title":"Conferencia en Beijing reúne sabiduría para cooperación digital global","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/conferencia-en-beijing-reune-sabiduria-para-cooperacion-digital-global/2025-07-02/222651.html?=efectochina","published_date":"2025-07-03T23:45:00","summary":""},{"title":"Colombia: Justicia ordenó capturar a Carlos Ramón González, cercano a Petro","link":"https://cooperativa.cl/noticias/mundo/colombia/colombia-justicia-ordeno-capturar-a-carlos-ramon-gonzalez-cercano-a/2025-07-03/180330.html","published_date":"2025-07-03T23:29:00","summary":"Un tribunal colombiano ordenó este jueves la captura de Carlos Ramón González, quien hasta el año pasado fue uno de los miembros del gobierno más cercanos al presidente Gustavo Petro, y está implicado en el escándalo de corrupción de la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD).\nLa orden de captura contra González, de 66 años, fue emitida por el Tribunal Superior de Bogotá, que además dispuso su \"detención preventiva en establecimiento carcelario por los delitos de cohecho por dar u ofrecer y peculado por apropiación en favor de terceros\".\nGonzález, que fue director del Departamento Administrativo de la Presidencia de la República (Dapre) y jefe de la Dirección Nacional de Inteligencia (DNI) del Gobierno de Petro, está acusado por la Fiscalía de ordenar el pago de coimas a congresistas con dinero de la UNGRD a cambio de apoyo al Gobierno en el legislativo.\nSegún reveló en mayo de 2024 el exsubdirector para el Manejo de Desastres de la UNGRD, Sneyder Pinilla, dinero de esa entidad se usó en 2023 para pagar millonarias coimas a los entonces presidentes del Senado, Iván Name, y de la Cámara de Representantes, Andrés Calle, quienes están detenidos por este caso.\nEse dinero supuestamente se desvió del asignado para la compra de 40 camiones cisterna para abastecer de agua al departamento caribeño de La Guajira, un proyecto en el que se malversaron los recursos porque además los vehículos adquiridos no cumplían las condiciones técnicas, entre otras fallas.\n\nAl avalar la investigación y la solicitud de la Fiscalía General de la Nación de imponer medida de aseguramiento en establecimiento de reclusión, el Tribunal Superior de Bogotá ordenó la captura del exdirector del Departamento Administrativo de la Presidencia de la República… pic.twitter.com/Ne9mzuScFE\n— Fiscalía Colombia (@FiscaliaCol) July 3, 2025\nEn una de las audiencias del caso, la fiscal delegada ante la Corte Suprema de Justicia, Andrea Muñoz, dijo que Sandra Ortiz, exconsejera Presidencial para las Regiones y también implicada en la trama de corrupción, recibía órdenes de González como su jefe directo al ser director del Dapre, para supuestamente entregar las coimas a los congresistas Name y Calle.\nGonzález, que al igual que Petro militó en la guerrilla del M-19 y luego entró en la política como miembro del partido Alianza Verde, llegó al Gobierno con el actual mandatario, que en abril de 2023 lo nombró director del Dapre, departamento que tiene a su cargo el funcionamiento de la Presidencia.\nPosteriormente, en febrero de 2024, Petro puso a González al frente de la DNI, cargo al que renunció en julio de ese mismo año tras revelarse su implicación en el escándalo de corrupción de la UNGRD.\nDespués de dejar el Gobierno, González se fue del país y, según medios locales, actualmente vive en Nicaragua, por lo cual con la orden de captura emitida hoy se convierte en prófugo de la justicia colombiana."},{"title":"¿Cuándo y dónde ver a Palmeiras frente a Chelsea por los cuartos de final del Mundial de Clubes?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-ver-a-palmeiras-frente-a-chelsea-por-los-cuartos-de/2025-07-03/191203.html","published_date":"2025-07-03T23:20:00","summary":"Palmeiras y Chelsea definirán este viernes el segundo semifinalista del Mundial de Clubes de la FIFA, cuando midan fuerzas en un choque con aroma a revancha, a partir de las 21:00 horas (01:00 GMT), en el Lincoln Financial Field de Filadelfia. \nSolo un duelo existe en el historia entre ambos equipos, pero fue en 2022, en la final del Mundial de Clubes en su antiguo formato, con victoria para los de Londres.\nEn esta ocasión, el panorama es diferente: El Verdao llega tras despachar a Botafogo en un partido que necesitó alargue; y los Blues hicieron lo propio con Benfica, en un encuentro que también se definió en tiempo extra. \nEl partido está pactado para las 21:00 horas de nuestro país (01:00 GMT) y tendrá la transmisión por TV en la señal de cable de DSports; y streaming por DAZN, Amazon Prime Video, DGO y Disney+ Premium.\nTambién podrás seguirlo online en la cobertura del Marcador Virtual de Cooperativa.cl."},{"title":"¿Almirón y Córdova tuvieron encontrón en amistoso de Colo Colo y La Roja Sub 20?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-y-cordova-tuvieron-encontron-en-amistoso-de-colo-colo-y-la-roja/2025-07-03/181259.html","published_date":"2025-07-03T23:03:00","summary":"Colo Colo y La Roja Sub 20 jugaron un amistoso de práctica este miércoles en el Monumental, aunque en las últimas horas se reveló que el partido estuvo marcado por un fuerte encontrón entre los técnicos Jorge Almirón y Nicolás Córdova.\nSegún informó el medio partidario DaleAlbo, una jugada de un defensa de Colo Colo alteró a Córdova, quien está preparando al equipo para el Mundial Sub 20 que se jugará en nuestro país entre septiembre y octubre.\nMolesto por la acción temeraria de los albos, Córdova fue a increpar al cuerpo técnico de Colo Colo y, de acuerdo al citado medio, casi \"llegaron a las manos\" con Almirón, pero la \"intervención de terceros\" impidió que terminaran a los golpes.\nFinalizado el encuentro, los ánimos se calmaron y se saludaron ambos técnicos con tranquilidad.\nColo Colo tendrá su próximo desafío este domingo, a las 15:00 horas (19:00 GMT) en Santa Laura, ante Universidad Católica, en duelo pendiente de la Liga de Primera, y lo podrás seguir en nuestras plataformas."},{"title":"DT de Palmeiras y el duelo ante Chelsea: Tenemos un sueño y vamos a luchar por ello","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/dt-de-palmeiras-y-el-duelo-ante-chelsea-tenemos-un-sueno-y-vamos-a/2025-07-03/184851.html","published_date":"2025-07-03T22:47:00","summary":"Abel Ferreira, técnico de Palmeiras, anticipó la llave contra Chelsea en los cuartos de final del Mundial de Clubes, que se disputará este viernes, y manifestó que lucharán por el \"sueño\" de llegar a semifinales.\n\"Es cierto que nuestro rival es un gran equipo con mucho talento y jugadores jóvenes, pero tenemos un sueño y vamos a luchar por ello\", consideró.\nEl entrenador portugués también habló sobre el único precedente que existe entre el 'Verdao' y los 'Blues': La final en 2022 del Mundial de Clubes, todavía con el formato antiguo, que se llevó el Chelsea por 2-1 con un gol de penal en el minuto 117 de Kai Havertz.\n\"Sé que hay coincidencias del destino y el fútbol, pero mañana (viernes) va a ser un partido completamente diferente\", señaló.\nPor último, Ferreira bromeó y pidió apoyo a los hinchas estadounidenses en el duelo ante el equipo de Londres, considerando que jugarán este viernes 4 de julio, feriado en Estados Unidos por el Día de la Independencia.\n\"Puede ser una buena oportunidad para que la gente de aquí se una a nosotros contra los ingleses. Mañana es el Día de la Independencia frente a los ingleses, ¿no? Así que unanse vengan con nosotros porque necesitamos su apoyo\", dijo con una sonrisa en una rueda de prensa.\nEl partido, que comenzará a las 21:00 horas (01:00 GMT), se jugará en Filadelfia, ciudad en la que se firmó la Declaración de Independencia de Estados Unidos en 1776.\nTodos los detalles los podrás seguir en el Marcador Virtual de Cooperativa.cl."},{"title":"Tiroteo dejó a tres personas lesionadas en el Persa Biobío","link":"https://cooperativa.cl/noticias/pais/policial/tiroteo-dejo-a-tres-personas-lesionadas-en-el-persa-biobio/2025-07-03/182603.html","published_date":"2025-07-03T22:38:00","summary":"Tres personas resultaron baleadas en medio de un tiroteo ocurrido este jueves en el Persa Biobío, ubicado en el Barrio Franklin, en la comuna de Santiago.\nDe forma preliminar, las víctimas son dos mujeres y un hombre, quienes fueron alcanzados por disparos perpetrados por al menos cuatro sujetos, que llegaron al lugar a bordo de un vehículo robado.\n\"Carabineros fue alertado de que, en el sector del Persa Biobío, ocurrió un disparo y que se encontraban personas lesionadas. Al constituirse los uniformados, encontraron a una mujer adulta que tenía un impacto balístico en su cabeza, mientras que otras dos personas fueron trasladadas previamente por locatarios al Hospital Barros Luco\", dijo el teniente coronel Bernardo Leiva.\nLa mujer que fue baleada en la cabeza también fue derivada a dicho hospital, y su amiga entregó su relato a Cooperativa: \"Estábamos conversando y se siente un disparo, y a los tres segundos, se sienten como 10 o 20 más de corrido. Yo atiné a correr, me metí a un local, y veo que mi amiga pasa cojeando, y yo no sabía qué le había pasado\".\n\"Pensé que le había llegado un disparo en el pie, y cuando voy a buscarla, veo que tiene la cabeza con mucha sangre\", reveló la testigo, antes de aclarar que, según los médicos, la víctima \"quedó con el cráneo fracturado\".\nInicialmente, el uniformado sostuvo que las tres víctimas están con pronóstico reservado.\n\nEquipo @ECOH_FiscaliaRM junto a OS9 y Labocar @Carabdechile se encuentran investigando una balacera en sector de Franklin, donde resultaron 3 personas heridas con impactos balísticos, todos internados en centro asistencial. pic.twitter.com/P3dpRACTIb\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) July 3, 2025\nEn el lugar de los hechos se encontraron 40 vainillas de bala. Hasta el momento, Carabineros no tiene claro si el crimen se dio por un enfrentamiento entre bandas o si el ataque iba dirigido a las víctimas.\nPor otro lado, una de las personas lesionadas afirmó que el hecho ocurrió mientras compraban un cargador para celular."},{"title":"Rusia es el primer país del mundo en reconocer a los talibanes como gobierno legítimo","link":"https://cooperativa.cl/noticias/mundo/rusia/rusia-es-el-primer-pais-del-mundo-en-reconocer-a-los-talibanes-como/2025-07-03/171015.html","published_date":"2025-07-03T22:26:00","summary":"Rusia se convirtió este jueves en el primer país del mundo en reconocer a los talibanes como el gobierno legítimo de Afganistán, después de retirarlos en abril de la lista de organizaciones terroristas.\nLa decisión fue tomada por el presidente ruso, Vladímir Putin, ante la propuesta del ministro de Exteriores, Serguéi Lavrov.\nAsí lo explicó este jueves Dmitri Zhirnov, embajador ruso en Kabul, a la televisión pública, tras decir que el reconocimiento del Emirato Islámico de Afganistán, el nombre elegido por los talibanes, \"demuestra el deseo de Rusia de entablar una cooperación plena con Afganistán\".\nEl embajador destacó la tradicional amistad de Rusia con el pueblo afgano, país centroasiático invadido por la Unión Soviética entre 1979 y 1989, guerra que dejó unos 15.000 soldados soviéticos muertos.\nEste jueves los diplomáticos talibanes izaron su bandera -blanca con el credo islámico escrito en el centro- en el balcón de su embajada en la capital rusa por primera vez desde su llegada al poder en 2021, según informó la agencia TASS.\nEl nuevo embajador afgano, Mawlawi Gul Hassan, llegó el martes a Moscú, donde este jueves presentó sus cartas credenciales ante el Ministerio de Exteriores.\nActualmente, los talibanes gestionan misiones diplomáticas en al menos 14 países, entre ellos Turquía, China y Pakistán, pero Rusia es el primer país en reconocerlos.\nLa historia reciente de Rusia con los talibanes\nPutin promulgó en diciembre de 2024 una ley que permitía retirar a los talibanes y a otros grupos de la lista de organizaciones terroristas, siempre y cuando hayan renunciado a apoyar, justificar y hacer propaganda del terrorismo.\nLos talibanes fueron incluidos en la lista en 2003 con el argumento de que empleaban métodos terroristas y mantenían vínculos con formaciones armadas ilegales en Chechenia, donde Putin había lanzado la Segunda Guerra de Chechenia en 1999.\nRusia comenzó a tender puentes con los talibanes años antes de que recuperaran el poder en Kabul en 2021 tras la retirada militar estadounidense y, de hecho, los recibió en Moscú en varias ocasiones.\nEl giro se produjo cuando los talibanes declararon la guerra al Estado Islámico, tras lo que algunos de sus representantes fueron invitados en 2018 a visitar la capital rusa.\nEn los últimos meses el gobierno ruso se ha mostrado dispuesto a cooperar con los talibanes tanto en la lucha contra el terrorismo como en el terreno económico y comercial.\nEl Kremlin ha sufrido en los últimos meses varios reveses serios en política exterior en Siria, Irán y, más recientemente, en Azerbaiyán, con el que mantiene actualmente un conflicto diplomático."},{"title":"Renato Gaúcho y el duelo con Al Hilal en el Mundial de Clubes: Queremos seguir haciendo historia","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/renato-gaucho-y-el-duelo-con-al-hilal-en-el-mundial-de-clubes-queremos/2025-07-03/182629.html","published_date":"2025-07-03T22:23:00","summary":"Renato Gaúcho, entrenador de Fluminense, afirmó este jueves que su equipo vive \"un sueño\" y que quiere \"seguir haciendo historia\", en la víspera de los cuartos de final del Mundial de Clubes contra Al Hilal de Arabia Saudita.\n\"Vivimos un momento mágico y tenemos que seguir haciendo historia, y eso lo hacemos con la oportunidad de plantarnos en semifinales\", comentó el DT.\n\"Tenemos que conseguirlo, no sabemos cuándo nos regresará una oportunidad como esta, así que tenemos que dar el 101 por ciento, con todo el respeto por el rival, tenemos que disfrutar esto al máximo\", insistió.\nGaúcho elogió al liderazgo de su capitán Thiago Silva y reconoció que su capacidad de entender el fútbol desde dentro del campo le ayuda a la hora de tomar decisiones.\n\"Es grande para cualquier equipo. El capitán no siempre es el que lleva el brazalete, pero tenemos también a otros jugadores con liderazgo. Siempre les doy espacio para hablar\", afirmó.\nCon la mirada en Al Hilal, Gaúcho consideró que será fundamental limitar los espacios a disposición del conjunto saudí.\n\"Conocemos a Al Hilal, son rápidos en los contragolpes, por eso estudiamos eso para neutralizar esa jugada. De ninguna forma voy a dejar de jugar con el balón. Sin balón, intentaremos quitarles espacios para avanzar. Lo que les gusta es con espacios. Nos entrenamos de esa manera, para dar poco espacio para el contragolpe\", dijo.\nGaucho también, en la rueda de prensa, expresó su pesar por el trágico fallecimiento de Diego Jota, estrella de Portugal y Liverpool, tras un accidente de tránsito junto a su hermano André Silva.\n\"Condolencias a las familias de esos chicos, fue una tragedia\", dijo Gaúcho.\nEl duelo de Fluminense y Al Hilal en los cuartos de final del Mundial de Clubes será este viernes a las 15:00 horas (19:00 GMT) en el Camping World Stadium de Orlando y lo podrás seguir en Cooperativa.cl. "},{"title":"¿Cuándo y dónde ver a Fluminense ante Al Hilal por los cuartos de final del Mundial de Clubes?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-ver-a-fluminense-ante-al-hilal-por-los-cuartos-de-final/2025-07-03/183024.html","published_date":"2025-07-03T22:17:00","summary":"Este viernes arrancan los cuartos de final del Mundial de Clubes de la FIFA, que se disputa en Estados Unidos, con Fluminense y Al Hilal como encargados de levantar el telón y definir al primer semifinalista del torneo. \nLos dos equipos son las revelaciones del torneo: El \"Flu\" eliminó a Inter de Milán, mientras que Al Hilal despachó al poderoso Manchester City.\nEl partido está pactado para las 15:00 horas de nuestro país (19:00 GMT) en el Camping World Stadium de Orlando, y tendrá la transmisión por televisión en los canales Chilevisión y DSports; y desde las plataformas de streaming DAZN, Chilevisión.cl, Amazon Prime Video, DGO y Disney+ Premium.\nTambién podrás seguirlo online en la cobertura del Marcador Virtual de Cooperativa.cl."},{"title":"Gobierno pidió al CDE disolver la Fundación ProCultura","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-pidio-al-cde-disolver-la-fundacion-procultura/2025-07-03/173332.html","published_date":"2025-07-03T21:58:00","summary":"El Ministerio de Justicia y Derechos Humanos pidió este miércoles, a través de la Subsecretaría de Justicia y del Departamento de Personas Jurídicas, al Consejo de Defensa del Estado (CDE) la disolución de la Fundación ProCultura, investigada por el uso de cerca de $6 mil millones que recibió del fisco en el denominado caso convenios.\nDe acuerdo con un comunicado, la cartera hizo la solicitud \"tras un acucioso procedimiento de fiscalización, en atención a antecedentes sobre irregularidades, faltas y/o delitos cometidos por la identidad, sus miembros y terceros en la administración y uso de fondos públicos\".\n\"En el marco del mencionado procedimiento de fiscalización, entre otras acciones, en reiteradas ocasiones se solicitó distinto tipo de documentación a la entidad, obteniendo respuesta nula, incompleta o sin resultado íntegro a la fecha, de su parte\", detallaron.\nDado lo anterior, el órgano infirió que \"la Fundación ha destinado sus esfuerzos y patrimonio a actividades distintas a aquellas para las cuales fue creada, descuidando por tanto su objeto social; y, se determinó, una desproporción de los gastos en personal y honorarios respecto de actividades vinculadas directamente con el objeto social de esta\".\nCon ello, el Ministerio de Justicia considera que ProCultura \"ha infringido gravemente sus estatutos, por lo que, de acuerdo a lo dispuesto en los artículos 557 y 559 letra c) número 1) y 2) del Código Civil, se solicita al Consejo de Defensa del Estado ejercer la acción destinada a disolver por sentencia judicial la asociación denominada \"Fundación ProCultura\", cuya personalidad jurídica fue obtenida mediante Decreto de Justicia N° 3.031, de 14 de mayo de 2010\"."},{"title":"La Roja Femenina enfrenta a Bolivia en su despedida antes de viajar a la Copa América de Ecuador","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-enfrenta-a-bolivia-en-su-despedida-antes-de-viajar-a-la/2025-07-03/175856.html","published_date":"2025-07-03T21:55:00","summary":"La selección chilena femenina se despide de la afición local este jueves en el Estadio Bicentenario de La Florida, con un amistoso ante Bolivia, en el único apronte antes de la Copa América 2025 que se jugará en Ecuador.\nSigue en vivo el resultado junto a Cooperativa.cl:\nAmistoso internacional\n\nChile 3-0 Bolivia. Segundo tiempo. Estadio Bicentenario La Florida.\n\n1-0: 45+1' Michelle Olivarez (CHI); 2-0: 60' Sonya Keefe (CHI); 3-0: 85' Sonya Keefe (CHI)"},{"title":"La riqueza ecológica de la Isla Guafo, que DiCaprio donará para ser parque nacional en Chile","link":"https://cooperativa.cl/noticias/pais/medioambiente/la-riqueza-ecologica-de-la-isla-guafo-que-dicaprio-donara-para-ser/2025-07-03/171325.html","published_date":"2025-07-03T21:34:00","summary":""},{"title":"Mathias Riquelme será el árbitro del clásico entre U. Católica y Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/mathias-riquelme-sera-el-arbitro-del-clasico-entre-u-catolica-y-colo/2025-07-03/170730.html","published_date":"2025-07-03T21:26:00","summary":"Universidad Católica y Colo Colo se preparan el clásico pendiente por la quinta fecha de la Liga de Primera y la ANFP nombró a Mathias Riquelme como el juez principal del compromiso.\nEste jueves la Comisión de Arbitraje de la ANFP designó al joven referí a través del sitio web oficial Campeonato Chileno.\nRiquelme, quien tendrá la chance de sumar experiencia en este importante encuentro del certamen. El juez viene de dirigir el triunfo de Universidad de Chile ante Deportes Iquique, ocasión en la que debió ser llamado por el VAR para sancionar como penal una mano nortina.\nRiquelme estará acompañado por los guardalíneas Claudio Urrutia y Carlos Poblete, mientras que Nicolás Gamboa será el cuarto juez.\nPor su lado, Gastón Philippe, Alejandro Molina y Eric Pizarro estarán en la cabina del VAR.\nEl partido en el Estadio Santa Laura se jugará este domingo 6 de julio a las 15:00 horas y podrás seguirlo por las ondas de Cooperativa Deportes y toda la cobertura de Cooperativa.cl.\n\n"}]}]}