{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Universidad de Harvard sufre congelamiento de fondos por US$ 2.200 millones tras negarse a aceptar exigencias de Trump","link":"http://www.df.cl/internacional/politica/harvard-sufre-congelamiento-de-fondos-por-us-2-200-millones-tras-negarse-a","published_date":"2025-04-14T23:58:00","summary":"La administración Trump anunció en marzo que estudiaba eliminar hasta US$ 9 mil millones en subvenciones y contratos con la casa de estudios como parte de sus esfuerzos para combatir el antisemitismo en los campus del país."},{"title":"Comité de Ministros rechaza reclamaciones contra tres proyectos de inversión que suman más de US$ 4 mil millones","link":"http://www.df.cl/empresas/medio-ambiente/comite-de-ministros-rechaza-reclamaciones-contra-tres-proyectos-de","published_date":"2025-04-14T23:33:00","summary":"En la tercera sesión ordinaria del año, la instancia se pronunció respecto de los recursos asociados a los proyectos Central Termoeléctrica Angamos, Parque Solar Cordillera y Los Bronces Integrado."},{"title":"Granifo: la “incertidumbre internacional hace urgente que Chile deje de cometer errores”","link":"http://www.df.cl/empresas/presidente-del-directorio-de-quinenco-alude-a-guerra-comercial-creemos-y","published_date":"2025-04-14T23:10:00","summary":"El presidente de Quiñenco argumentó que el país necesita reformar el sistema político y eliminar trabas burocráticas."},{"title":"Precautoria y embargo: las medidas judiciales sobre el fondo Tactical Sport que ponen presión a OPA por Azul Azul","link":"http://www.df.cl/mercados/fondos-de-inversion/precautoria-y-embargo-las-medidas-judiciales-sobre-el-fondo-tactical-sport","published_date":"2025-04-14T23:00:00","summary":"Por ahora, el empresario Michael Clark descartaría poner fin a la operación con que busca adquirir hasta el 100% de la concesionaria de la “U”."},{"title":"AFP elevan participación en Multiexport y proponen como directores a exgerente de Coca-Cola y a presidenta de AmCham","link":"http://www.df.cl/mercados/pensiones/afp-elevan-participacion-en-multiexport-y-proponen-dos-candidatos-a","published_date":"2025-04-14T22:40:00","summary":"En tanto, en Pucobre nominaron al vicepresidente de Inmobiliaria Manquehue, Juan Pablo Armas."},{"title":"Tras la cita con los candidatos oficialistas, Bachelet dijo que las primarias muestran que el sector puede dar gobernabilidad","link":"http://www.df.cl/economia-y-politica/politica/tras-la-cita-con-los-candidatos-oficialistas-bachelet-dijo-que-las","published_date":"2025-04-14T22:30:00","summary":"La exmandataria aseguró que los aspirantes a La Moneda de la coalición de Gobierno están conscientes de la necesidad de la unidad en el bloque."},{"title":"Enami dice estar en conversaciones con traders y consumidores de cobre por financiamiento para reabrir fundición de Paipote","link":"http://www.df.cl/empresas/mineria/traders-de-cobre-y-manufactureros-se-acercan-a-enami-para-discutir","published_date":"2025-04-14T22:26:00","summary":"Una opción es que los compradores del metal paguen el cobre por adelantado, aunque también se podría recurrir a entidades multilaterales. El CEO de la minera estatal, Iván Mlynarz, dijo en todo caso que la empresa conservará 100% de la propiedad."},{"title":"Parque Arauco cierra la compra del Open Plaza Kennedy por US$ 173 millones y apunta a tener el mall con mayores ventas en Chile","link":"http://www.df.cl/empresas/retail/parque-arauco-cierra-la-compra-del-open-plaza-kennedy-por-us-173-millones","published_date":"2025-04-14T22:00:00","summary":"Finalmente, la firma no administrará el hotel Courtyard by Marriott emplazado en ese centro comercial."},{"title":"Infraestructura, I+D y empoderamiento femenino: los desafíos que enfrenta el emprendimiento en Chile","link":"http://www.df.cl/economia-y-politica/macro/infraestructura-i-d-y-empoderamiento-femenino-los-desafios-que-enfrenta","published_date":"2025-04-14T21:35:00","summary":"En una nueva edición del Doble Click Económico de Icare y la Escuela de Negocios UAI, se recoge que según cifras del Global Entrepreneurship Monitor (GEM), la intención emprendedora en Chile alcanzó un 53% en 2023."},{"title":"AmCham se reúne con Carolina Tohá y abordan seguridad, colaboración público-privada y aranceles","link":"http://www.df.cl/economia-y-politica/comercio-exterior/amcham-se-reune-con-toha-y-abordan-seguridad-colaboracion-publico-privada","published_date":"2025-04-14T21:15:00","summary":"Esto se dio en el marco de “Los Círculos de CEOs” organizados por el gremio que buscan generar un diálogo entre autoridades y los máximos representantes de empresas chilenas y estadounidenses."},{"title":"Zuckerberg sube al estrado a declarar en caso anticompetencia: ¿Tendrá Meta que vender Instragram y WhatsApp?","link":"http://www.df.cl/empresas/multinacionales/zuckerberg-sube-al-estrado-a-declarar-tendra-meta-que-vender-instragram-y","published_date":"2025-04-14T21:00:00","summary":"La Comisión Federal de Comercio acusa a la firma de haber adquirido poder monopólico tras comprar ambas plataformas para eliminar a la competencia de Facebook. El caso supone una amenaza existencial para Meta, que según algunas estimaciones obtiene casi la mitad de sus ingresos publicitarios en EEUU de Instagram."},{"title":"IPSA cierra con fuerte alza en positiva sesión para las bolsas globales tras nueva exención de aranceles por parte de la Casa Blanca","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymo322","published_date":"2025-04-14T20:21:00","summary":"El selectivo chileno subió 1,9% para recuperar los 7.500 puntos en una buena jornada para los mercados de toda América Latina, mientras que en Nueva York el S&P 500 ganó 0,8%. El índice de la eurozona avanzó 2,6%, el de Hong Kong creció 2,4% y el de Japón aumentó 1,2%."},{"title":"Dólar cierra a la baja y pierde los $ 970 por mayor calma de los mercados frente a la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyop4343","published_date":"2025-04-14T20:01:00","summary":"El dollar index caía 0,5% a su menor nivel desde abril de 2022, mientras que el cobre Comex saltaba 3,5% a US$ 4,68 por libra, aunque subió un más leve 0,7% en Londres. Los rendimientos del Tesoro de EEUU cayeron con fuerza y la Bolsa de Nueva York siguió recuperándose."},{"title":"El consumo online en Chile dio señales de freno, justo en la antesala de la incertidumbre global por los aranceles de Trump","link":"http://www.df.cl/economia-y-politica/macro/el-consumo-online-en-chile-dio-senales-de-freno-junto-en-la-antesala-de-la","published_date":"2025-04-14T19:31:00","summary":"Los Indicadores Económicos de Alta Frecuencia del CIES-UDD muestran también que en la creación de empresas se ve una activación en los primeros meses del año."},{"title":"Kast lanza duras críticas a Bachelet durante la firma del “preacuerdo” parlamentario entre republicanos, libertarios y social cristianos","link":"http://www.df.cl/economia-y-politica/politica/kast-lanza-duras-criticas-a-bachelet-durante-la-firma-del-preacuerdo","published_date":"2025-04-14T19:26:00","summary":"El fundador del Partido Republicano dijo que la exmandataria ha sido “una de las personas que mayor daño le infligió a nuestra patria”"},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-eijmk","published_date":"2025-04-14T19:00:00","summary":"Austriaco adquiere Minera Tres Valles + Coopeuch distribuye millones en remanentes + El dólar baja"},{"title":"Rodrigo Sarquis por naufragio de Bruma: \"Esperamos que prontamente puedan aclararse todos los hechos\"","link":"http://www.df.cl/empresas/industria/rodrigo-sarquis-por-naufragio-de-bruma-esperamos-que-prontamente-puedan","published_date":"2025-04-14T18:41:00","summary":"En la carta contenida en la memoria anual de Blumar, su presidente aseguró que se han mantenido \"colaborando activamente en la investigación\" y sinceró un profundo análisis de la discusión regulatoria del sector pesquero."},{"title":"Runway sella su primera alianza en Chile con Fabula, la productora de los hermanos Larraín Matte","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-sella-su-primer-acuerdo-con-una-productora-chilena-y-anuncia-alianza","published_date":"2025-04-14T18:30:00","summary":"La compañía chilena, que está detrás de películas como \"Jackie\" y \"Una mujer fantástica\", ya está usando las herramientas de inteligencia artificial de la startup estadounidense fundada por dos chilenos, por ejemplo, en el proceso creativo del largometraje \"The Shepherd\"."},{"title":"Trump evalúa exenciones a aranceles sobre autos y partes mientras automotrices refuerzan su producción en EEUU","link":"http://www.df.cl/internacional/trump-evalua-exenciones-para-automoviles-que-enfrentan-aranceles","published_date":"2025-04-14T18:20:00","summary":"Los comentarios podrían aliviar a las automotrices afectadas por las sobretasas a las importaciones de autos y camionetas ligeras, pero también aumentan la incertidumbre sobre los planes arancelarios. Las acciones de GM, Ford y Stellantis (matriz de Chrysler), alcanzaron máximos tras las declaraciones."},{"title":"UE provee teléfonos desechables a funcionarios que viajan a EEUU por temor a que sean víctimas de espionaje","link":"http://www.df.cl/internacional/ft/ue-entrega-telefonos-desechables-a-sus-funcionarios-con-destino-a-eeuu-por","published_date":"2025-04-14T17:55:00","summary":"Bruselas recomendó además a su personal que viaja a las reuniones de primavera del FMI y del Banco Mundial en Washing usar computadoras portátiles básicas, una medida tradicionalmente reservada para las visitas a China."},{"title":"El último mensaje de Víctor Tavera como gerente general de Enel Distribución tras un 2024 marcado por los cortes de luz","link":"http://www.df.cl/empresas/energia/el-ultimo-mensaje-de-victor-tavera-como-gerente-general-de-enel","published_date":"2025-04-14T17:40:00","summary":"El entonces ejecutivo del grupo italiano detalló en su carta a los accionistas los efectos a nivel financiero de lo vivido y apuntó a \"una profunda reforma\" a la distribución eléctrica, y recalcó que esta debe ser \"abordada lo antes posible\"."},{"title":"Los preparativos de Chile para el primer \"cara a cara\" con la administración Trump en busca de frenar el 10% de arancel adicional","link":"http://www.df.cl/economia-y-politica/comercio-exterior/los-preparativos-de-chile-para-el-primer-cara-a-cara-con-la","published_date":"2025-04-14T17:22:00","summary":"En paralelo, la subsecretaria de la Subrei, Claudia Sanhueza, se reunirá con el sector privado chileno que tiene relación comercial con EEUU para analizar medidas de apoyo."},{"title":"Coopeuch distribuye más de $ 60 mil millones en remanente, casi 10% más que el año pasado","link":"http://www.df.cl/mercados/banca-fintech/coopeuch-distribuye-mas-de-us-60-mil-millones-en-remanentes-casi-10-mas","published_date":"2025-04-14T17:20:00","summary":"También destacó que casi 900 mil socios recibieron un mayor remanente que el año anterior, y que 98 mil nuevos cooperados están obteniendo estos recursos por primera vez."},{"title":"Boric y Marcel sostendrán varias reuniones para definir el destino de la reforma del impuesto a la renta","link":"http://www.df.cl/economia-y-politica/df-tax/boric-y-marcel-sostendran-varias-reuniones-para-definir-el-destino-de-la","published_date":"2025-04-14T16:47:00","summary":"La ministra vocera (s) Aisén Etcheverry sostuvo que “entendiendo cuál es el contexto nacional e internacional que ha cambiado muchísimo, con un escenario imprevisto para todos los actores a nivel global, es necesario también analizar eso y tomar una decisión”."},{"title":"Las startups de “aplicaciones” de IA se convierten en grandes negocios en la nueva carrera tecnológica","link":"http://www.df.cl/internacional/ft/las-startups-de-aplicaciones-de-ia-se-convierten-en-grandes-negocios-en","published_date":"2025-04-14T16:19:00","summary":"Las empresas que desarrollan productos de consumo basados en modelos de lenguaje grande están creciendo rápidamente y atrayendo el interés de los inversionistas."},{"title":"Empresario austríaco adquiere Minera Tres Valles y promete invertir más de US$ 750 millones","link":"http://www.df.cl/empresas/mineria/empresario-austriaco-adquiere-minera-tres-valles-y-promete-invertir-mas-de","published_date":"2025-04-14T15:36:00","summary":"La productora de cobre chilena, que tiene una vida útil de ocho años, podría operar dos décadas más de la mano del nuevo dueño."},{"title":"El nuevo gerente general de Itaú Chile aplica ajustes organizacionales y salen ejecutivos clave","link":"http://www.df.cl/mercados/banca-fintech/el-nuevo-gerente-general-de-itau-chile-aplica-ajustes-organizacionales-y","published_date":"2025-04-14T15:14:00","summary":"André Gailey busca homologar la estructura de la matriz brasileña con el objetivo de optimizar la gestión entre gerencias y poner foco en los clientes. Los cambios implicaron la salida de, entre otros, Jorge Novis y Wagner Guida."},{"title":"La fuerte depreciación del peso presionaría la deuda sin cobertura de Chile","link":"http://www.df.cl/mercados/renta-fija/la-fuerte-depreciacion-del-peso-presionaria-la-deuda-sin-cobertura-de-chile","published_date":"2025-04-14T15:13:00","summary":"Chile comenzó a cubrir parte de su deuda externa hace dos años, después de que los bonos en moneda extranjera aumentaran como porcentaje de la deuda total."},{"title":"La guerra comercial echa por tierra la reactivación del mercado de lujo: \"Habrá menos descorches de champaña\"","link":"http://www.df.cl/internacional/ft/la-guerra-comercial-echa-por-tierra-la-reactivacion-del-mercado-de-lujo","published_date":"2025-04-14T14:09:00","summary":"Los aranceles entre EEUU y China parecen condenar al sector a otro año difícil. \"Cualquier repunte se retrasará hasta 2026\", comentan analistas del rubro."},{"title":"Claves del Congreso: Proyecto que declara feriado irrenunciable Viernes Santo sufre traspié porque no está en tabla de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-proyecto-que-declara-feriado-irrenunciable-viernes","published_date":"2025-04-14T13:08:00","summary":"Los promotores de la iniciativa esperaban que este lunes la Sala de la corporación lo votara para despacharlo hoy mismo al Senado."},{"title":"DF Lab opinión/ El vacío del futuro","link":"http://www.df.cl/df-lab/innovacion-y-startups/df-lab-opinion-el-vacio-del-futuro","published_date":"2025-04-14T13:00:00","summary":"\"¿Cuál es el siguiente salto en tu industria? ¿Cuál es el siguiente salto en la banca, en las empresas de seguros, en los negocios de logística, entre otros? Creo que, en la mayoría de los casos, las gerencias generales no han asumido el rol de proponer un futuro relevante y de empujar con la fuerza necesaria para alcanzarlo\"."},{"title":"Cadem: Matthei lidera carrera presidencial y Jara supera a Tohá en preferencia espontánea","link":"http://www.df.cl/economia-y-politica/politica/cadem-matthei-lidera-carrera-presidencial-y-jara-supera-a-toha-en","published_date":"2025-04-14T12:49:00","summary":"Matthei es seguida por el candidato libertario Johannes Kaiser con 15% (+2pts) y el republicano José Antonio Kast con 14% (+3pts)."},{"title":"Presidente de LipiAndes: \"La internacionalización en América Latina no es casualidad (...) todavía hay espacio para crecer\"","link":"http://www.df.cl/empresas/energia/presidente-de-lipiandes-la-internacionalizacion-en-america-latina-no-es","published_date":"2025-04-14T12:48:00","summary":"El líder de exEmpresas Lipigas, Juan Manuel Santa Cruz, destacó que \"el 22% del EBITDA total de la empresa proviene actualmente de negocios fuera de Chile (era el 14% hace siete años), lo que va en línea con la diversificación de negocios\"."},{"title":"El trading de acciones de Goldman Sachs registra un trimestre de récord histórico","link":"http://www.df.cl/internacional/ft/el-trading-de-acciones-de-goldman-sachs-registra-un-trimestre-de-record","published_date":"2025-04-14T12:38:00","summary":"La negociación, y en particular la renta variable, fue la actividad más destacada del trimestre del banco de Wall Street."},{"title":"Vitacura lidera alza en precio de venta de departamentos nuevos en la Región Metropolitana","link":"http://www.df.cl/empresas/construccion/vitacura-lidera-alza-en-precio-de-venta-de-departamentos-nuevos-en-la","published_date":"2025-04-14T12:30:00","summary":"En el primer trimestre del año, se comercializaron 2.866 unidades en la capital, un alza de 5% en doce meses. Se espera que la leve disminución en las tasas de interés hipotecario, generen una moderada recuperación del mercado este año."},{"title":"Alphabet y Nvidia invierten en Safe Superintelligence, la startup del cofundador de OpenAI, Ilya Sutskever","link":"http://www.df.cl/df-lab/mundo/alphabet-y-nvidia-invierten-en-safe-superintelligence-la-startup-del","published_date":"2025-04-14T12:17:00","summary":"Los dos gigantes tecnológicos apostaron por la firma emergente enfocada en desarrollar modelos de inteligencia artificial avanzada, que recientemente fue valorada en US$ 32 mil millones."},{"title":"\"El cielo no se caerá\", afirma China ante guerra comercial, mientras Xi asegura que nadie gana con el conflicto","link":"http://www.df.cl/internacional/ft/el-cielo-no-se-caera-afirma-china-ante-guerra-comercial-mientras-xi","published_date":"2025-04-14T12:04:00","summary":"Las exportaciones de China se dispararon en marzo, una señal de la prisa por despachar sus productos antes de que los aranceles del \"Día de la Liberación\" de Donald Trump desencadenaran una guerra comercial a gran escala."},{"title":"Apple lidera las alzas en los mercados tras la pausa arancelaria de EEUU","link":"http://www.df.cl/primer-click/apple-lidera-las-alzas-en-los-mercados-tras-pausa-arancelaria-de-estados","published_date":"2025-04-14T11:30:00","summary":"El dólar opera en mínimo en tres años."},{"title":"Aguas lluvias: la deuda invisible de las ciudades chilenas","link":"http://www.df.cl/opinion/columnistas/aguas-lluvias-la-deuda-invisible-de-las-ciudades-chilenas","published_date":"2025-04-14T08:03:00","summary":"CATALINA BINDER Vicepresidenta del Consejo de Políticas de Infraestructura (CPI)"},{"title":"La pausa que refresca","link":"http://www.df.cl/opinion/columnistas/la-pausa-que-refresca","published_date":"2025-04-14T08:02:00","summary":"AXEL CHRISTENSEN director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"El extraño estado de las bromas en el Día de los Inocentes","link":"http://www.df.cl/opinion/columnistas/el-extrano-estado-de-las-bromas-en-el-dia-de-los-inocentes","published_date":"2025-04-14T08:00:00","summary":"Pilita Clark"},{"title":"Ir a la vanguardia","link":"http://www.df.cl/opinion/editorial/ir-a-la-vanguardia","published_date":"2025-04-14T08:00:00","summary":""},{"title":"Gobierno ultima anuncio sobre Corredor Bioceánico: une Brasil con Chile y estará listo en 2026","link":"http://www.df.cl/empresas/industria/gobierno-ultima-anuncio-sobre-corredor-bioceanico-une-brasil-con-chile-y","published_date":"2025-04-14T08:00:00","summary":"Las principales autoridades brasileñas confirmaron que la ruta de 2.300 kilómetros será uno de los ejes centrales de la visita del Presidente Boric a ese país en los próximos días."},{"title":"Quimun llegará con su plataforma de gestión de residencias senior a Colombia y Perú","link":"http://www.df.cl/df-lab/innovacion-y-startups/quimun-llegara-con-su-plataforma-de-gestion-de-residencias-senior-a","published_date":"2025-04-14T08:00:00","summary":"La startup chilena digitaliza y entrega información administrativa, clínica y hotelera para mejorar la gestión de los hogares de adultos mayores."},{"title":"CEO de BID Lab explica su modelo de inversión en la región y advierte baja participación de privados","link":"http://www.df.cl/ceo-de-bid-lab-explica-su-modelo-de-inversion-en-la-region-y-advierte-baja","published_date":"2025-04-14T08:00:00","summary":"Dijo que el país es un referente regional en innovación e instó a una mayor incorporación de corporativos y family offices al ecosistema y a impulsar la internacionalización de startups chilenas."},{"title":"El Pentágono recorta US$ 4 mil millones en contratos con Deloitte, Accenture y Booz Allen","link":"http://www.df.cl/internacional/ft/el-pentagono-recorta-us-4-mil-millones-en-contratos-con-deloitte","published_date":"2025-04-14T08:00:00","summary":"La medida del Departamento de Defensa es parte de la purga en curso del gasto en consultorías."},{"title":"Los dos años de Yazigi como presidenta de las AFP y su foco en la implementación de la reforma para 2025","link":"http://www.df.cl/mercados/pensiones/los-dos-anos-de-yazigi-como-presidenta-de-las-afp-y-su-foco-en-la","published_date":"2025-04-14T08:00:00","summary":"La Asociación de AFP tiene cerca de siete mesas de trabajo operando activamente de cara a la puesta en marcha, entre las que destacan temáticas como los fondos generacionales y régimen de inversiones."},{"title":"Mantel a cuadros en diseño de la marca vuelve a desatar una disputa comercial entre Carozzi y Bimbo en Chile","link":"http://www.df.cl/empresas/industria/mantel-a-cuadros-en-diseno-de-la-marca-vuelve-a-desatar-una-disputa","published_date":"2025-04-14T08:00:00","summary":"Firma chilena sostiene que el cuadriculado es uno de sus elementos más característicos. La mexicana dice que no puede tener exclusividad en su uso."},{"title":"Dunkin’ abrirá 17 locales en Chile este año y espera que sus ventas crezcan un 10% en el país","link":"http://www.df.cl/empresas/industria/dunkin-abrira-17-locales-en-chile-este-ano-y-espera-que-sus-ventas-crezcan","published_date":"2025-04-14T08:00:00","summary":"La cadena de donuts posee 142 locales a nivel nacional y en 2024 facturó más de US$ 60 millones."},{"title":"Marcas de Retail denuncian competencia desleal de comercio informal y plataformas digitales","link":"http://www.df.cl/empresas/retail/marcas-de-retail-denuncian-competencia-desleal-de-comercio-informal-y","published_date":"2025-04-14T08:00:00","summary":"El presidente del gremio sostuvo que hay vendedores en la calle y en internet -además de malls chinos- que venden sin boleta ni patente."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Para crear uno de los malls más grandes del país: Parque Arauco concretó la compra de Open Plaza Kennedy","link":"https://www.theclinic.cl/2025/04/14/para-crear-uno-de-los-malls-mas-grandes-del-pais-parque-arauco-concreto-la-compra-de-open-plaza-kennedy/","published_date":"2025-04-14T23:50:17","summary":"La compra del Open Plaza Kennedy al Grupo Falabella fue por UF 4,4 millones (US$ 173 millones aproximadamente). Además, se aclaró que todo el complejo comercial operará bajo la marca Parque Arauco.   \nThe post Para crear uno de los malls más grandes del país: Parque Arauco concretó la compra de Open Plaza Kennedy appeared first on The Clinic."},{"title":"SAG inicia campaña de control y erradicación de la mosca de la fruta a lo largo del país","link":"https://www.theclinic.cl/2025/04/14/sag-inicia-campana-de-control-y-erradicacion-de-la-mosca-de-la-fruta-a-lo-largo-del-pais/","published_date":"2025-04-14T23:40:00","summary":"Después del hallazgo de una hembra inseminada a 30 kilómetros de un brote registrado en Rio Hurtado, en la comuna de Fundina, el SAG inició una campaña preventiva contra la mosca de la fruta. Hasta la fecha, han detectado 12 ejemplares, sin registros de focos larvarios. \nThe post SAG inicia campaña de control y erradicación de la mosca de la fruta a lo largo del país appeared first on The Clinic."},{"title":"Los ataques cruzados que han escalado la tensión entre el PS y el PPD tras el nombramiento de Paulina Vodanovic como candidata presidencial","link":"https://www.theclinic.cl/2025/04/14/los-ataques-cruzados-que-han-escalado-la-tension-entre-el-ps-y-el-ppd-tras-el-nombramiento-de-paulina-vodanovic-como-candidata-presidencial/","published_date":"2025-04-14T23:30:00","summary":"Luego de que la presidenta del Partido Socialista defendiera su candidatura presidencial y sostuviera que entre el PS y el PPD \"no hay una hermandad\", líderes de la tienda que respalda a Carolina Tohá como candidata comenzaron a defender la acción histórica en conjunto que han tenido ambas tiendas. Además, los dichos de parlamentarios también han aumentado las tensiones a pocos días de inscribir las primarias, que hasta ahora contarían con dos candidatas del Socialismo Democrático.\nThe post Los ataques cruzados que han escalado la tensión entre el PS y el PPD tras el nombramiento de Paulina Vodanovic como candidata presidencial appeared first on The Clinic."},{"title":"La muestra sobre las cartas entre Mario Vargas Llosa y José Donoso llega a Chile tras la muerte del último autor del boom latinoamericano","link":"https://www.theclinic.cl/2025/04/14/la-muestra-sobre-las-cartas-entre-mario-vargas-llosa-y-jose-donoso-llega-a-chile-tras-la-muerte-del-ultimo-autor-del-boom-latinoamericano/","published_date":"2025-04-14T23:25:45","summary":"“José Donoso & Mario Vargas Llosa. Una amistad postal” fue montada en Arequipa y Lima durante el 2024, y en abril llegará a Santiago, en la Universidad Diego Portales. Los autores comenzaron a intercambiar cartas aun sin conocerse, lo que finalmente ocurrió cuando ambos se fueron a vivir a Europa.\nThe post La muestra sobre las cartas entre Mario Vargas Llosa y José Donoso llega a Chile tras la muerte del último autor del boom latinoamericano appeared first on The Clinic."},{"title":"Gratuito y legal: las alternativas para acceder a la obra del escritor Mario Vargas Llosa","link":"https://www.theclinic.cl/2025/04/14/gratuito-y-legal-las-alternativas-para-acceder-a-la-obra-del-escritor-mario-vargas-llosa/","published_date":"2025-04-14T23:08:08","summary":"A los 89 años murió el escritor peruano Mario Vargas Llosa. Ganador del Nobel de Literatura, fue uno de los últimos exponentes del \"Boom Latinoamericano\". Si quieres conocer más de la obra del escritor, hay alternativas gratuitas -y legales- para acceder a sus libros. \nThe post Gratuito y legal: las alternativas para acceder a la obra del escritor Mario Vargas Llosa appeared first on The Clinic."},{"title":"Telefónica acelera retirada de Latinoamérica y abre dudas sobre el futuro de Movistar en Chile: pérdidas en el país superan los $445 millones","link":"https://www.theclinic.cl/2025/04/14/telefonica-acelera-retirada-de-latinoamerica-y-abre-dudas-sobre-el-futuro-de-movistar-en-chile-perdidas-en-el-pais-superan-los-445-millones/","published_date":"2025-04-14T22:25:23","summary":"En lo que va de este año, el grupo español Telefónica, empresa detrás de Movistar, ha vendido varias de sus filiales en América Latina, en su estrategia por centrarse en sus principales mercados. \nThe post Telefónica acelera retirada de Latinoamérica y abre dudas sobre el futuro de Movistar en Chile: pérdidas en el país superan los $445 millones appeared first on The Clinic."},{"title":"Condenan a Tottus a pagar indemnización a clienta que le robaron el auto en el estacionamiento del supermercado","link":"https://www.theclinic.cl/2025/04/14/condenan-a-tottus-a-pagar-indemnizacion-a-clienta-que-le-robaron-el-auto-en-el-estacionamiento-del-supermercado/","published_date":"2025-04-14T22:21:33","summary":"La Corte de Apelaciones confirmó la condena al supermercado Tottus, por una clienta que sufrió el robo de su vehículo en un estacionamiento. Con ello, la tienda deberá indemnizar con $6.000.000 a la afectada.\nThe post Condenan a Tottus a pagar indemnización a clienta que le robaron el auto en el estacionamiento del supermercado appeared first on The Clinic."},{"title":"Llamado a cuidar el tono y una incómoda foto posreunión: la trastienda de la cita de Bachelet con los candidatos presidenciales de la izquierda","link":"https://www.theclinic.cl/2025/04/14/llamado-cuidar-el-tono-y-una-incomoda-foto-posreunion-la-trastienda-de-la-cita-de-bachelet-con-los-candidatos-presidenciales-de-la-izquierda/","published_date":"2025-04-14T22:01:30","summary":"La expresidenta recibió a los abanderados presidenciales de los partidos del oficialismo en la sede de la Fundación Horizonte Ciudadano. Ahí, la exmandataria llamó a cuidar el tono de una futura campaña, en medio de la alta tensión entre el PS y el PPD por la proclamación de Paulina Vodanovic como candidata socialista, lo que dejó a Carolina Tohá solo con el apoyo de su partido, el PPD. La exministra del Interior, por lo demás, tuvo un incómodo momento cuando se tomó la foto oficial de su encuentro, al quedar en uno de los extremos de la imagen. \nThe post Llamado a cuidar el tono y una incómoda foto posreunión: la trastienda de la cita de Bachelet con los candidatos presidenciales de la izquierda appeared first on The Clinic."},{"title":"Alberto Fuguet y su devoción por Mario Vargas Llosa: “Me hizo sentir que yo podía ser latinoamericano y ser escritor”","link":"https://www.theclinic.cl/2025/04/14/alberto-fuguet-y-su-devocion-por-mario-vargas-llosa-me-hizo-sentir-que-yo-podia-ser-latinoamericano-y-ser-escritor/","published_date":"2025-04-14T21:26:18","summary":"El escritor chileno repasa con The Clinic los momentos en que compartió con el ganador del Premio Nobel y el impacto que tuvo su literatura en su forma de pensarse como autor en un contexto latinoamericano y no rural. \"Él fue alguien muy importante. Me hizo sentir que yo podía ser latinoamericano y ser escritor\", asegura Alberto Fuguet. \nThe post Alberto Fuguet y su devoción por Mario Vargas Llosa: “Me hizo sentir que yo podía ser latinoamericano y ser escritor” appeared first on The Clinic."},{"title":"Con más de seis mil metros cuadrados e inspirado en “casa bote” Hare Paenga: así será el nuevo museo que tendrá Rapa Nui","link":"https://www.theclinic.cl/2025/04/14/con-mas-de-seis-mil-metros-cuadrados-e-inspirado-en-casa-bote-hare-paenga-asi-sera-el-nuevo-museo-que-tendra-rapa-nui/","published_date":"2025-04-14T20:31:32","summary":"Desde la Subsecretaría de Patrimonio explicaron a The Clinic que se espera que la etapa del diseño del museo de Rapa Nui finalice en febrero de 2027. \"El siguiente paso será la ejecución una vez se cuente con el presupuesto\", añadieron.\nThe post Con más de seis mil metros cuadrados e inspirado en “casa bote” Hare Paenga: así será el nuevo museo que tendrá Rapa Nui appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Unión Española goleó a Ñublense y abandonó la parte baja en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-espanola-goleo-a-nublense-y-abandono-la-parte-baja-en-la-liga-de/2025-04-14/200402.html","published_date":"2025-04-15T00:05:00","summary":"Unión Española obtuvo un triunfo revitalizador este lunes después de golear con un contundente 3-0 a Ñublense en el Estadio Bicentenario de La Florida, resultado que les permitió salir desde la zona baja y abandonar la lucha por el descenso en la séptima fecha.\nMás información en instantes.\n"},{"title":"Los resultados en la séptima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-de-la-liga-de-primera/2025-04-12/110955.html","published_date":"2025-04-15T00:05:00","summary":"Este sábado comienza la séptima fecha de la Liga de Primera, que tendrá un partido menos por la supsensión del Superclásico entre Colo Colo y Universidad de Chile.\n-Sigue en vivo y online la jornada:\nLunes 14 de abril\n\nPalestino 1-0 Unión La Calera. Finalizado. Estadio Municipal de La Cisterna. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 84' Junior Marabel (PAL)\n\nUnión Española 3-0 Ñublense. Finalizado. Estadio Santa Laura. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 26' Gabriel Norambuena (UE); 2-0: 28' Pablo Aránguiz (UE); 3-0: 87' Matías Suárez (UE)\n\nDeportes Limache vs. Deportes Iquique. 20:30 horas. Estadio \"Nicolás Chahuán\". Revisa el Marcador Virtual de Cooperativa.cl.\n\nDomingo 13 de abril\n\nDeportes La Serena 2-1 Everton. Finalizado. Estadio La Portada. Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 37' Joaquín Moya (EVE); 1-1: 46+6' Jeisson Vargas (SER); 2-1: 64' Sebastían Gallegos (SER)\nSábado 12 de abril\n\nCoquimbo Unido 0-0 Huachipato. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n\nCobresal 1-1 Universidad Católica. Finalizado. Estadio El Cobre. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 18' Diego Céspedes (COB); 1-1: 45+4' Juan Francisco Rossel (UC)\n\nAudax Italiano 1-0 O'Higgins. Finalizado. Estadio Bicentenario de La Florida. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 11' Leonardo Valencia, de penal (AUD)\nSuspendido\n\nUniversidad de Chile vs. Colo Colo. Estadio Nacional.\n"},{"title":"Tomás Barrios tuvo debut y despedida en el Challenger de Tallahassee","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-tuvo-debut-y-despedida-en-el-challenger-de-tallahassee/2025-04-14/195920.html","published_date":"2025-04-14T23:56:00","summary":"Un estreno para el olvido fue el que tuvo este lunes el tenista nacional Marcelo Tomás Barrios (129° del ranking ATP), quien se despidió en primera ronda del Challenger de Tallahassee, Estados Unidos, luego de caer frente al local Michael Mmoh (354°).\nEl chileno, quien hace un par de semanas se había consagrado campeón en Campinas, fue incapaz de repetir las actuaciones había tenido en los últimos días y sucumbió por un doble 6-3 ante el norteamericano en una hora y 19 minutos de partido.\nDos quiebres fue todo lo que necesitó el local para quedarse con la primera manga y repitió la dosis en el segundo set, donde el chillanejo intentó reaccionar con una ruptura a su favor, pero ya era demasiado tarde para evitar la victoria de su rival.\nPese a este amargo resultado, \"Tomi\" tuvo un leve ascenso en el ranking mundial en vivo, escalando tres ubicaciones hasta el 126° lugar. Su próximo desafío será el Challenger 100 de Mauthausen, en Austria."},{"title":"[ESTADISTICAS] La tabla de posiciones en la séptima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-septima-fecha-de-la-liga-de/2025-04-12/134719.html","published_date":"2025-04-14T23:55:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su séptima fecha.\n"},{"title":"Felipe Larraín subraya la gravedad de la guerra comercial: \"Es una emergencia nacional\"","link":"https://cooperativa.cl/noticias/economia/impuestos/felipe-larrain-subraya-la-gravedad-de-la-guerra-comercial-es-una/2025-04-14/190325.html","published_date":"2025-04-14T23:51:00","summary":"En Cooperativa, el economista Felipe Larraín, quien fue ministro de Hacienda en el primer y segundo gobierno de Sebastián Piñera (2010-2014, 2018-2022), subrayó este lunes que la actual guerra arancelaria es \"una emergencia nacional\" para Chile.\nEl hoy director de Clapes UC fue uno de los participantes de la inédita reunión que congregó el jueves pasado al actual jefe del erario fiscal, Mario Marcel, la mayoría de sus antecesores en la cartera y también a los expresidentes del Banco Central (BC) desde el retorno a la democracia, para abordar la imposición de gravámenes del 10% por parte del presidente de Estados Unidos, Donald Trump, y evaluar el impacto que esta medida ha tenido en el mercado financiero y comercial.\nA la cita, convocada por Marcel, asistieron como exministros Alejandro Foxley, Eduardo Aninat, Manuel Marfán, Nicolás Eyzaguirre, Alberto Arenas, Ignacio Briones y Felipe Larraín. En tanto, los expresidentes del instituto emisor fueron Andrés Bianchi, Roberto Zahler, Carlos Massad, Vittorio Corbo, Rodrigo Vergara y José de Gregorio, además de la actual presidenta del BC, Rosanna Costa.\nEn el encuentro las partes abordaron las acciones que está llevando adelante el Gobierno, las que iniciaron incluso previo a la asunción de Trump, y analizaron los pasos a seguir. Asimismo, Marcel escuchó las visiones de los exministros respecto de la coyuntura.\n\n\n\n\nEl jueves, el ministro Marcel se reunió con extitulares de Hacienda y expresidentes del Banco Central para abordar la imposición de aranceles por parte de EE.UU. \nFoto: Dragomir Yankovic / ATON Chile\n\n\"Nosotros (los exministros de Hacienda) expresamos (en la reunión con Marcel) nuestra disposición, primero, a ayudar, porque aquí podremos tener diferentes posiciones, pero primero está el país y, a mi juicio, esta es una emergencia nacional\", dijo Larraín en entrevista con Lo Que Queda del Día. \nEl exministro de Piñera señaló que la guerra arancelaria \"no es una cosa anecdótica; esto es muy complejo para lo que puede venir, particularmente para una economía tan abierta, tan basada en los mercados externos, que una parte importante del éxito que ha tenido Chile en las últimas tres décadas o más de desarrollo ha sido basado en las exportaciones\". \n\"Esto —agregó— pone en jaque el mismo sistema en el cual nosotros hemos estado inmersos dentro de una economía global. Chile es un país que juega en la economía global y que está dispuesto, como lo ha hecho\".\nEn ese sentido, \"una desaceleración importante o una recesión importante en la economía mundial nos hace más daño que el 10% de arancel\" ordenado por el mandatario republicano, explicó Larraín. \nEl director de Clapes UC remarcó: \"Lo más notable es que se dice: 'bueno, este es un arancel recíproco'... ¿De qué reciprocidad estamos hablando si nosotros tenemos arancel cero con EE.UU., en base al Tratado de Libre Comercio (TLC)? Es un tratado (el TLC) que lleva mucho tiempo funcionando, muchos años, décadas, y que ha sido, yo creo, beneficioso para ambas partes\".\nMás información en instantes..."},{"title":"Barristas de U. Española dedicaron lienzo a hinchas de Colo Colo fallecidos en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/barristas-de-u-espanola-dedicaron-lienzo-a-hinchas-de-colo-colo/2025-04-14/192815.html","published_date":"2025-04-14T23:30:00","summary":"La trágica muerte de dos jóvenes hinchas en las inmediaciones del Estadio Monumental enlutó al fútbol chileno y, durante este lunes, los seguidores de Unión Española solidarizaron con Colo Colo al desplegar un lienzo en La Florida.\nEn el margen del duelo que los vio hacer de locales ante Ñublense por la séptima fecha, un sector de la barra \"Furia Roja\" levantó una tela con el mensaje \"Justicia por Martina y Mylan\".\n\n“Justicia por Martina y Mylan” La barra de Unión Española solidariza con los hinchas de Colo Colo. @Cooperativa #CooperativaDeportes pic.twitter.com/OMtlErHNWN\n— Rodrigo Gomez Flores (@rodrigogomezf) April 14, 2025"},{"title":"Napoli goleó a Empoli para seguir acechando el liderato de Inter en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-goleo-a-empoli-para-seguir-acechando-el-liderato-de-inter-en-la/2025-04-14/184902.html","published_date":"2025-04-14T23:04:00","summary":""},{"title":"Atlético de Madrid se afianzó en el podio de La Liga tras vencer a Valladolid","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-se-afianzo-en-el-podio-de-la-liga-tras-vencer-a/2025-04-14/180356.html","published_date":"2025-04-14T22:58:00","summary":"En el cierre de la fecha 31 de la liga española, Atlético de Madrid remontó por 4-2 a Real Valladolid y sumó su segunda victoria consecutiva, además de seguir firme en el tercer puesto de la tabla.\nLa visita abrió la cuenta con un penal de Mamadou Sylla al minuto 21, pero Julián Alvarez empató para los \"colchoneros\" por la misma vía solo cuatro minutos después.\nEl \"Atleti\" de inmediato golpeó otra vez y Giuliano Simeone puso el 2-1 parcial a los 27'.\nJavier Sánchez marcó para Valladolid en los 56 dejando el marcador otra vez emparejado, pero Alvarez volvió a marcar de penal (71') y Alexander Sorloth cerró la cuenta poco después (79').\nDe esta manera, los dirigidos por Diego Simeone llegaron a 63 puntos, a siete del puntero FC Barcelona y cerrando el podio seis unidades por encima de Athletic Club de Bilbao.\n "},{"title":"Adrián “Maravilla” Martínez logró gran registro en Racing tras anotar en el triunfo sobre Aldosivi","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/adrian-maravilla-martinez-logro-gran-registro-en-racing-tras-anotar-en/2025-04-14/190201.html","published_date":"2025-04-14T22:57:00","summary":""},{"title":"Naufragio de la lancha Bruma: Gobierno se querelló por omisión de socorro","link":"https://cooperativa.cl/noticias/pais/policial/naufragio-de-la-lancha-bruma-gobierno-se-querello-por-omision-de-socorro/2025-04-14/184402.html","published_date":"2025-04-14T22:56:00","summary":"El Gobierno anunció este lunes que concretó la presentación de la querella por omisión de socorro \"contra todos quienes resulten responsables\" del naufragio de la lancha Bruma en Coronel (Región del Biobío) y la desaparición de los siete pescadores artesanales que iban a bordo.\nLa acción legal había sido anunciada el viernes pasado por la ministra de Defensa, Adriana Delpiano, mientras que su ingreso a la justicia fue comunicado hoy por el titular de Seguridad, Luis Cordero.\n\"Por el caso de la lancha, el Ejecutivo ya ha presentado una querella por la omisión de socorro, que tiene un efecto desde el punto de vista del homicidio\", en caso de que se configure este último delito en el marco de la investigación, dijo el secretario de Estado.\n\nAHORA| Ministro de Seguridad, Luis Cordero, confirna interposición de querella del Gobierno por #CasoBruma por el delito de omisión de socorro con efecto homicida. Aún hay 7 pescadores desaparecidos @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) April 14, 2025\nAdemás, las familias interpusieron una querella por los delitos de homicidio con dolo eventual y omisión de auxilio contra el capitán del pesquero Cobra, buque de la empresa Blumar sospechosa de colisionar al Bruma la noche del naufragio.\nRafael Poblete, abogado de las familias, comentó que \"formalizamos nuestra querella por delitos de homicidio cometido con dolo eventual y por el delito de negación u omisión de auxilio, la misma figura por la cual también se querelló el Ministerio de Seguridad Pública\".\n\"Hay un precedente, en el caso del Biotrén que colisionó con un taxibús aquí en Concepción, se pidió una pena de 20 años para el conductor del taxibús por siete fallecidos. Aquí fallecieron siete personas y deberían arriesgar una pena similar por el delito de homicidio\", recordó.\nLa Municipalidad de Constitución anunció que se sumarán a las acciones legales.\nTripulación del Cobra se defiende\nA través del abogado Alejandro Espinoza, la tripulación del pesquero Cobra expresó esta tarde que está \"consternada por la pérdida de compañeros pescadores\", pero remarcó que las acusaciones son, por ahora, \"suposiciones\".\nAsimismo, el grupo defendió que sus sistemas estaban operativos y en regla la noche del hecho, aunque los radares no detectaron al Bruma.\nEventual pacto de silencio\nEn 24 Horas, el fiscal nacional, Ángel Valencia, mencionó la posibilidad de un pacto de silencio entre los tripulantes del Cobra.\n\"Pactos de esa naturaleza son posibles. Son, incluso, no quiero decir esperables, pero no pueden sorprender si existen. Por lo tanto, si ello hubiera ocurrido, sería una dificultad que a los investigadores no debería sorprender\", dijo el jefe del Ministerio Público.\n\nIglesia católica pide verdad\nEn medio de la tragedia, el arzobispo de la Santísima Concepción, Sergio Pérez de Arce, visitó a las familias afectadas, abogando por la búsqueda de la verdad y el hallazgo de los cuerpos, lo que podría traerles tranquilidad.\n\"Es importante, primero, la verdad, que siempre da tranquilidad a todos, aunque sea dura. Así que lo primero es que se pueda llegar a una verdad de lo que sucedió y, luego, y antes que eso, ojalá se encuentren los cuerpos, porque eso también da tranquilidad y serenidad a todos\", indicó el eclesiástico.\n\"Por supuesto que quisiéramos que de esto todos pudiéramos aprender, de que pudiéramos tener siempre cuidado en la navegación y, sobre todo, proteger a los más débiles, a los más pequeños, de manera que ellos puedan realizar su trabajo en justicia, puedan tener las condiciones para desarrollar su trabajo, porque nos interesa que los más pequeños, los que más sufren, los más pobres, puedan siempre salir adelante\", subrayó el arzobispo.\nSin resultados terminó este lunes una nueva jornada de búsqueda de los siete pescadores desaparecidos en el naufragio de la lancha Bruma en Coronel, en el marco de los últimos avances del buque Cabo de Hornos.\n\nAHORA| Desalentadora noticia para 7 familias de la Bruma: Armada comunicó que no hay hallazgos en los dos puntos de interés detectados por el Cabo de Hornos @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) April 14, 2025"},{"title":"Aníbal Mosa: Estamos contentos que el Gobierno tome el toro por las astas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-estamos-contentos-que-el-gobierno-tome-el-toro-por-las-astas/2025-04-14/183524.html","published_date":"2025-04-14T22:55:00","summary":""},{"title":"Chofer de micro agredió a pasajero que le pidió que bajar la velocidad en Concepción","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/chofer-de-micro-agredio-a-pasajero-que-le-pidio-que-bajar-la-velocidad/2025-04-14/185628.html","published_date":"2025-04-14T22:40:00","summary":"Un chofer de la línea Ruta del Mar del Gran Concepción, en la Región del Biobío, insultó y agredió a un pasajero que le pidió que redujera la velocidad, ya que se había pasado varios semáforos en rojo.\nLa situación ocurrió alrededor de las 21:00 horas del pasado sábado 12 de abril, cuando el sujeto que iba con su hija pequeña, se acercó preocupado al conductor de la micro 61 de placa patente RLXS-59.\n\"Disculpa, ¿te puedo pedir que manejes más tranquilo? Voy con mi hija de 5 años, has manejado súper mal todo el rato. Voy a hacer la denuncia correspondiente\", se le escucha decir al hombre, ante lo cual el conductor se enfureció.\nLa situación fue escalando poco a poco, con el conductor lanzando manotazos hasta llegar al terminal de buses, donde amenazó al sujeto y realizó diversos gestos obscenos frente a la niña pequeña.\nHasta el momento la empresa de transportes no se ha pronunciado sobre la situación, mientras que el pasajero presentó una denuncia formal ante Carabineros.\n\nChofer de Bus Ruta del Mar agrededio e insultó a pasajero que le pidió no pasar las luces rojas de los semáforos.\n\nDiscusión llegó hasta el terminal de la línea, donde sujeto nuevamente lo insultó frente a compañeros. pic.twitter.com/JQsdptq9Zn\n— Amigos Penquistas (@Amigopenquista) April 14, 2025"},{"title":"Luto en el atletismo: Falleció el destacado entrenador Ricardo Opazo","link":"https://cooperativa.cl/noticias/deportes/atletismo/chile/luto-en-el-atletismo-fallecio-el-destacado-entrenador-ricardo-opazo/2025-04-14/183715.html","published_date":"2025-04-14T22:33:00","summary":"Este lunes la Federación Atlética de Chile comunicó que el destacado entrenador nacional Ricardo Opazo Uribe, quien se especializó como formador en las pruebas de fondo y fue clave en el desarrollo de figuras como Erika Olivera, falleció a los 72 años.\n\"En horas de esta mañana, rodeado de sus familiares y amigos, en la comuna de El Quisco, perdió su batalla contra la diabetes el destacado entrenador de fondo don Ricardo Opazo\", escribieron.\nComo entrenador y exesposo de Olivera, Opazo la acompañó en una etapa que la llevó a consagrarse como campeona panamericana en la maratón de Winnipeg 1999 y fue con quien tuvo a sus hijas mayores: Eryka, Yunaira y Yoslaine.\nAdemás, estuvo detrás del crecimiento deportivo del atleta Cristopher Guajardo, quien fue conocido por guiar al medallista paralímpico Cristian Valenzuela en Londres 2012.\n\"Los detalles de su velatorio y funeral serán informados, tan pronto su familia lo decida\", comunicaron desde la Federación Atlética de Chile\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Federación Atlética de Chile 🇨🇱 (@atleticachilena)\n\n"},{"title":"Ministro Pizarro sobre Estadio Seguro: Cuando algo debe cambiar es porque se puede hacer mejor","link":"https://cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/ministro-pizarro-sobre-estadio-seguro-cuando-algo-debe-cambiar-es/2025-04-14/182240.html","published_date":"2025-04-14T22:33:00","summary":""},{"title":"Milad: El Superclásico fue suspendido por las autoridades para evitar un mal mayor","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-el-superclasico-fue-suspendido-por-las-autoridades-para-evitar-un/2025-04-14/173727.html","published_date":"2025-04-14T22:32:00","summary":""}]}]}