{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Kast vuelve a criticar a Boric por intervencionismo: “El único pequeño es él, que no ha estado a la altura del cargo”","link":"http://www.df.cl/economia-y-politica/politica/kast-vuelve-a-criticar-a-boric-por-intervencionismo-el-unico-pequeno-es","published_date":"2025-10-02T23:15:00","summary":"El candidato republicano le pidió al mandatario que \"trabaje por los chilenos, no abuse del cargo para ser el jefe de campaña de su candidata de la continuidad\"."},{"title":"Subsidio a la tasa de interés hipotecaria podría agotarse a mediados de 2026, un año antes del plazo fijado por ley","link":"http://www.df.cl/mercados/banca-fintech/subsidio-a-la-tasa-de-interes-hipotecaria-podria-agotarse-a-mediados-de","published_date":"2025-10-02T23:00:00","summary":"La CChC propuso a Hacienda ampliar los cupos y/o el límite del valor de las viviendas. La cartera señaló que es un “análisis y decisión que deberá tomar la próxima administración”."},{"title":"Andrés venegas Head Mercado de Capitales Credicorp Capital: “Las elecciones en Chile pueden ser un catalizador para el mercado de capitales”","link":"http://www.df.cl/mercados/bolsa-monedas/venegas-de-credicorp-si-el-resultado-electoral-refuerza-posiciones-mas","published_date":"2025-10-02T22:30:00","summary":"El ejecutivo afirmó que la eliminación del impuesto de capital es una buena estrategia para generar incentivos que atraigan capitales y dinamicen las inversiones."},{"title":"Abren postulaciones para profesionales y técnicos que quieran impulsar el desarrollo local en zonas rezagadas","link":"http://www.df.cl/economia-y-politica/pais/abren-postulaciones-para-profesionales-y-tecnicos-que-quieran-impulsar-el","published_date":"2025-10-02T22:00:00","summary":"Son 200 cupos a cargo de Servicio País para quienes deseen trabajar durante un año en distintas localidades con beneficios de capacitación, seguro de salud y aporte económico mensual."},{"title":"Cena Anual de la Prensa convoca a más de 50 medios en Torres del Paine y premia a destacadas trayectorias del periodismo","link":"http://www.df.cl/empresas/industria/cena-anual-de-la-prensa-convoca-a-mas-de-50-medios-en-torres-del-paine-y","published_date":"2025-10-02T21:00:00","summary":"En la cita, donde se debatió sobre el futuro del periodismo en un escenario marcado por la deslegitimación de la prensa y los desafíos de la Inteligencia Artificial, los asistentes reforzaron su compromiso con la democracia y la libertad de expresión."},{"title":"Bencinera española Petroprix hace su estreno en Chile y anuncia que en enero ingresará al negocio de medio de pago","link":"http://www.df.cl/empresas/energia/espanola-petroprix-hace-su-estreno-en-chile-y-anuncia-que-ingresara-en","published_date":"2025-10-02T21:00:00","summary":"El cofundador de la firma, Juan Carlos Santiago, aseguró a DF: \"Va a ser una low cost y va a ser la gasolinera más barata de Chile. Eso es lo único que me puedo comprometer\"."},{"title":"Wall Street logra su trigésimo récord de 2025 gracias a optimismo por la IA en medio del estancamiento fiscal","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3uip2ew","published_date":"2025-10-02T20:06:00","summary":"La bolsa neoyorquina logró subir marginalmente con positivos retornos del Nasdaq, mientras los traders toman en cuenta además que el cierre de gobierno propiciaría nuevos recortes de tasas de la Fed. Por otro lado, el IPSA chileno cayó 0,4%, en medio de ventas generalizadas en América Latina."},{"title":"Trump amenaza cancelar más agencias federales y realizar recortes permanentes de gasto a medida que se prolonga el cierre de gobierno en EEUU","link":"http://www.df.cl/internacional/politica/trump-amenaza-con-recortar-mas-agencias-federales-en-medio-del-cierre-del","published_date":"2025-10-02T19:45:00","summary":"Junto a su director de Presupuesto, Russ Vought, impulsor del polémico Proyecto 2025, evalúa despidos masivos, eliminar programas de infraestructura y energía limpia, y el cierre de agencias clave en estados dominados por la oposición demócrata."},{"title":"¿Cuánto recibirá Boric de dieta como exPresidente? Presupuesto 2026 incluye recursos para comenzar a pagar su asignación como exmandatario","link":"http://www.df.cl/economia-y-politica/pais/cuanto-recibira-boric-de-dieta-como-expresidente-presupuesto-2026-incluye","published_date":"2025-10-02T19:40:00","summary":"Desde cancillería señalaron que para la campaña de Michelle Bachelet a la ONU no existe un monto asignado, pero que “se aprovechará la capacidad instalada de nuestra red de misiones y embajadas”."},{"title":"Acción de Entel se dispara casi 10% y cierra en máximos desde 2013 tras nuevos reportes de oferta conjunta por Telefónica Chile","link":"http://www.df.cl/mercados/bolsa-monedas/entel-se-dispara-mas-de-7-en-bolsa-tras-reportes-de-oferta-conjunta-con","published_date":"2025-10-02T19:34:00","summary":"El operador local presentó la oferta junto con América Movil. Según detalla un reciente artículo de Bloomberg, el interés de ClaroVTR, la filial local de la mexicana, sería por los activos de telefonía móvil, mientras que Entel iría por el negocio de líneas fijas."},{"title":"Tras fusión con Security, acciones de BICE fueron incorporadas al IGPA de la Bolsa de Santiago","link":"http://www.df.cl/mercados/bolsa-monedas/tras-integracion-con-security-acciones-de-bice-entran-al-indice-igpa-de-la","published_date":"2025-10-02T19:33:00","summary":"Según la entidad, una vez se materialice el canje de títulos de Grupo Security por acciones de BICE, el holding alcanzará una capitalización bursátil de US$ 3,1 mil millones"},{"title":"Demoró, pero llegó: Gobierno presenta proyecto que crea un tercer juzgado laboral en Santiago","link":"http://www.df.cl/economia-y-politica/laboral-personas/demoro-pero-llego-gobierno-presenta-proyecto-que-crea-un-tercer-juzgado","published_date":"2025-10-02T19:26:00","summary":"Adicionalmente, se fortalecerá la dotación de jueces en Antofagasta, Concepción y Punta Arenas."},{"title":"Parte el cobro de IVA a compras en el exterior por hasta US$ 500: AliExpress, Amazon y Shein figuran entre las plataformas inscritas ante el SII","link":"http://www.df.cl/economia-y-politica/df-tax/aliexpress-amazon-y-shein-figuran-entre-las-plataformas-inscritas-en-el","published_date":"2025-10-02T19:20:00","summary":"Ya son nueve las e-commerce inscritas de cara a la aplicación del impuesto a compras en el exterior que parte este 25 de octubre."},{"title":"Dólar cierra con leve alza sobre $ 960 por volatilidad global mientras se extiende el cierre del gobierno estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-pierde-los-960-en-apertura-con-mercados-aun-impactados-por-nominas","published_date":"2025-10-02T19:01:00","summary":"Esto obedeció a un reajuste de posiciones globales, tomando en cuenta que el dollar index avanzaba 0,2% a 98,9 puntos. El apetito por riesgo inicial de la jornada se diluyó en medio de las reiteradas amenazas de despidos por parte de Donald Trump."},{"title":"Oferta conjunta: Entel tomaría negocio de líneas fijas de Telefónica Chile, mientras que América Móvil va tras telefonía móvil","link":"http://www.df.cl/empresas/telecom-tecnologia/america-movil-y-entel-presentan-oferta-conjunta-por-telefonica-chile","published_date":"2025-10-02T18:22:00","summary":"Las conversaciones siguen en curso y el enfoque podría cambiar a medida que avance el proceso, según fuentes ahora citadas por Bloomberg."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kj3zc","published_date":"2025-10-02T18:11:00","summary":"Socios de Sartor buscan evitar remate de Azul Azul + Fitch pone paños fríos por déficit fiscal + El dólar, volátil"},{"title":"Vitacura lanza licitación para nueva concesión en sector de BordeRío y apunta a “restituir la continuidad del parque”","link":"http://www.df.cl/empresas/actualidad/vitacura-lanza-licitacion-para-nueva-concesion-en-sector-de-borderio-y","published_date":"2025-10-02T17:08:00","summary":"Municipio llegó a un acuerdo extrajudicial con el actual operador, prorrogando la concesión hasta febrero de 2026, tras lo cual comenzaría el plazo de 15 años del ganador del nuevo concurso."},{"title":"Entregas globales de Tesla crecen 7% en el tercer trimestre a un nuevo récord gracias a repunte en EEUU","link":"http://www.df.cl/empresas/las-ventas-de-tesla-alcanzan-un-record-mientras-los-compradores","published_date":"2025-10-02T16:50:00","summary":"La compañía de Elon Musk entregó casi 500 mil vehículos en el tercer trimestre gracias a un auge de ventas en EEUU previo al fin de los créditos fiscales para autos eléctricos."},{"title":"Ministro Montes estima que la deuda vencida del Minvu con los privados asciende a US$ 130 millones","link":"http://www.df.cl/empresas/construccion/ministro-montes-estima-que-deuda-del-minvu-con-privados-asciende-a-us-130","published_date":"2025-10-02T16:35:00","summary":"El titular de la cartera señaló que están \"tratando de ver cómo resolverlo y terminar este gobierno con ese tema resuelto”."},{"title":"La reestructuración de Parque Arauco tras la expansión de sus operaciones","link":"http://www.df.cl/senal-df/la-reorganizacion-de-parque-arauco-tras-la-expansion-de-sus-operaciones","published_date":"2025-10-02T15:50:00","summary":"La firma desvinculó al 10% de su planta total durante el mes de septiembre dentro de un proceso de reestructuración organizacional que tiene como objetivo prepararla para enfrentar los nuevos desafíos y capitalizar las oportunidades de la próxima década."},{"title":"Fitch pone paños fríos ante el mayor déficit fiscal para este año, pero levanta dudas sobre planes presupuestarios de candidatos","link":"http://www.df.cl/economia-y-politica/macro/fitch-pone-panos-frios-ante-el-mayor-deficit-fiscal-para-este-ano-pero","published_date":"2025-10-02T15:50:00","summary":"El director senior de Soberanos para las Américas de la agencia, Richard Francis dijo que \"estaban de acuerdo con los pronósticos del Gobierno\" y que la deuda se incrementaría a 43% del PIB el próximo año."},{"title":"Sellos musicales negocian históricos acuerdos de licencias para empresas de Inteligencia Artificial","link":"http://www.df.cl/internacional/ft/sellos-musicales-negocian-acuerdos-historicos-de-licencias-de-inteligencia","published_date":"2025-10-02T15:45:00","summary":"Universal Music y Warner Music están impulsando un modelo de pagos similar al del \"streaming\", donde cada reproducción genere un micropago. Para calcular el monto, exigen que las empresas de IA desarrollen tecnologías de atribución, capaces de detectar automáticamente cuándo se utiliza su música."},{"title":"Patio coloca bono por más de US$ 60 millones y logra reducir costo de deuda ante nueva etapa estratégica del grupo","link":"http://www.df.cl/mercados/renta-fija/patio-coloca-bono-por-mas-de-us-60-millones-pero-mercado-lo-valoriza-con","published_date":"2025-10-02T15:08:00","summary":"El bono serie J se colocó a una tasa de interés promedio de 4,35%, lo que implica un spread de 210 puntos, en línea con la mediana de bonos con nota \"A\". Link Capital y Santander actuaron como asesores."},{"title":"Presupuesto 2026: Gobierno propone un aumento de apenas un 0,01% para el Ministerio de Ciencia","link":"http://www.df.cl/df-lab/innovacion-y-startups/presupuesto-2026-gobierno-propone-un-aumento-de-apenas-un-0-01-para-el","published_date":"2025-10-02T14:31:00","summary":"Entre las mayores variaciones destaca la del Fondequip con un salto de casi un 50% en sus recursos. En tanto, la cuestionada ANID dispone de un aumento del 3,6%."},{"title":"FNE respalda a la CMF por no permitir a Transbank ofrecer adelantamiento de cuotas","link":"http://www.df.cl/mercados/banca-fintech/fne-respalda-a-la-cmf-por-no-permitir-a-transbank-ofrecer-adelantamiento-de","published_date":"2025-10-02T14:26:00","summary":"Además, el abogado de la división antimonopolios de la FNE, Tomás Águila, afirmó que la investigación realizada no fueron comprobados los posibles efectos negativos planteados por distintos actores de la industria."},{"title":"Boric recoge el guante y responde a Kast por acusación de intervencionismo en la cadena por Presupuesto: “No estoy para peleas tan chicas”","link":"http://www.df.cl/economia-y-politica/politica/boric-recoge-el-guante-y-responde-a-kast-por-acusacion-de-intervencionismo","published_date":"2025-10-02T14:22:00","summary":"El mandatario sostuvo que “conversar de propuestas de políticas públicas no es cobarde, es democrático, quizás a algunos no les gusta”."},{"title":"Albemarle nombra a exejecutivo de Codelco a cargo de producción en Salar de Atacama","link":"http://www.df.cl/empresas/mineria/albemarle-nombra-a-exejecutivo-de-codelco-a-cargo-de-produccion-en-salar-de","published_date":"2025-10-02T13:56:00","summary":"La estadounidense fue multada por casi US$ 4 millones por la SMA por su operación en esa cuenca."},{"title":"Rutpay de BancoEstado refuerza su negocio digital y lanza alianza comercial con múltiples servicios financieros y no financieros","link":"http://www.df.cl/mercados/banca-fintech/rutpay-de-bancoestado-lanza-alianza-comercial-con-multiples-servicios","published_date":"2025-10-02T13:27:00","summary":"La aplicación está disponible en 42.000 puntos de atención de CajaVecina a lo largo de Chile y en todos los POS de Compraquí."},{"title":"Socios de Sartor acuden a la Corte de Apelaciones para evitar ejecución de 54% de Azul Azul","link":"http://www.df.cl/mercados/fondos-de-inversion/socios-de-sartor-acuden-a-la-corte-de-apelaciones-para-evitar-ejecucion-de","published_date":"2025-10-02T13:24:00","summary":"Acusaron que el fallo que dio inicio al proceso, que puede terminar en el remate de las acciones, “omitió importante prueba testimonial, pericial, de exhibición de documentos y confesional”."},{"title":"Exenciones tributarias y regímenes especiales le costarán al Fisco casi US$ 7.400 millones el próximo año","link":"http://www.df.cl/economia-y-politica/df-tax/exenciones-tributarias-y-regimenes-especiales-le-costaran-al-fisco-casi-us","published_date":"2025-10-02T13:15:00","summary":"El denominado gasto tributario equivaldrá a un 2% del PIB el próximo año, aumentando en casi US$ 500 millones respecto a la proyección para el 2025, según datos del SII."},{"title":"Ministerio de Hacienda elimina subsidio al cabotaje en Magallanes y Aysén, y desata alza en gasolinas en esas zonas","link":"http://www.df.cl/empresas/energia/ministerio-de-hacienda-elimina-subsidio-al-cabotaje-en-magallanes-y-aysen","published_date":"2025-10-02T13:00:00","summary":"La suspensión, que rige a contar de este jueves, implicaría -según estiman fuentes- un aumento de $ 48 por litro en Magallanes y $ 28 por litro en Aysén en gasolinas de 93 y 97 octanos."},{"title":"Corte de Apelaciones rechaza recurso de nulidad presentado por defensa de exsubsecretario Christian Larraín","link":"http://www.df.cl/mercados/pensiones/corte-de-apelaciones-rechaza-recurso-de-nulidad-presentado-por-defensa-de","published_date":"2025-10-02T11:51:00","summary":"La justicia determinó que el recurrente denunció la omisión en el examen de diversos medios probatorios que él mismo reconoce fueron considerados en la sentencia."},{"title":"Valorización de OpenAI llega a US$ 500.000 millones, superando a SpaceX de Musk","link":"http://www.df.cl/df-lab/mundo/valorizacion-de-openai-llega-a-us-500-000-millones-superando-a-spacex-de","published_date":"2025-10-02T11:30:00","summary":"La startup de inteligencia artificial se convirtió en la empresa privada más valiosa del mundo."},{"title":"El cobre alcanza un máximo de más de un año en Londres debido a las interrupciones y las perspectivas de la Fed","link":"http://www.df.cl/mercados/commodities/el-cobre-alcanza-un-maximo-de-mas-de-un-ano-en-londres-debido-a-las","published_date":"2025-10-02T11:15:00","summary":"Los futuros de referencia en la Bolsa de Metales de Londres superaron los US$ 10.500 por tonelada -equivalente a US$ 4,76 por libra- por primera vez desde mayo de 2024."},{"title":"Todos los multifondos subieron en septiembre por cuarto mes consecutivo por primera vez desde 2019","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-subieron-en-septiembre-por-cuarto-mes-consecutivo-por","published_date":"2025-10-02T10:40:00","summary":"Ciedess informó que fondos A y B mostraron su mejor retorno acumulado para el período enero-septiembre desde 2009, mientras que para los fondos C y D fue su mayor resultado desde 2019."},{"title":"Las acciones mundiales operan en niveles récord a pesar del cierre del gobierno en EEUU","link":"http://www.df.cl/primer-click/las-acciones-mundiales-operan-en-niveles-record-a-pesar-del-cierre-del","published_date":"2025-10-02T10:30:00","summary":"Crecen las apuestas por recortes consecutivos de tasas de parte de la Fed."},{"title":"Retirarse no es cerrar: el arte de preparar la sucesión empresarial","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/retirarse-no-es-cerrar-el-arte-de-preparar-la-sucesion-empresarial","published_date":"2025-10-02T07:04:00","summary":"TOMÁS SÁNCHEZ VALENZUELA Socio de Valoriza"},{"title":"Decisiones de impacto público: cómo pasar del error a la estrategia","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/decisiones-de-impacto-publico-como-pasar-del-error-a-la-estrategia","published_date":"2025-10-02T07:03:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory"},{"title":"Intervencionismo presidencial","link":"http://www.df.cl/opinion/editorial/intervencionismo-presidencial","published_date":"2025-10-02T07:00:00","summary":""},{"title":"Proyecto de Presupuesto 2026: Salud lidera las alzas y se confirma baja de los GORE","link":"http://www.df.cl/economia-y-politica/pais/salud-lidera-las-alzas-y-se-confirma-baja-de-los-gore","published_date":"2025-10-02T07:00:00","summary":"Otros aumentos destacados se observan en Trabajo y Educación en términos de montos para el próximo año."},{"title":"Exministros desmenuzan causas y alertan gravedad de la crisis financiera del Minvu","link":"http://www.df.cl/empresas/construccion/exministros-desmenuzan-causas-y-alertan-gravedad-de-la-crisis-financiera","published_date":"2025-10-02T07:00:00","summary":"Para Rodrigo Pérez Mackenna responde a una desalineación entre las metas políticas y la disciplina financiera, mientras que Jaime Ravinet la atribuye a una falta de capacidad de gestión."},{"title":"Comandos presidenciales ponen la lupa en la proyección de ingresos en Presupuesto 2026 y los fondos de libre disposición","link":"http://www.df.cl/economia-y-politica/pais/comandos-ponen-la-lupa-en-la-proyeccion-de-ingresos-y-los-fondos-de-libre","published_date":"2025-10-02T07:00:00","summary":"Desde las tiendas de quienes lideran las encuestas, Kast, Jara y Matthei, hicieron una primera aproximación a los números del erario del próximo año."},{"title":"Nuevo marco presupuestario: Gobierno arriesga incumplir otra vez la meta fiscal este año","link":"http://www.df.cl/economia-y-politica/pais/nuevo-marco-presupuestario-gobierno-arriesga-incumplir-otra-vez-la-meta","published_date":"2025-10-02T07:00:00","summary":"El Ejecutivo acogió una serie de medidas de la comisión para recortar gasto, como congelar sueldos y parcialmente dotaciones, por ejemplo."},{"title":"Grau enfrenta tenso round en el Congreso por cifras económicas y se abre a reponer glosa republicana","link":"http://www.df.cl/economia-y-politica/macro/grau-enfrenta-tenso-round-en-el-congreso-por-cifras-economicas-y-se-abre-a","published_date":"2025-10-02T07:00:00","summary":"Tras la presentación del Estado de la Hacienda Pública, el ministro enfrentó las dudas que surgieron entre los parlamentarios respecto a su visión y los números del erario 2026."},{"title":"¿Por qué no cayó Ulloa?","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/por-que-no-cayo-ulloa","published_date":"2025-10-02T07:00:00","summary":"JOSÉ MIGUEL ALDUNATE Director de Estudios, Observatorio Judicial"},{"title":"Cómo escoger al CEO correcto para el Chile que viene","link":"http://www.df.cl/opinion/columnistas/como-escoger-al-ceo-correcto-para-el-chile-que-viene","published_date":"2025-10-02T07:00:00","summary":"JUAN PABLO SOLAR Socio de Spencer Stuart"},{"title":"Los detalles de la gira de ProChile por EEUU para posicionar al país como un hub de innovación","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-detalles-de-la-gira-de-prochile-por-eeuu-para-posicionar-al-pais-como","published_date":"2025-10-02T07:00:00","summary":"La delegación de 27 empresas y startups, seis gremios y autoridades tendrá reuniones con diversos actores en Miami, Nueva York, Washington y San Francisco."},{"title":"Super de Pensiones ficha asesoría de dos expertos para construir régimen de inversiones del FAPP","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-ficha-asesoria-de-dos-expertos-para-construir-regimen-de","published_date":"2025-10-02T07:00:00","summary":"Se trata de los doctores en finanzas Eduardo Walker y Fernando López. La normativa definitiva para el Fondo estará emitida en el primer trimestre de 2026."},{"title":"DF Tax | Corazón partido","link":"http://www.df.cl/opinion/columnistas/df-tax-corazon-partido","published_date":"2025-10-02T07:00:00","summary":"Ignacio Gepp, socio de Puente Sur."},{"title":"Asesores de inversión inscritos en la CMF concentran casi el 25% de los activos administrados","link":"http://www.df.cl/mercados/bolsa-monedas/asesores-de-inversion-inscritos-en-la-cmf-concentran-casi-el-25-de-los","published_date":"2025-10-02T07:00:00","summary":"Impulsados por la Ley Fintech, los actores ya gestionan cerca de US$ 20 mil millones, equivalentes a un 6,3% del PIB y al 29% del patrimonio de los fondos mutuos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Desde Atacama: grupo de astrónomos y astrónomas descubrieron planeta errante que crece “a un ritmo acelerado”","link":"https://www.theclinic.cl/2025/10/02/desde-atacama-grupo-de-astronomos-y-astronomas-descubrieron-planeta-errante-que-crece-a-un-ritmo-acelerado/","published_date":"2025-10-03T00:00:00","summary":"Las observaciones con el Very Large Telescope de ESO revelaron que el objeto consume gas y polvo a una tasa récord de seis mil millones de toneladas por segundo. Se trata del crecimiento más acelerado registrado para un planeta errante o de cualquier tipo.\nThe post Desde Atacama: grupo de astrónomos y astrónomas descubrieron planeta errante que crece “a un ritmo acelerado” appeared first on The Clinic."},{"title":"La propuesta arquitectónica de Vitacura que busca renovar el icónico BordeRío: abren licitación para elegir nuevo concesionario por próximos 15 años","link":"https://www.theclinic.cl/2025/10/02/la-propuesta-arquitectonica-de-vitacura-que-busca-renovar-el-iconico-borderio-abren-licitacion-para-elegir-nuevo-concesionario-por-proximos-15-anos/","published_date":"2025-10-02T22:30:00","summary":"El icónico Centro Gastronómico BordeRío ubicado en Vitacura busca un nuevo concesionario para febrero de 2026. En este contexto, La Municipalidad de Vitacura publicó la nueva licitación que contempla rediseñar el lugar: busca integrar el paseo gastronómico con el parque que se extiende a lo largo del río. \"Su configuración actual interrumpe la continuidad del Parque Escrivá de Balaguer y actúa como una barrera física y visual entre la ciudad y el río\", explican en las bases. \nThe post La propuesta arquitectónica de Vitacura que busca renovar el icónico BordeRío: abren licitación para elegir nuevo concesionario por próximos 15 años appeared first on The Clinic."},{"title":"Tomás Leighton, director ejecutivo de Rumbo Colectivo: “Kast está importando distopías que no calzan en Chile”","link":"https://www.theclinic.cl/2025/10/02/tomas-leighton-director-ejecutivo-de-rumbo-colectivo-kast-esta-importando-distopias-que-no-calzan-en-chile/","published_date":"2025-10-02T22:00:00","summary":"El sociólogo frenteamplista comenta la gira del Presidente Boric a Nueva York y la creación de la Red Internacional de Pensamiento Democrático, una plataforma global de centros progresistas que busca fortalecer el rol del Estado y que se enfrenta a  organizaciones consideradas de extrema derecha, como la CPAC, en la que suele participar el candidato José Antonio Kast. Sobre la nominación de Bachelet a la Secretaría General de la ONU, sostiene: \"Ella podría terminar con un largo periodo de infamia internacional a la que nos condenó Pinochet\".\nThe post Tomás Leighton, director ejecutivo de Rumbo Colectivo: “Kast está importando distopías que no calzan en Chile” appeared first on The Clinic."},{"title":"Diseñador acusa a comando de Matthei de plagio por uso de una tipografía para su campaña sin autorización, pese a no tenerla patentada, y en el equipo niegan vínculo","link":"https://www.theclinic.cl/2025/10/02/disenador-acusa-a-comando-de-matthei-de-plagio-por-copia-de-una-tipografia-para-su-campana-sin-autorizacion-y-en-el-equipo-niegan-vinculo-el-plagio-es-evidente/","published_date":"2025-10-02T21:45:19","summary":"El diseñador Vicente Palomer acusó al comando de Evelyn Matthei de copiar sin autorización una tipografía creada por él en 2018. La candidata presentó su diseño en el marco de su plan de ajuste fiscal. El letrista exige que se deje de usar su marca, mientras en el comando de Matthei responden que \"no vemos que se haya vulnerado algún derecho\".\nThe post Diseñador acusa a comando de Matthei de plagio por uso de una tipografía para su campaña sin autorización, pese a no tenerla patentada, y en el equipo niegan vínculo appeared first on The Clinic."},{"title":"Correa Sutil y caso de Bernarda Vera: “La verdad del Informe Rettig no está cuestionada por estos casos que han venido a figurar 30 años después como errores”","link":"https://www.theclinic.cl/2025/10/02/correa-sutil-y-caso-de-bernarda-vera-la-verdad-del-informe-rettig-no-esta-cuestionada-por-estos-casos-que-han-venido-a-figurar-30-anos-despues-como-errores/","published_date":"2025-10-02T21:42:03","summary":"Quien se desempeñó como secretario de la Comisión Rettig defiende que si bien pueden haber casos como el de Bernarda Vera, son apenas el 0,5% de los más de 900 detenidos desaparecidos registrados en Chile. \nThe post Correa Sutil y caso de Bernarda Vera: “La verdad del Informe Rettig no está cuestionada por estos casos que han venido a figurar 30 años después como errores” appeared first on The Clinic."},{"title":"La millonaria oferta que habría realizado Entel en conjunto con la empresa mexicana América Móvil para comprar Telefónica en Chile","link":"https://www.theclinic.cl/2025/10/02/la-millonaria-oferta-que-habria-realizado-entel-en-conjunto-con-la-empresa-mexicana-america-movil-para-comprar-telefonica-en-chile/","published_date":"2025-10-02T21:34:44","summary":"La empresa mexicana y chilena presentaron una oferta conjunta para adquirir los negocios de Telefónica en Chile. El grupo de Carlos Slim buscaría quedarse con la telefonía móvil, mientras que Entel asumiría la parte fija.\nThe post La millonaria oferta que habría realizado Entel en conjunto con la empresa mexicana América Móvil para comprar Telefónica en Chile appeared first on The Clinic."},{"title":"Los millonarios precios para asistir a la final del Mundial 2026: el boleto más barato costará cerca de dos millones de pesos","link":"https://www.theclinic.cl/2025/10/02/los-millonarios-precios-para-asistir-a-la-final-del-mundial-2026-el-boleto-mas-barato-costara-cerca-de-dos-millones-de-pesos/","published_date":"2025-10-02T21:23:27","summary":"El ente rector del fútbol mundial ya había adelantado que los boletos en la fase de grupos partirían desde los $US 60 (en la categoría 4, las tribunas más lejanas a la cancha), pero The Athletic filtró el precio de todos los encuentros de la cita planetaria. \nThe post Los millonarios precios para asistir a la final del Mundial 2026: el boleto más barato costará cerca de dos millones de pesos appeared first on The Clinic."},{"title":"El encuentro entre el senador José Durana (UDI) y Johannes Kaiser en medio de la reaparición de descuelgues a Matthei","link":"https://www.theclinic.cl/2025/10/02/el-encuentro-entre-el-senador-jose-durana-udi-y-johannes-kaiser-en-medio-de-la-reaparicion-de-descuelgues-a-matthei/","published_date":"2025-10-02T21:10:48","summary":"El candidato presidencial visitó a Durana en su casa para manifestar el respaldo a su reelección como senador. El legislador aclaró, en todo caso, que esto no correspondía en un apoyo suyo hacia el abanderado del Partido Nacional Libertario. \"Como yo soy el único candidato a senador de derecha en la Región de Arica, vino a saludar y compartir\", precisó el parlamentario a este medio, quien aseguró que su respaldo a Matthei es cerrado. \nThe post El encuentro entre el senador José Durana (UDI) y Johannes Kaiser en medio de la reaparición de descuelgues a Matthei appeared first on The Clinic."},{"title":"ChatGPT implementó control parental para alertar posibles signos de autolesiones: expertos advierten que “no es suficiente”","link":"https://www.theclinic.cl/2025/10/02/chatgpt-implemento-control-parental-para-alertar-posibles-signos-de-autolesiones-expertos-advierten-que-no-es-suficiente/","published_date":"2025-10-02T20:57:59","summary":"Con esto se busca reforzar la seguridad en menores y permitirá a los padres recibir alertas ante riesgos como autolesiones. Expertos advierten que el control parental no reemplaza la necesidad de acompañamiento y apoyo en salud mental.\nThe post ChatGPT implementó control parental para alertar posibles signos de autolesiones: expertos advierten que “no es suficiente” appeared first on The Clinic."},{"title":"VIDEO | Alcaldesa Pizarro y situación de seguridad en La Pintana: “Yo debería estar con licencia médica, pero para mí esto es una preocupación permanente”","link":"https://www.theclinic.cl/2025/10/02/video-alcaldesa-pizarro-y-situacion-de-seguridad-de-la-pintana-yo-deberia-estar-con-licencia-medica-pero-para-mi-esto-es-una-preocupacion-permanente/","published_date":"2025-10-02T20:02:17","summary":"La alcaldesa de La Pintana, Claudia Pizarro, expresó su preocupación por la situación de inseguridad que vive la comuna, por lo cual se reunió con el ministro de Seguridad, Luis Cordero, para buscar mecanismos de acción. Asimismo, la autoridad comunal se refirió a su delicado estado de salud por el cáncer que padece. \"Sabiendo que mis vecinos están viviendo esto, que no pueden dormir con tranquilidad. Yo empatizo con ese dolor, con la desesperanza de los vecinos\", dijo Pizarro en una sentida declaración en la que subrayó que ella \"debería estar con licencia médica\".\nThe post VIDEO | Alcaldesa Pizarro y situación de seguridad en La Pintana: “Yo debería estar con licencia médica, pero para mí esto es una preocupación permanente” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Vecinos de Jean Paul Pineda piden su expulsión del edificio por ruidos íntimos y peleas violentas","link":"https://cooperativa.cl/noticias/magazine/personajes/vecinos-de-jean-paul-pineda-piden-su-expulsion-del-edificio-por-ruidos/2025-10-02/210144.html","published_date":"2025-10-02T21:01:44","summary":"Los residentes del edificio donde vive el exfutbolista Jean Paul Pineda en La Florida han firmado una carta para solicitar su expulsión, en el contexto del arresto domiciliario total que cumple Pineda, tras una violenta pelea con su pareja ocurrida en el domicilio.\nLa información fue revelada en el programa \"Plan Perfecto\", de CHV. El Comité de Administración del edificio Froilán Roa confirmó la gravedad de la situación mediante un comunicado donde presentaban una \"solicitud formal al propietario del inmueble de poner término anticipado al contrato de arriendo\".\nLos reclamos específicos en esta carta detallan múltiples perturbaciones. Los vecinos citan en su escrito \"reiteradas quejas por ruidos molestos, particularmente asociados a actividades de carácter sexual a alto volumen\".\nAdemás, existen registros audiovisuales obtenidos desde áreas comunes que dan cuenta de esta situación, la cual ha afectado a la convivencia y, en especial, expone a \"niños, niñas y adolescentes residentes en el mismo piso a contenidos inapropiados\".\nTambién se les acusa a Pineda de utilizar el living para grabar contenido para su plataforma para adultos, Onfayer, transformando su vivienda en un set de grabación. La gestión de esta carta es compleja debido a que Pineda habría traspasado el departamento a su hermano durante su conflicto legal con Faloon Larraguibel. "},{"title":"Chile 2025: La sexta jornada de la Copa Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/chile-2025-la-sexta-jornada-de-la-copa-mundial-sub-20/2025-10-02/110553.html","published_date":"2025-10-02T11:05:53","summary":"Este jueves 2 de octubre sigue el desarrollo de la Copa Mundial Sub 20 de Chile 2025, con los duelos correspondientes a la segunda fecha de los grupos E y F.\nSíguelo en Cooperativa.cl:\n\nEstados Unidos 3-0 Francia. Finalizado. Grupo E. Estadio El Teniente.\n\n1-0: 85' Zavier Gozo (EE.UU.); 2-0: 89' Brooklyn Raines (EE.UU.); 3-0: 90+2' Marcos Zambrano (EE.UU.)\n\nColombia 0-0 Noruega. Finalizado. Grupo F. Estadio Fiscal de Talcal.\n\n\nNigeria 2-2 Arabia Saudita. Segundo tiempo. Grupo F. Estadio Fiscal de Talca.\n\n1-0: 10' Nasiru Salihu (NIG); 1-1: 20' Amar Al Yuhaybi (ARA); 2-1: 38' Amos Ochoche (NIG); 2-2: 50' Talal Haji (SUD)\n\nSudáfrica 4-0 Nueva Caledonia. Segundo tiempo. Grupo E. Estadio El Teniente.\n\n1-0: 25' Siviwe Nkwaii (SUD); 2-0: 34' Shakeel April, de penal (SUD); 3-0: 44' Siviwe Magidigidi (SUD); 4-0: 52' Siviwe Magidigidi (SUD)"},{"title":"La taquilla china en 2025 ya supera a la de 2024, impulsada por animación y cine histórico","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-taquilla-china-en-2025-ya-supera-a-la-de-2024-impulsada-por/2025-10-02/180644.html?=efectochina","published_date":"2025-10-02T18:06:44","summary":"La recaudación de los cines en China en lo que va de 2025 ha superado ya a la de todo 2024, gracias al éxito de títulos de animación y a una serie de producciones históricas que coinciden con el 80º aniversario del final de la Segunda Guerra Mundial.\nSegún datos de plataformas especializadas citados por la prensa local, hasta el 2 de octubre los ingresos alcanzaban 42.502 millones de yuanes (5.870 millones de euros, 6.180 millones de dólares), por encima de la cantidad registrada en todo el año pasado, cuando el sector sufrió una caída interanual de más del 20%.\nEn el actual periodo vacacional por la Fiesta Nacional, que comenzó este miércoles y se alargará hasta el 8 de octubre, las taquillas recaudaron ya más de 5.000 millones de yuanes (690 millones de dólares, 655 millones de euros).\nEl cine histórico ha ganado protagonismo en la taquilla china en 2025. Producciones como \"Dead to Rights\", centrada en la masacre de Nanjing de 1937 y que representará a China en la próxima edición de los Óscar, o \"731\", sobre los experimentos médicos del Ejército nipón en el noreste de China, se han convertido en éxitos recientes.\nAmbas han coincidido con un año de conmemoraciones de la resistencia china frente a la invasión japonesa y han tenido gran repercusión en redes sociales, en un momento de sensibilidad política en China, donde los aniversarios relacionados con la guerra se han situado en el centro de la agenda política.\nLa confluencia de estas películas con otros títulos de éxito, como \"Ne Zha 2\", que se convirtió este año en la cinta de animación más taquillera de la historia a nivel mundial, ha consolidado un año de recuperación para la industria, tras el retroceso vivido en 2024.\nEl sector se había visto afectado durante la vigencia de la estricta política de \"cero covid\", que provocó el cierre de miles de salas y la operación a medio gas de los cines por las limitaciones de aforo.\nEn 2023, las salas pudieron recuperar la normalidad y anotar una recaudación de 54.910 millones de yuanes (7.644 millones de dólares), cifra menor que los récords de 2019 y 2018, pero la cuarta más alta en su historia."},{"title":"Elizalde: El Presidente Boric planteó una inquietud, y Kast lo descalificó","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/elizalde-el-presidente-boric-planteo-una-inquietud-y-kast-lo/2025-10-02/203706.html","published_date":"2025-10-02T20:37:06","summary":"El ministro del Interior, Álvaro Elizalde, cree que el Presidente Gabriel Boric instaló un \"debate pertinente\" al cuestionar, en el marco de su cadena nacional por el Presupuesto 2026, en que consistiría el recorte fiscal que propone el candidato republicano, José Antonio Kast.\n\"Cuando un candidato presidencial señala que va a reducir en 6.000 millones de dólares el Presupuesto, la pregunta es: ¿Cómo lo va a hacer? Porque incluso otra candidata, Evelyn Matthei (Chile Vamos), dijo que esta propuesta no calzaba por ningún lado\", relevó el jefe de gabinete en Lo que Queda del Día de Cooperativa.\nFrente a aquel reparo, \"y como el Gobierno está preocupado y concentrado en mejorar la vida de los chilenos, y en que no se afecten las políticas sociales ni el gasto social, lo que corresponde es que este tema se aclare, y que (Kast) precise cómo lo va a hacer, porque a todas luces, eso implica que va a terminar afectando políticas públicas tan importantes como la PGU, o la gratuidad en la Educación Superior, o eventualmente, determinadas políticas en el ámbito de la salud, sólo por citar algunos ejemplos\".\nSi bien no se refirió a si es oportuno o no que el Mandatario lo mencionara durante la cadena nacional, Elizalde apuntó: \"Como el debate respecto del Presupuesto es de políticas públicas y visiones de país, es la oportunidad para aclarar esos puntos\".\nPor otro lado, aludiendo a la acusación de \"cobardía\" que el republicano lanzó a Boric, el ministro observó que \"José Antonio Kast respondió con una agresión, con una descalificación de alto calibre. ¿No sería más fácil que simplemente explicara qué es lo que va a recortar?\".\n\"Aquí hay dos alternativas: que tiene claro lo que va a recortar y no lo quiere decir, porque va a impactar el gasto social y va a terminar perjudicando a las personas, y como es impopular prefiere mantener silencio al respecto, o simplemente no tiene idea de cómo lo va a hacer y está improvisando, y ambas opciones son malas para el país\", advirtió el titular de Interior.\nCon todo, \"es un debate democrático que creemos es pertinente que se realice, con altura de miras, en un marco de respeto. Quien ha descalificado ha sido el candidato Kast, y el Presidente Boric ha planteado una inquietud, entendiendo que el Gobierno está preocupado de mejorar la vida de las personas, y obviamente, si alguien pone -podríamos decir- en riesgo determinadas políticas sociales que protegen a los chilenos y chilenas, lo que corresponde es que estos temas sean clarificados\", remarcó.\nEl bullado reemplazo de la glosa republicana\nOtro aspecto de la discusión presupuestaria que ha generado controversia en los últimos días es la remoción de la glosa de libre disposición para el próximo gobierno, ante lo cual Elizalde recordó que esta es una de las 34 sugerencias de la Comisión Asesora de Gastos.\nLa medida consiste en \"reemplazar esta glosa por un mecanismo o autorización de reasignación entre partidas, que permita al nuevo gobierno, por un lado, fijar sus prioridades, y por otro, tener mayor eficiencia en el gasto. Porque uno de los problemas cuando llegan los nuevos gobiernos es que a veces, la ejecución del gasto no es del todo eficiente, porque hay determinadas prioridades que no han sido consideradas en el debate presupuestario que se desarrolló en el año anterior\", puntualizó.\nDicho esto, rememoró que \"cuando se presentó este informe, hubo un coro de reacciones señalando: 'Esperamos que el Gobierno implemente esta medida lo antes posible' (...) Y ahora, cuando se implementa una medida que garaniza mayor eficiencia en el gasto, mayores niveles de ejecución y que el próximo gobierno, con esta autorización para reasignar recursos entre distintas partidas, pueda definir sus prioridades, se realiza la crítica en el sentido contrario\".\n\"Esta propuesta se incorporó en la Ley de Presupuesto con apoyo transversal, elaborada por una comisión técnica de alto nivel con representantes de distintos sectores políticos, y está orientada a modernizar los mecanismos a través de los cuales se realizan los procesos de transición de un gobierno a otro, para garantizar -insisto- que el nuevo gobierno fije sus prioridades, y que haya mayores niveles de ejecución presupuestaria\", cerró el ministro del Interior."},{"title":"Daniela Quiñones, la chilena nominada a los Nature Awards for Inspiring Women in Science 2025","link":"https://cooperativa.cl/noticias/sociedad/ciencia/daniela-quinones-la-chilena-nominada-a-los-nature-awards-for-inspiring/2025-10-02/200726.html","published_date":"2025-10-02T20:07:26","summary":""},{"title":"[VIDEO] Gonzalo Tapia anotó para Sao Paulo en el duelo ante Fortaleza por el Brasileirao","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-gonzalo-tapia-anoto-para-sao-paulo-en-el-duelo-ante-fortaleza/2025-10-02/200843.html","published_date":"2025-10-02T20:08:43","summary":"El delantero chileno Gonzalo Tapia anotó este jueves en los primeros minutos del duelo entre Sao Paulo y Fortaleza en el Castelao, en la fecha 26 del Brasileirao.\nEl ariete chileno, titular en el equipo de Hernán Crespo, pidió la pelota de forma constante y terminó una jugada colectiva, tras pase de Emliano Rigoni en el área (11').\nEste es el tercer gol de Tapia con la camiseta del tricolor paulista. Revísalo a continuación:\n \n\nO gol de Gonzalo Tapia contra o Fortaleza. \n\n\nNo Castelão: Fortaleza 0x1 São Paulo \n\n\n🎥 Reprodução/Premierepic.twitter.com/ccMq28gklR\n— FutGlobal (@globo_fute) October 2, 2025"},{"title":"\"Un lugar en silencio: parte 3\" llegará más tarde de lo previsto","link":"https://cooperativa.cl/noticias/magazine/cine/un-lugar-en-silencio-parte-3-llegara-mas-tarde-de-lo-previsto/2025-10-02/194303.html","published_date":"2025-10-02T19:43:03","summary":"La cuarta entrega de la saga de terror \"Un lugar en silencio: Parte 3\", ambientada en un mundo postapocalíptico donde alienígenas sensibles al sonido acechan a los humanos, estrenará tres semanas más tarde de lo previsto.\nEl anuncio inicial fue publicado por John Krasinski, quien dirige, escribe y produce la película, en su cuenta de Instagram a principios de agosto de 2025, acompañado de una imagen con el número romano \"III\" y la fecha de estreno original del 9 de julio de 2027.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por John Krasinski (@johnkrasinski)\n\n\nSegún Deadline, la franquicia A Quiet Place ha recaudado más de 900 millones de dólares en todo el mundo con sus tres entregas anteriores: \"Un lugar en silencio\" (2018), \"Un lugar en silencio: parte 2\" (2021) y el spin-off \"Un lugar en silencio: día uno\"(2024).\nLa primera película, debutó con 50,2 millones de dólares y recibió una nominación al Oscar por edición de sonido, mientras que su secuela recaudó 57 millones en sus primeros cuatro días y casi 297 millones a nivel global. Finalmente, el spin-off debutó con 52,2 millones y cerró con 262 millones en todo el mundo.\nLa producción de la cuarta película está a cargo de Krasinski y Allyson Seeger a través de Sunday Night Productions, en colaboración con Platinum Dunes. Sunday Night tiene un acuerdo de primera vista con Paramount, asegurando que la saga continuará bajo su supervisión creativa.\nCon el cambio de calendario, \"Un lugar en silencio: parte 3\" se prepara para mantener el éxito de la franquicia y llegará a los cines el 30 de julio de 2027. Su historia está bajo estricta reserva y aún no se confirma el elenco que participará."},{"title":"Nicolás Córdova y las críticas a su proceso: La evaluación la encuentro injusta","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nicolas-cordova-y-las-criticas-a-su-proceso-la-evaluacion-la-encuentro/2025-10-02/184036.html","published_date":"2025-10-02T18:40:36","summary":"Nicolás Córdova, técnico de La Roja, anticipó el crucial duelo ante Egipto en el cierre del Grupo A del Mundial Sub 20 y abordó las críticas en su contra, tras la derrota con Japón, señalando que la evaluación a su proceso es \"injusta\".\n\"Las métricas que tienen ustedes (los medios) son distintas a las de nosotros. Nosotros evaluamos espacios, dónde juega el equipo. La realidad es que con Japón fue un partido súper parejo, ellos tuvieron 12 llegadas, nosotros 10. Tuvimos el 63 por ciento de posesión y ellos el 37. Le quitamos lo mejor que tienen, la velocidad de los pases. Ellos tuvieron el 63 por ciento de efectivadad de pases, y nosotros 87. Tiramos 38 centros contra 10. No pueden decirme que no hay una propuesta. Es súper injusto lo que están haciendo\", explicó Córdova en el punto de prensa de la FIFA este jueves.\nEn la misma línea, indicó que \"efectivamente no ganamos, eso se acepta, hay que trabajar mucho, pero de ahí decir que no hay propuesta, que no hay trabajo, eso es porque tienen una métrica de evaluación distinta a la nuestra\".\nCórdova también apuntó a la diferencia en que trabaja el fútbol joven en Japón respecto a Chile.\n\"Estamos hablando también, y eso es otro tema a evaluar, contra un proyecto que lleva 25 años. Estos chicos entran a los 8 o 9 años a la selección de Japón y les enseñan a jugar fútbol, y nosotros llevamos dos años con ellos, en un fútbol que tiene medio abandonado el fútbol joven\", comentó.\n\"La evaluación la encuentro injusta, la acepto porque es lo que hay, pero la verdad no le doy mayor importancia, porque sé que lo que estamos haciendo es a largo plazo y estamos haciendo un muy buen proceso, en algún momento va a aparecer, lo garantizo\", expresó.\nRespecto al rival, Egipto, Córdova indicó que \"es un equipo súper físico, se ha visto que tiene falencias en la última línea. Es un partido de Mundial, apretado. A pesar de haber perdido los dos partidos, ha jugado de dos maneras distintas, el primero contra Japón estuvieron replegados, y después contra Nueva Zelanda empezaron a apretar mucho. Ha sido complejo evaluar qué tipo de partido van a presentar\".\nFinalmente, Córdova remarcó que \"estoy seguro de lo que estamos haciendo. Los chicos están motivados, lamento las bajas de Emiliano (Ramos) y Matías (Pérez), y qué mejor que por fin depender de nosotros mismos. La oportunidad la tenemos latente, tenemos que hacer un buen partido para quedarnos los puntos\".\nEl partido entre Chile y Egipto será a las 20:00 horas (23:00 GMT) de este viernes en el Estadio Nacional y lo podrás seguir en nuestras plataformas."},{"title":"FC Porto logró una victoria agónica frente a Estrella Roja en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/fc-porto-logro-una-victoria-agonica-frente-a-estrella-roja-en-la-europa/2025-10-02/183125.html","published_date":"2025-10-02T18:31:25","summary":""},{"title":"Aston Villa doblegó a Feyenoord y sumó su segundo triunfo en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/aston-villa-doblego-a-feyenoord-y-sumo-su-segundo-triunfo-en-la-europa/2025-10-02/181636.html","published_date":"2025-10-02T18:16:36","summary":""},{"title":"Osorio volvió a sumar minutos en el triunfo de Midtjylland a Nottingham Forest en Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/osorio-volvio-a-sumar-minutos-en-el-triunfo-de-midtjylland-a-nottingham/2025-10-02/181833.html","published_date":"2025-10-02T18:18:33","summary":"Midtjylland sumó un importante triunfo por 3-2 de visita ante Nottingham Forest por la segunda fecha de Europa League, la cual estuvo marcada por el regreso de Darío Osorio tras superar problemas musculares.\nEn un primer tiempo lleno de emociones, Ousmane Diao abrió la cuenta para elenco danés a los 18' y solo cuatro minutos más tarde Den Ndoye (22') igualó las acciones. Asimismo en el 24' Mads Bech volvió a poner en ventaja a Midtjylland.\nLa vuelta del chileno a la acción se dio a los 58', tras ingresar por Aral Simsir, y tras una gran jugada personal que comenzó en campo propio, Osorio asistió a Valdemar Byskov para poner el 3-1 transitorio en el minuto 89.\nFinalizando el partido, Chris Wood, a quién le anularon dos goles por posición de adelanto, marcó el 3-2 definitivo desde el punto penal.\nDe este modo, el equipo del chileno se instaló momentáneamente en el segundo puesto con 6 unidades y su próximo desafío será contra Copenhague por le fecha 11 de la liga danesa el domingo 5 de octubre a las 13:00 horas (16:00 GMT).\n "},{"title":"Agustín Arce y el duelo con Egipto: Lo vamos a afrontar de la mejor manera para clasificar","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/agustin-arce-y-el-duelo-con-egipto-lo-vamos-a-afrontar-de-la-mejor/2025-10-02/192923.html","published_date":"2025-10-02T19:29:23","summary":""},{"title":"Estados Unidos tumbó a Francia y aseguró su pasaje a octavos del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estados-unidos-tumbo-a-francia-y-aseguro-su-pasaje-a-octavos-del-mundial/2025-10-02/191747.html","published_date":"2025-10-02T19:17:47","summary":"Estados Unidos venció a Francia con un categórico 3-0 este jueves en el Estadio El Teniente de Rancagua, por la segunda fecha del Grupo E del Mundial Sub 20 Chile 2025, y aseguró su pasaje a los octavos de final.\nEl primer tiempo estuvo marcado por el calor en Rancagua, con 31 grados, que provocaron un juego lento entre ambas escuadras.\nLas emociones recién llegaron en el tramo final del partido, con los norteamericanos capitalizando la superioridad que habían mostrado en la cancha, con el primer gol de Zavier Gozo, con un cabezazo tras centro de Luke Brennan (85').\nFrancia salió a buscar el empate, pero dejó espacios y Estados Unidos pegó de contra, con derechazo de Brooklyn Raines (89').\nFinalmente, en el tiempo agregado llegó el gol definitivo. Gozo disparó al palo y en el rebote apareció Marcos Zambrano para el 3-0 final (90+3').\nCon este triunfo, Estados Unidos sumó seis puntos y aseguró de forma matemática un cupo a la siguiente ronda, mientra que Francia quedó con tres unidades. Cierran el grupo Sudáfrica y Nueva Caledonia, que aún no suman y se enfrentarán esta noche en el mismo recinto de Rancagua.\nLa última jornada del Grupo E se disputará el domingo 5 de octubre, en simultáneo a las 17:00 horas (20:00 GMT): en Rancagua, Estados Unidos se medirá con Sudáfrica, mientras que en Talca, Francia enfrentará en un inédito duelo a Nueva Caledonia.\n "},{"title":"Desierto de Atacama vuelve a florecer y se tiñe de colores únicos","link":"https://cooperativa.cl/noticias/pais/region-de-atacama/desierto-de-atacama-vuelve-a-florecer-y-se-tine-de-colores-unicos/2025-10-02/184125.html","published_date":"2025-10-02T18:41:25","summary":"Como todas las primaveras australes, el desierto de Atacama, uno de los más áridos del mundo, destapó su mágica y única floración, que inundó las desoladas planicies de vivos colores.\nLa floración del desierto de Atacama atrae cada año a miles de turistas a la región de Copiapó, 800 kilómetros al norte de la capital, fascinados por la belleza cromática de una de las maravillas más inauditas de la madre tierra.\nLos biólogos y meteorólogos relacionan este despertar con el fenómeno de El Niño, que implica un sobre calentamiento de las corrientes marinas del litoral pacífico de Chile, generando un aumento en las precipitaciones.\n\n\nUna variación climática que produce flores pertenecientes a más de 200 especies, la gran mayoría de carácter endémico, con diferencias si son de costa o interior, y de forma sucesiva durante el breve tiempo que dura el fenómeno.\nPrimero lo hacen las especies más bulbosas, que necesitan mayor humedad, como las añañucas amarillas y rojas, y el huille, con flores de color blancas.\nDespués suelen brotar especies \"de semilla\", conocidas como pata de guanaco, que cubre amplios sectores del desierto, los suspiros lilas y celestes, los don Diego de la noche, malvillas, coronillas del fraile, cartuchos amarillos, lirios amarillos y las conocidas como \"orejas de zorro\".\nEl mejor lugar para la observación de este fenómeno único es el Parque Nacional Desierto Florido, una reserva natural creada en julio de 2023 por el presidente chileno, Gabriel Boric, con un área de 57.107 hectáreas. \n\n\n \n "},{"title":"Con experiencia en Champions: La Roja conoció al árbitro del crucial duelo con Egipto en el Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/con-experiencia-en-champions-la-roja-conocio-al-arbitro-del-crucial/2025-10-02/183402.html","published_date":"2025-10-02T18:34:02","summary":"La selección chilena Sub 20 ya tiene árbitro definido de cara al crucial duelo ante Egipto de este viernes en la última jornada de la fase de grupos del Mundial. \nCon experiencia dirigiendo en Champions League, el juez del compromiso será el italiano Maurizio Mariani, quien estará acompañado por Daniele Bindoni y Alberto Tegoni como asistentes, mientras que los españoles José María Sánchez e Íñigo López serán los encargados de apoyar desde fuera de la cancha.\nEste será el segundo duelo en el que Mariani impartirá justicia en este Mundial Sub 20, tras haber pitado en el empate 2-2 entre Brasil y México.\nAsimismo, la derrota sufrida por 2-0 ante Japón en el Estadio Nacional complicó las aspiraciones de la Selección chilena en el Mundial Sub 20, por lo que la Roja tendrá que jugarse la clasificación a los octavos de final en el partido de este viernes ante el elenco africano.\nConsignar que el partido entre las selecciones de Chile y Egipto se disputará a las 20:00 horas de este viernes 3 de octubre en el Estadio Nacional."}]}]}