{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gremios empresariales reaccionan a triunfo de Kast: llaman a trabajar en conjunto a favor del crecimiento económico","link":"http://www.df.cl/economia-y-politica/politica/gremios-empresariales-reaccionan-a-triunfo-de-kast-en-balotaje-tras","published_date":"2025-12-15T00:20:00","summary":"Los principales gremios empresariales salieron a respaldar el triunfo de José Antonio Kast y ofrecieron colaboración a su futura administración, poniendo el foco en seguridad, reactivación de la inversión, y una agenda procrecimiento que incluya alivios tributarios, empleo formal y medidas sectoriales."},{"title":"Fernando Massú celebra el triunfo de Kast: \"Proyecto un futuro promisorio para Chile\"","link":"http://www.df.cl/empresas/industria/fernando-massu-celebra-el-triunfo-de-kast-proyecto-un-futuro-promisorio","published_date":"2025-12-15T00:17:00","summary":"El presidente del Banco BTG Pactual argumentó que la ciudadanía le entregó un mandato amplio a un candidato que planteó \"una crítica clara a la sobrerregulación y a la expansión ineficiente del Estado\"."},{"title":"Boric habla desde La Moneda: \"Entregaremos un país en marcha\"","link":"http://www.df.cl/economia-y-politica/pais/boric-habla-desde-la-moneda-entregaremos-un-pais-en-marcha","published_date":"2025-12-15T00:00:00","summary":"El Presidente saliente aseguró que su administración realizará \"un traspaso de mando ejemplar\"."},{"title":"Javier Milei, José Luis Daza y Cayetana Álvarez, las primeras autoridades en felicitar a Kast por su triunfo","link":"http://www.df.cl/economia-y-politica/politica/javier-milei-y-jose-luis-daza-las-primeras-autoridades-de-la-region-en","published_date":"2025-12-15T00:00:00","summary":"También se pronunció el secretario de Estado de Estados Unidos, Marco Rubio, junto a otros exmandatarios de la región."},{"title":"Siguiendo la tradición republicana, Presidente Gabriel Boric llama a mandatario electo José Antonio Kast para felicitarlo por su triunfo","link":"http://www.df.cl/economia-y-politica/politica/siguiendo-la-tradicion-republicana-presidente-gabriel-boric-llama-a","published_date":"2025-12-14T23:10:00","summary":"\"Usted ha sido electo presidente de la República de Chile y por lo tanto de todos los chilenos y eso, usted sabe, es una gran, gran, responsabilidad\", fueron las primeras palabras del actual mandatario para su futuro sucesor."},{"title":"Con más de un 99% de las mesas escrutadas, José Antonio Kast vence a Jeannette Jara y es electo nuevo Presidente de la República","link":"http://www.df.cl/economia-y-politica/politica/resultado-elecciones-segunda-vuelta","published_date":"2025-12-14T23:00:00","summary":"El candidato de la oposición logró el respaldo de 58,17% de los votantes, sobre un 41,83% de su rival. Así, liderará el país para el período 2026-2030."},{"title":"El lunes de Kast ya está definido: reuniones políticas y actividades ciudadanas","link":"http://www.df.cl/economia-y-politica/politica/el-lunes-de-kast-ya-esta-definido-reuniones-politicas-y-actividades","published_date":"2025-12-14T22:57:00","summary":"Al mediodía se llevará a cabo una reunión en el nuevo comando del próximo Presidente con las diversas directivas de los partidos políticos entre ellos Chile Vamos, Nacional Libertarios, entre otros,"},{"title":"Jeannette Jara reconoce triunfo de José Antonio Kast: \"La derrota siempre es breve\"","link":"http://www.df.cl/economia-y-politica/pais/jeannette-jara-reconoce-su-derrota-la-democracia-hablo-fuerte-y-claro","published_date":"2025-12-14T22:35:00","summary":"La candidata aseguró que se comunicó con el Presidente electo, José Antonio Kast \"para desearle éxito por el bien de Chile\"."},{"title":"Al menos 16 muertos deja ataque terrorista en evento de la comunidad judía en la playa más conocida de Australia","link":"http://www.df.cl/internacional/ft/a-menos-12-muertos-deja-ataque-durante-un-evento-de-la-comunidad-judia-en","published_date":"2025-12-14T22:15:00","summary":"Los atacantes eran padre e hijo. La condena internacional fue generalizada al tiroteo dirigido contra quienes celebraban la fiesta de Janucá en Bondi Beach."},{"title":"Cierran mesas y comienza el conteo de votos de la decisiva segunda vuelta entre José Antonio Kast y Jeannette Jara","link":"http://www.df.cl/economia-y-politica/politica/elecciones-chile-2025-segunda-vuelta-minuto-a-minuto","published_date":"2025-12-14T21:00:00","summary":"Los chilenos concurrieron masivamente a los centros de votación este domingo en una segunda vuelta que ha sido cruzada por las denuncias tras un mensaje a favor de Kast en una aplicación de Lipigas y que la empresa atribuyó a un \"acceso no autorizado\" que investiga."},{"title":"\"Chile es un gran país y debemos cuidarlo\": Andrónico Luksic vota en Villa O'Higgins y reitera llamado a la unidad","link":"http://www.df.cl/economia-y-politica/politica/chile-es-un-gran-pais-y-debemos-cuidarlo-andronico-luksic-vota-en-villa","published_date":"2025-12-14T19:22:00","summary":"El empresario e insistió en el respeto en la definición presidencial entre José Antonio Kast y Jeannette Jara."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El primer día de José Antonio Kast como presidente electo: reunión con Boric acompañado de Pía Adriasola y Arturo Squella y un desayuno con vecinos","link":"https://www.theclinic.cl/2025/12/14/jose-antonio-kast-primer-dia-presidente-electo-agenda/","published_date":"2025-12-15T00:26:33","summary":"José Antonio Kast iniciará su primer día como presidente electo con un desayuno ciudadano en Buin, una reunión protocolar con Gabriel Boric en La Moneda y encuentros políticos en sus nuevas oficinas, marcando el inicio del proceso de transición.\nThe post El primer día de José Antonio Kast como presidente electo: reunión con Boric acompañado de Pía Adriasola y Arturo Squella y un desayuno con vecinos appeared first on The Clinic."},{"title":"Detrás de la derrota: el grito de “el que no salta es nazi” que incomodó a Jara, la reaparición de Quiroga y una arenga privada de la exministra a los partidos","link":"https://www.theclinic.cl/2025/12/14/detras-de-la-derrota-el-grito-de-el-que-no-salta-es-nazi-que-incomdo-a-jara-la-reaparicion-de-quiroga-y-una-arenga-privada-de-la-exministra-a-los-partidos/","published_date":"2025-12-15T00:17:42","summary":"La frustración de los adherentes por los resultados de la segunda vuelta presidencial no se escondieron. Se volvió a escuchar \"el que no salta es paco\" y una vez se confirmó el triunfo de Kast gritaron \"y va a quedar la cagá\". Eso, mientras la exministra del Trabajo presenciaba los cómputos junto a su familia. Una vez asumida la derrota, la exministra del Trabajo bajó del cuarto al segundo piso del Hotel Fundador a dar una última arenga a los dirigentes de la alianza de gobierno. \"Vamos a ser una oposición constructiva, pero rigurosa. En Chile no se puede retroceder\", comentó en privado. \nThe post Detrás de la derrota: el grito de “el que no salta es nazi” que incomodó a Jara, la reaparición de Quiroga y una arenga privada de la exministra a los partidos appeared first on The Clinic."},{"title":"Presidente Boric al presidente electo José Antonio Kast: “Que se disponga prontamente a tender puentes, a escuchar…”","link":"https://www.theclinic.cl/2025/12/14/presidente-boric-al-presidente-electo-jose-antonio-kast-que-se-disponga-prontamente-a-tender-puentes-a-escuchar/","published_date":"2025-12-14T23:57:34","summary":"El Presidente Gabriel Boric, entregó un punto de prensa tras su llamada telefónica con el candidato electo José Antonio Kast.\nThe post Presidente Boric al presidente electo José Antonio Kast: “Que se disponga prontamente a tender puentes, a escuchar…” appeared first on The Clinic."},{"title":"Jara asume su derrota y entrega sólido mensaje a Kast: “En lo que sea bueno para Chile encontrará mi apoyo. En lo que pueda hacernos retroceder encontrará una oposición”","link":"https://www.theclinic.cl/2025/12/14/jara-asume-su-derrota-y-entrega-solido-mensaje-a-kast-en-lo-que-sea-bueno-para-chile-encontrara-mi-apoyo-en-lo-que-pueda-hacernos-retroceder-encontrara-una-oposicion/","published_date":"2025-12-14T23:44:57","summary":"La cabndidata del oficialismo, Jeannette Jara, asumió su derrota electoral, agradeció el apoyo de sus adherentes y envió un sólido mensaje al ahora presidente electo, José Antonio Kast.\nThe post Jara asume su derrota y entrega sólido mensaje a Kast: “En lo que sea bueno para Chile encontrará mi apoyo. En lo que pueda hacernos retroceder encontrará una oposición” appeared first on The Clinic."},{"title":"Jeannette Jara reconoce triunfo de Kast: “Está claro que no obtuvimos el resultado que queríamos, pero la derrota siempre es breve”","link":"https://www.theclinic.cl/2025/12/14/jeannette-jara-reconoce-resultado-esta-claro-que-no-obtuvimos-el-resultado-que-queriamos-pero-la-derrota-siempre-es-breve/","published_date":"2025-12-14T23:36:25","summary":"En un discurso de casi 12 minutos, a eso de las 20:15 horas, Jeannette Jara reconoció la derrota electoral frente a José Antonio Kast, que hasta las 20:30 se imponía por un 58,18% de los votos. \nThe post Jeannette Jara reconoce triunfo de Kast: “Está claro que no obtuvimos el resultado que queríamos, pero la derrota siempre es breve” appeared first on The Clinic."},{"title":"La tensión que deja la derrota: cómo el Partido Comunista se convirtió en la principal piedra en el zapato de Jara y las polémicas con su directiva","link":"https://www.theclinic.cl/2025/12/14/la-tension-que-deja-la-derrota-como-el-partido-comunista-se-convirtio-en-la-principal-piedra-en-el-zapato-de-jara-y-las-polemicas-con-su-directiva/","published_date":"2025-12-14T23:29:59","summary":"Las polémicas entre el PC y Jeannette Jara generaron una tensión que acompañó a la comunista durante toda la campaña. El punto más crítico fue cuando el presidente del partido, Lautaro Carmona, salió a cuestionar al exministro de Hacienda Mario Marcel. Hoy, tras el contundente fracaso electoral, las relaciones no quedaron en buen punto.\nThe post La tensión que deja la derrota: cómo el Partido Comunista se convirtió en la principal piedra en el zapato de Jara y las polémicas con su directiva appeared first on The Clinic."},{"title":"El afectuoso mensaje de  Javier Milei a su “amigo” José Antonio Kast tras victoria: “ Vamos a trabajar juntos para que América abrace las ideas de la libertad”","link":"https://www.theclinic.cl/2025/12/14/javier-milei-felicita-jose-antonio-kast-triunfo-chile/","published_date":"2025-12-14T23:23:35","summary":"A través de X, Javier Milei celebró el triunfo de José Antonio Kast con mensajes de felicitación y consignas a favor de la libertad, destacando el resultado como una victoria política para la región.\nThe post El afectuoso mensaje de  Javier Milei a su “amigo” José Antonio Kast tras victoria: “ Vamos a trabajar juntos para que América abrace las ideas de la libertad” appeared first on The Clinic."},{"title":"Presidente Boric llama a José Antonio Kast para felicitarlo por su victoria y lo llama a conversar de “cara a cara”","link":"https://www.theclinic.cl/2025/12/14/presidente-boric-llama-a-jose-antonio-kast-y-lo-felicita-por-su-victoria-electoral/","published_date":"2025-12-14T23:15:50","summary":"El Presidente Gabriel Boric realizó el tradicional llamado y se contactó con el ahora mandatario electo, José Antonio Kast, para reconocer su triunfo, felicitarlo e invitarlo a La Moneda. \nThe post Presidente Boric llama a José Antonio Kast para felicitarlo por su victoria y lo llama a conversar de “cara a cara” appeared first on The Clinic."},{"title":"¿Dónde vivirá José Antonio Kast?: Las condiciones que deberá cumplir la nueva residencia del Presidente electo y la opción de residir en La Moneda","link":"https://www.theclinic.cl/2025/12/14/jose-antonio-kast-vivira-la-moneda-residencia-presidencial/","published_date":"2025-12-14T23:04:30","summary":"José Antonio Kast evalúa mudarse a La Moneda si asume la Presidencia, una decisión que reabre el debate sobre la residencia del jefe de Estado y podría poner fin a décadas de mandatarios viviendo fuera del palacio presidencial.\nThe post ¿Dónde vivirá José Antonio Kast?: Las condiciones que deberá cumplir la nueva residencia del Presidente electo y la opción de residir en La Moneda appeared first on The Clinic."},{"title":"Squella llama a la izquierda a definir su rol en el próximo gobierno: “Es fundamental que hayan aprendido la lección”","link":"https://www.theclinic.cl/2025/12/14/squella-llama-a-la-izquierda-a-definir-su-rol-en-el-proximo-gobierno-es-fundamental-que-hayan-aprendido-la-leccion/","published_date":"2025-12-14T23:04:21","summary":"El presidente del Partido Republicano, Arturo Squella, compartió sus primeras impresiones tras conocerse el triunfo de su candidato, José Antonio Kast. En el punto de prensa, habló sobre los próximos pasos a seguir e hizo un llamado al Gobierno de Boric.\nThe post Squella llama a la izquierda a definir su rol en el próximo gobierno: “Es fundamental que hayan aprendido la lección” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Presidente Boric: \"Entregaremos el 11 de marzo un país en marcha\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/presidente-boric-entregaremos-el-11-de-marzo-un-pais-en-marcha/2025-12-14/204725.html","published_date":"2025-12-14T20:47:25","summary":"El Presidente Gabriel Boric se dirigió al país desde el Palacio de La Moneda la noche de este domingo, luego de confirmarse el triunfo del candidato de la oposición, José Antonio Kast, en la segunda vuelta presidencial.\nAcompañado de su comité político, el Mandatario saliente destacó su comunicación telefónica con el fundador del Partido Republicano para felicitarlo y garantizar un traspaso de poder ejemplar, en línea con la tradición democrática del país.\n\"La ciudadanía ha dado su veredicto y ha elegido como Presidente de la República a Antonio Kast\", comenzó Boric, que le transmitió al gobernante electo su deseo de éxito \"durante cuatro años que vendrán y para comprometer todo nuestro apoyo como Gobierno en el proceso de traspaso de funciones\".\nEl Presidente hizo hincapié en la solidez de las instituciones nacionales: \"Quiero que sepan que Chile está orgulloso de sus tradiciones republicanas y esas tradiciones republicanas tenemos que cuidarlas, cultivarlas\".\nAseguró que esta garantía de colaboración se extiende a todo su equipo: \"En mi conversación con el Presidente electo le transmití la certeza de que no solo yo, sino todos mis colaboradores, van a estar en esa línea\".\n\"Además, lo he invitado a una reunión mañana lunes en el Palacio de la Moneda, aquí, para dar inicio a un traspaso de mando ordenado y ejemplar\", confirmó Boric, argumentando que \"la capacidad de trabajar por un bien mayor que es el bienestar de nuestro pueblo es lo que engrandece y hace avanzar a Chile\".\n\"Me he comunicado con Jeannette Jara para agradecerle\"\nEn su discurso, Boric también dedicó palabras de reconocimiento a la candidata oficialista, Jeannette Jara, quien compitió en el balotaje.\n\"También me he comunicado con la candidata Jeannette Jara para agradecer las iniciativas, ideas y la fuerza con que las planteó al país durante esta larga campaña electoral\", señalando que \"estoy seguro que sus aportes y su férrea defensa de los avances en los derechos de las y los trabajadores de Chile tendrán eco también en el Chile de los próximos años\".\nEl Jefe de Estado destacó la rápida y pacífica resolución de los comicios: \"Miren ustedes cómo un par de horas después de cerradas las mesas hoy día tenemos certeza del resultado y, tal como en elecciones anteriores, no hay cuestionamiento de ninguna de las partes respecto a la veracidad del mismo. Eso no es casualidad; son décadas de trabajo de muchos y muchas que estuvieron antes que nosotros\".\n\"Los legados no son personales\"\nAl repasar su propio mandato, Boric aseguró que \"entregaremos el 11 de marzo un país en marcha, un país que tiene un tremendo potencial del cual todos tienen el derecho a estar orgullosos y sentirse parte\".\nRecordó que \"el progreso se construye sobre el legado de quienes nos precedieron y los legados no son personales; se trata de todos los chilenos que trabajan por construir un país mejor, todos los expresidentes dieron lo mejor de sí, igual que nosotros\".\nFinalmente, Boric hizo un llamado a la unidad y al diálogo: \"Hoy esta jornada electoral ha definido un ganador que a partir del 11 de marzo no representará a solo a quienes votaron por él, sino a todos los chilenos y chilenas (...) Chilenos y chilenas, los invito a tener fe y esperanza en Chile y su futuro, en la solidez de sus instituciones, en la estabilidad y el progreso social que hemos forjado para hacer más justa la vida en nuestra patria. En la fortaleza de las raíces democráticas de nuestra sociedad que debemos cuidar día a día y en la sabiduría del pueblo. Gobernar para todos los chilenos y chilenas no es una consigna\".\nConcluyó su intervención con el siguiente mensaje: \"Democracia hoy y siempre. Que viva Chile y que viva su gente. Muchísimas gracias\"."},{"title":"Presidente DC tras victoria de Kast: Nuestro lugar es la oposición racional y vigilante","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/presidente-dc-tras-victoria-de-kast-nuestro-lugar-es-la-oposicion/2025-12-14/210420.html","published_date":"2025-12-14T21:04:20","summary":""},{"title":"Deportistas y famosos saludaron al presidente electo Kast","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/deportistas-y-famosos-saludaron-al-presidente-electo-kast/2025-12-14/205729.html","published_date":"2025-12-14T20:57:29","summary":"Luego de conocerse los resultados en la Segunda Vuelta de las Elecciones Presidenciales 2025, varios deportistas y rostros reconocidos se encargaron de mostrar su apoyo a José Antonio Kast como el futuro Presidente de Chile.\nCristián de la Fuente\n\n\nNano Calderón\n\n\nMauricio Pinilla\n\n\nJosé Luis \"Ribery\" Muñoz\n\n\nClaudia Schmidt\n\n"},{"title":"EE.UU. y Javier Milei lideran saludos desde el exterior a Kast","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ee-uu-y-javier-milei-lideran-saludos-desde-el-exterior-a-kast/2025-12-14/210023.html","published_date":"2025-12-14T21:00:23","summary":"\"Estados Unidos felicita al presidente electo de Chile, José Antonio Kast, por su victoria electoral\", dijo en un comunicado el secretario de Estado, Marco Rubio, quien apuntó a un trabajo conjunto.\n\"Bajo su liderazgo, confiamos en que Chile impulsará prioridades compartidas, como el fortalecimiento de la seguridad pública, el fin de la inmigración ilegal y la revitalización de nuestra relación comercial. Estados Unidos espera colaborar estrechamente con su administración para profundizar nuestra alianza y promover la prosperidad compartida en nuestro hemisferio\", agregó el titular de las relaciones exteriores del gobierno de Donald Trump.\n\nEl secretario de estado de los Estados Unidos, Marco Rubio, felicita al presidente electo Kast. Congratulations to Chile's President-Elect Kast - United States Department of State https://t.co/xkjCIsUiOF\n— Embajada EE.UU. Chile (@EmbajadaEEUUcl) December 14, 2025\nEn tanto, el presidente de Argentina, Javier Milei, usó su cuenta en X para saludar \"el aplastante triunfo de mi amigo\" José Antonio Kast.\n\"Un paso más de nuestra región en defensa de la vida, la libertad y la propiedad privada. Estoy seguro de que vamos a trabajar juntos para que América abrace las ideas de la libertad y podamos liberarnos del yugo opresor del socialismo del Siglo XXI...!!!\", posteó.\n\nLA LIBERTAD AVANZA \n\n\nEnorme alegría por el aplastante triunfo de mi amigo @joseantoniokast en las elecciones presidenciales de Chile! \n\n\nUn paso más de nuestra región en defensa de la vida, la libertad y la propiedad privada. Estoy seguro de que vamos a trabajar juntos para que…\n— Javier Milei (@JMilei) December 14, 2025\nEl presidente de Paraguay, Santiago Peña, también felicitó a Kast por su triunfo y dijo esperar que trabajen juntos para \"fortalecer aún más la amistad\" entre sus países.\n\"Mis sinceras felicitaciones al pueblo chileno por la ejemplar jornada democrática y al apreciado @joseantoniokast por su elección como presidente de Chile\", escribió Peña en su cuenta de X.\n\nMis sinceras felicitaciones al pueblo chileno por la ejemplar jornada democrática y al apreciado @joseantoniokast por su elección como presidente de Chile. Confío en que vamos a trabajar juntos para fortalecer aún más la amistad y cooperación entre nuestros países. pic.twitter.com/Ae9f9FobAJ\n— Santiago Peña (@SantiPenap) December 14, 2025\nDesde España, el presidente de Vox, Santiago Abascal, también saludó a José Antonio Kast por su \"aplastante victoria\" de su \"querido amigo y aliado\"."},{"title":"Vidal reaccionó al triunfo de Kast y protagonizó duro cruce con un seguidor","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-reacciono-al-triunfo-de-kast-y-protagonizo-duro-cruce-con-un/2025-12-14/204654.html","published_date":"2025-12-14T20:46:54","summary":"Arturo Vidal vivió una jornada histórica en lo personal este domingo. A sus 38 años, el volante de Colo Colo participó por primera vez en una elección presidencial y utilizó sus redes sociales para referirse al triunfo de José Antonio Kast. Sin embargo, su mensaje cívico derivó en una agria polémica con un fanático que lo increpó duramente.\nEl \"King\" comenzó compartiendo una gráfica oficial con el resultado de la elección y una reflexión sobre el proceso. \"Hoy por primera vez fui partícipe de una elección presidencial en mi país. Chile decidió su nuevo presidente y la democracia es lo principal. Como dije hoy, solo espero que cumpla con sus promesas y siempre aspiremos a ser un Chile mejor\", escribió el mediocampista.\nLa furia y el descargo del \"King\"\nLa publicación no fue bien recibida por algunos usuarios. Vidal expuso en sus historias un mensaje privado de una persona que, tras ver el posteo sobre Kast, le escribió: \"¡Payaso cul... Andate de Colo Colo, acuérdate de dónde saliste!\".\nLejos de ignorar el ataque, el bicampeón de América respondió con fuerza, aclarando que su publicación no revelaba su preferencia política, sino que celebraba el acto democrático. \"Qué lamentable es leer este tipo de mensajes. Jamás he dicho cuál es mi voto porque no es mi obligación hacerlo público y tampoco es correcto que se me juzgue por dónde vengo\", lanzó.\nVidal profundizó en su defensa reivindicando su historia de esfuerzo: \"Vengo del barrio, me crié con una mamá que se sacrificó día y noche por sus hijos y me levanto cada día a ganarme el pan porque nada me lo han regalado, me lo he ganado\".\nFinalmente, el jugador cerró la polémica haciendo alusión al gesto de la candidata perdedora, Jeannette Jara. \"Pueden juzgarme porque no fue mi mejor año o cuando he cometido errores... Pero jamás permitiré que me juzguen por sentirme feliz de ser parte de la democracia. La candidata Jara acaba de decir que hoy la democracia habló fuerte y claro y es lo mismo que puse\", sentenció.\nAdemás, publicó una caricatura suya con una banda presidencial.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Arturo Vidal (@kingarturo23oficial)\n\n\n\n\n\n"},{"title":"Deportes Concepción se despidió de Claudio Fernández tras tres temporadas en el club","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-se-despidio-de-claudio-fernandez-tras-tres/2025-12-14/203826.html","published_date":"2025-12-14T20:38:26","summary":"Deportes Concepción despidió este domingo al lateral nacional Claudio Fernández, quien militó durante tres temporadas en el club y fue artífice de un gol clave en la campaña del ascenso desde la Segunda División en 2024.\nEl jugador de 25 años, formado en Huachipato, arribó a la institución lila en 2022 y, desde entonces, disputó un total de 65 partidos oficiales durante las tres temporadas en que defendió los colores del \"León de Collao\".\nSu gol ante Trasandino el 15 de septiembre de 2024 fue determinante en la victoria 2-0 resultado que consolidó al equipo en la lucha por un partido de definición ante Deportes Melipilla por el ascenso a la Primera B. \n\n¡Mucho éxito, León! 🦁 Hoy nos despedimos de Claudio Fernández, quien defendió con orgullo la camiseta lila desde 2022, rugiendo en todo momento por nuestros colores.\n\n\nClaudio rugió con nuestra camiseta en Segunda División y en el Ascenso del fútbol nacional, defendiendo la Lila… pic.twitter.com/4tTMPmGglT\n— Deportes Concepción (@elconce_cl) December 14, 2025"},{"title":"Boric felicitó a Kast por teléfono y lo recibirá en La Moneda este lunes","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/boric-felicito-a-kast-por-telefono-y-lo-recibira-en-la-moneda-este-lunes/2025-12-14/203558.html","published_date":"2025-12-14T20:35:58","summary":"El Presidente Gabriel Boric ya cumplió con la tradición republicana de llamar por teléfono al futuro mandatario, José Antonio Kast, minutos después de que el Servel ratificara un triunfo categórico del republicano por sobre la candidata oficialista, Jeannette Jara.\nComo es costumbre, este primer contacto tras la segunda vuelta fue transmitido televisivamente, y tuvo lugar poco antes de las 20:00 horas: \"Le presento mis felicitaciones porque ha obtenido un triunfo claro\", comenzó el Jefe de Estado.\n\"Ha sido electo Presidente de la República de Chile, y por lo tanto, de todos los chilenos y chilenas, y usted sabe que esa es una gran, gran responsabilidad, que hay que abordar con mucho cariño, con mucha humildad, con mucho, mucho trabajo, y quiero que sepa que como expresidente de la República, siempre estaré a disposición para poder colaborar con los destinos de la patria\", garantizó Boric.\nA su turno, Kast también agradeció este gesto del Mandatario: \"Así como le planteé cuando fui a saludarlo, que mi interés es colaborar para que recuperemos la paz entre nosotros, hoy le hago el mismo planteamiento: que esta sea una transición muy ordenada, respetuosa, y por supuesto, que después del 11 de marzo me interesaría mucho conocer sus opiniones y su mirada de lo que es el país\".\n\"Así que le quiero agradecer este llamado, y también la posibilidad de encontrarnos en algún momento, para conversar más en privado sobre cómo hacer la mejor transición que se pueda, y que nos ayude a ver cuáles son los puntos neurálgicos donde nosotros podemos avanzar, y que usted ve que hoy están pendientes\", relevó el Presidente electo.\nReunión en La Moneda\nFue entonces que el Mandatario hizo una reflexión sobre la importancia de esta tradición: \"Quiero transmitirle que para mí, esta llamada no es solamente un acto protocolar. Una de las cosas que he sentido muy fuertemente durante estos años en La Moneda y recorriendo Chile, es el valor profundo de las instituciones de la democracia, pero por sobre todo, de su pueblo, y estoy muy orgulloso de la democracia\".\n\"Independiente de quienes celebren o estén tristes con el resultado de hoy, Chile se consolida de una forma que a todos nos enorgullece, y quiero que sepa que he transmitido a todos mis colaboradores que estén a disposición para iniciar las coordinaciones, y tener un traspaso que esté a la altura de lo que los chilenos y chilenas se merecen\", aseguró.\nPor lo anterior, invitó a Kast a acudir a La Moneda mañana lunes, \"para que podamos conversar más en detalle algunas tareas de continuidad de Estado, y por cierto, tener la oportunidad de conversar cara a cara por unos minutos a solas, lo que siempre viene bien, porque en algún momento va a conocer lo que significa la soledad del poder, donde hay que tomar decisiones muy difíciles, y creo importante, por el bien de la patria, transmitirle parte de los aprendizajes que hemos tenido acá\".\nEl líder republicano confirmó que concurrirá al Palacio de Gobierno junto a su esposa, María Pía Adriasola, y parte de su equipo programático, mientras que el Mandatario añadió que lo recibirá en compañía de los ministros del comité político.\nAntes de despedirse del Presidente electo, Boric remarcó: \"Que no le quepa duda de que Chile es más grande que usted, que yo, que todos quienes hemos pasado (por La Moneda), y que se construye sobre la base de lo que todos han hecho antes, y espero que cuando le toque asumir el mando, eso también lo inspire\"."},{"title":"Derrotada por Kast, Jara proyectó una izquierda \"autocrítica, propositiva y firme\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/derrotada-por-kast-jara-proyecto-una-izquierda-autocritica/2025-12-14/203851.html","published_date":"2025-12-14T20:38:51","summary":"En su primer discurso luego de ser derrotada de manera contundente por José Antonio Kast, Jeannette Jara planteó el desafío de construir y proyectar una izquierda \"autocrítica, propositiva y firme\".\n\"Hoy día la democracia habló fuerte y claro. Hace pocos minutos me comuniqué con el Presidente electo, José Antonio Kast, para desearle éxito por el bien de Chile y de todas las personas que viven en nuestro país. Lo hice porque estoy convencida de que nuestra democracia se fortalece cuando respetamos la voluntad ciudadana, especialmente en los momentos difíciles\", dijo Jara ante sus adherentes.\nJara llamó al oficialismo a \"escuchar con verdadera humildad; , hacerse las preguntas difíciles para volver a ser alternativa\"\n\"Es en la derrota donde más se aprende y donde más firme debe ser la convicción democrática (...) Nuestra tarea ahora requiere de mucha autocrítica y mucha reflexión: nosotros no queremos promover la odiosidad, somos un solo país. (...) En los días que vienen, nuestro deber es mantener vivo el proyecto que representamos, seguir alimentándolo con ideas, con trabajo y con cariño, y abrirlo hacia otros sectores que no se sienten representados por nosotros y, por cierto, también a quienes votaron nulo y blanco\", señaló la exministra, rodeada por figuras como Carolina Tohá (PPD), Paulina Vodanovic (PS), Lautaro Carmona (PC) y Gonzalo Winter (FA).\n\"Es crucial que sepamos escuchar, y esta escucha debe ser con verdadera humildad. A aquellos sectores que no se sienten representados por nosotros es a quienes más debemos escuchar, y aunque sea una tarea dolorosa, debemos hacerlo. En las próximas semanas debemos hacer una reflexión profunda sobre los factores que condujeron a este resultado. En este proceso, la escucha sincera y el diálogo abierto serán fundamentales para encontrarnos en el país que queremos servir\", planteó. \n\"Me quedo con la esperanza de quienes se sumaron a esta campaña con la convicción de que un Chile justo es posible. Y también me quedo con quienes optaron legítimamente por el ahora Presidente electo, porque ellos nos recuerdan una tarea pendiente: atender sus preocupaciones, hacernos las preguntas difíciles —aunque sean dolorosas— para volver a ser alternativa para Chile. Esa es una tarea que tenemos que cumplir con responsabilidad\", advirtió la abanderada.\n\"La unidad es el camino\"\nJeannette Jara también formuló reiterados llamados a la unidad del sector: dijo que \"es el único camino que vale la pena\" y es un valor que \"hay que preservar, ampliar y fortalecer\".\n\"La unidad es el camino. Construimos una alianza amplia e histórica. Tenemos una fuerza política, social y cultural que debemos cuidar, consolidar y hacer crecer. Esos son nuestros desafíos. Tenemos que seguir trabajando, levantarnos; hoy no hay espacio para el desánimo. Hay una tarea que continúa, con todas y con todos nosotros\", afirmó.\n\"Está claro que no obtuvimos el resultado que queríamos, pero la derrota siempre es breve. Mañana se vuelve a trabajar, seguiremos luchando con coraje por las urgencias de Chile, para que en este país se pueda vivir bien. Y en ese camino, queridas y queridos, nos volveremos a encontrar, juntos y de pie, trabajando por un Chile más justo, más digno, más libre e igualitario. Tienen mi palabra\", comprometió.\n\"En todo lo que sea bueno para Chile, Kast encontrará mi apoyo\"\nLa militante comunista advirtió además que, \"por el bien de Chile, debemos dejar atrás las asperezas, la desinformación y la odiosidad que existió en este proceso electoral\".\n\"Presidente electo José Antonio Kast: en todo lo que sea bueno para Chile encontrará mi apoyo; (pero) en todo lo que pueda hacernos retroceder, encontrará una oposición firme, democrática y responsable\", advirtió luego.\n\"A los millones que votaron por mí, quiero pedirles que conviertan esta noche en un desafío: que el trabajo, la justicia social, la institucionalidad democrática y el respeto a los derechos humanos sigan siendo principios donde avancemos como país y no retrocedamos. Dijimos con mucha claridad que aquí no pueden ponerse en riesgo las conquistas alcanzadas por las chilenas y los chilenos: el aumento de las pensiones, la gratuidad en la educación superior, las 40 horas, el copago cero (en Fonasa), los derechos de las mujeres, la libertad para amar y para decidir. Todo eso debe cuidarse\", enfatizó.\n\"Quiero decirles algo importante: yo no quiero un país dividido. Seremos una oposición propositiva y exigente para avanzar en mejorar la vida de nuestro pueblo. Y al mismo tiempo, seremos firmes en proteger lo logrado. En eso no habrá dudas. Consistentemente con los valores democráticos, nuestro quehacer se canalizará siempre por las vías institucionales, condenando cualquier atisbo de violencia, venga de donde venga\", prometió: \"¡Venga de donde venga!\"."},{"title":"Parisi: Se podría decir que los votos del PDG se fueron a Kast","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/parisi-se-podria-decir-que-los-votos-del-pdg-se-fueron-a-kast/2025-12-14/202810.html","published_date":"2025-12-14T20:28:10","summary":"El líder del Partido de la Gente, Franco Parisi, afirmó en Cooperativa que el triunfo de José Antonio Kast pudo deberse a que gran parte del 20% que él obtuvo en la primera vuelta se fue hacia el postulante del Partido Republicano.\nPese a que su colectividad apostó por no apoyar a ninguna de las cartas en el balotaje y llamó a votar nulo o en blanco, esta opción estuvo lejos de tener algún impacto, pues en total sumaron 7,07, apenas 3,33% más que en primera vuelta.\nPor eso el economista estimó que \"uno podría decir que los votos del PDG se fueron a Kast. Pero también lo importante es que hay un sentimiento anticomunista muy fuerte, un miedo muy grande a eso que representaba Jara\".\nSobre el rol que tendrá su partido en el Gobierno que comenzará el 11 de marzo, planteó que \"nos vemos como un partido que va a estar preocupado de los intereses de la gente. Nos interesan mucho los temas de seguridad como a Kast. Pero si se apunta a la rebaja a beneficios sociales nos vamos a oponer completamente\".\nTambién planteó acerca de su papel personal que \"espero tener un rol más protagónico. Pero el PDG tiene 14 diputados en el Parlamento y hemos conjugado una fuerza política importante más allá de mi persona\".\nY descartó tener algún mensaje para el Presidente electo: \"No le daría ningún consejo a Kast. Es su momento, que lo disfrute. Ojalá que deje el vidrio protector. Que aproveche la oportunidad. Lo primero es apuntar a la gente. Hay que aplaudirlo. Lo llamé para felicitarlo, que es lo que corresponde\"."},{"title":"\"Adiós comunistas de mierda\": \"Chino\" Ríos tuvo feroz descargo político tras triunfo de Kast","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/adios-comunistas-de-mierda-chino-rios-tuvo-feroz-descargo-politico/2025-12-14/202924.html","published_date":"2025-12-14T20:29:24","summary":"El triunfo de José Antonio Kast en la segunda vuelta presidencial generó inmediatas reacciones en el mundo del deporte, y una de las más sonoras llegó desde Estados Unidos. Marcelo Ríos, exnúmero uno del tenis mundial, festejó el resultado con un polémico y directo mensaje en su cuenta de Instagram.\n\"Chino\" Ríos, quien manifestó públicamente su apoyo al candidato del Partido Republicano durante la campaña, publicó una fotografía del mandatario electo acompañada de una frase que no dejó indiferente a nadie. \"Bienvenido José Antonio Kast. Adiós comunistas de mierda\", escribió el zurdo de Vitacura.\nLa publicación se viralizó rápidamente, acumulando miles de \"Me Gusta\" en apenas una hora. En los comentarios, sus seguidores celebraron la postura del exdeportista con frases como \"Así no más, tus palabras me representan\" y \"Al fin tenemos un presidente de verdad\".\nNo es la primera vez que Ríos interviene en la política nacional con este tono. Desde su residencia en el extranjero, el extenista ha sido un activo opositor al gobierno saliente y a los sectores de izquierda, utilizando sus plataformas digitales para expresar sus opiniones sin filtro.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Marcelo Rios (@marceloriosoficial)\n\n"},{"title":"\"La exposición ha sido bastante\": Pablo Milad anunció que se retirará del fútbol y la vida pública","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/la-exposicion-ha-sido-bastante-pablo-milad-anuncio-que-se-retirara/2025-12-14/202409.html","published_date":"2025-12-14T20:24:09","summary":"El presidente de la ANFP, Pablo Milad, aprovechó la jornada de elecciones presidenciales para realizar un importante anuncio sobre su futuro. Tras sufragar en su natal Curicó, el dirigente confirmó que no solo no repostulará a la testera de Quilín, sino que se alejará definitivamente de toda actividad pública y deportiva.\nEn palabras al medio local VLN Radio, el exIntendente del Maule fue tajante al descartar cualquier intención política o gremial posterior al término de su mandato en noviembre de 2026. \"La verdad es que estoy viviendo mi presente y no tengo ningún interés en volver, en un futuro, al ámbito público\", señaló a la publicación maulina.\nMilad argumentó su decisión basándose en el desgaste personal que conlleva su actual posición. \"La exposición ha sido bastante y quiero volver a Curicó tranquilamente a desarrollar las empresas en las cuales soy socio\", confesó.\nEsta determinación implica un retiro total del sistema federativo, ya que al dejar la presidencia del fútbol chileno, también deberá abandonar su cargo como vicepresidente de la Conmebol. El timonel dejará la actividad tras una gestión compleja, marcada por el estancamiento de las selecciones nacionales y la crisis de seguridad en los estadios."},{"title":"Cómputo Servel al 99% escrutado: Kast, 58% | Jara 42%","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/computo-servel-al-99-escrutado-kast-58-jara-42/2025-12-14/070552.html","published_date":"2025-12-14T07:05:52","summary":"Chile vivió este domingo una crucial jornada electoral para definir la presidencia, con mesas de votación operativas desde las 8:00 hasta las 18:00 horas, en una jornada marcada por la normalidad.\nPara este proceso, los votantes debieron presentar su cédula de identidad o pasaporte, incluso si están vencidos hasta por un año.\nDe acuerdo a lo informado por el Servicio Electoral (Servel), el total de electores habilitados para esta elección fue de 15.779.102, de los cuales 15.618.167 lo estuvieron en Chile y 160.935 en el extranjero."},{"title":"Gremios industriales saludan a Kast por su triunfo en la presidencial","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/gremios-industriales-saludan-a-kast-por-su-triunfo-en-la-presidencial/2025-12-14/201304.html","published_date":"2025-12-14T20:13:04","summary":"El triunfo en segunda vuelta del candidato republicano José Antonio Kast motivó reacciones en diversos gremios de grandes empresas, que saludaron la elección de la carta derechista.\nEn la Cámara Chilena de la Construcción (CChC), su presidente Alfredo Echavarría, consideró que \"es necesario destacar el impecable proceso vivido durante esta jornada electoral. El Servicio Electoral cumplió nuevamente con una elección tranquila, ordenada y con una entrega de información oportuna y confiable, algo que no siempre ocurre en otros países de la región y que como país valoramos profundamente\".\n\"Los resultados de esta segunda vuelta deben marcar el inicio de una nueva etapa para el país, en la que se impulsen con decisión todas las medidas necesarias para promover más y mejor empleo, abordar de manera urgente el déficit habitacional que afecta a miles de familias y reactivar un ciclo económico virtuoso que permita mejorar la calidad de vida de todas las personas\", añadió.\nLa Asociación de Industrias Metalúrgicas y Metalmecánicas (Asimet) destacó la solidez del proceso democrático y reafirmó su \"plena disposición a colaborar con el nuevo gobierno en los múltiples desafíos que enfrenta el país\".\nEl presidente del gremio, Fernando García, dijo que es \"la oportunidad que representa este nuevo ciclo político para instalar una agenda industrial moderna, con reglas claras y un marco regulatorio predecible que permita recuperar el dinamismo económico\".\nEn tanto, la Corporación Chilena de la Madera (Corma) valoró el proceso democrático y felicitó al Presidente electo, destacando el rol que el sector forestal puede cumplir en el desarrollo sostenible del país.\n\"Felicitamos al Presidente electo, José Antonio Kast. Como sector forestal, nos enorgullece contribuir con soluciones basadas en la naturaleza, que serán determinantes para un desarrollo sustentable tanto para Chile como a nivel global\", dijo el timonel nacional de Corma, Rodrigo O'Ryan.\nDesde el Consejo del Salmón, su presidenta ejecutiva, Loreto Seguel, afirmó que \"el nuevo gobierno enfrenta el desafío de liderar una política de Estado para la salmonicultura, que nos permita crecer y desarrollarnos de manera sostenible. Lo merece Chile, lo merece su segundo producto más exportado y las miles de familias que son parte de esta industria en el sur de nuestro país\".\n\"Como gremio y siendo fiel a nuestro sello, reiteramos nuestra disposición y convicción que siempre hemos tenido a trabajar de manera colaborativa con el nuevo gobierno\", remarcó.\nTambién reaccionó María Teresa Vial, presidenta de la Cámara de Comercio de Santiago (CCS), quien felicitó Kast y le deseó \"éxito en la responsabilidad que asumirá a partir del próximo 11 de marzo de 2026\".\n\"Chile enfrenta desafíos urgentes, entre los que destacan el fortalecimiento de la seguridad y la generación de nuevos empleos formales, condiciones indispensables para recuperar la confianza, dinamizar la inversión y mejorar la calidad de vida de las personas\", afirmó."},{"title":"River Plate ganó la Messi Cup con Bruno Cabral como figura","link":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-gano-la-messi-cup-con-bruno-cabral-como-figura/2025-12-14/200134.html","published_date":"2025-12-14T20:01:34","summary":"El semillero de River Plate volvió a dar una muestra de carácter y jerarquía a nivel internacional. Este domingo 14 de diciembre, la categoría Sub 16 del \"Millonario\" se proclamó campeona de la Messi Cup tras derrotar por un claro 2-0 a Atlético de Madrid en la gran final disputada en el Chase Stadium de Fort Lauderdale, la casa de Inter Miami.\nLa figura excluyente de la jornada y del torneo fue Bruno Cabral. El goleador de la \"Banda Sangre\" apareció en los momentos clave para destrabar un partido parejo ante los españoles. Abrió el marcador a los 27 minutos con un potente remate al ángulo y sentenció la historia poco después, definiendo con clase ante la salida del arquero rival.\nEl equipo dirigido por Martín Pellegrino completó una campaña brillante en suelo estadounidense, compitiendo de igual a igual contra las mejores canteras del mundo. En su recorrido hacia el título, River dejó en el camino a potencias como Chelsea (a quien venció 3-1 en semifinales), Inter de Milán (goleada 5-1) y empató con Barcelona, cayendo únicamente ante Manchester City en la fase de grupos.\nEl certamen, que lleva el nombre del capitán de la selección argentina, Lionel Messi, reunió a ocho academias de élite mundial. Aunque el astro no pudo estar presente en la final por compromisos en Asia, sí compartió con los jóvenes talentos durante la semana en el predio de entrenamiento, recibiendo incluso una camiseta de River como obsequio por parte de la delegación argentina.\nBruno Cabral terminó consolidándose como el máximo artillero de la competición con 7 goles, siendo fundamental para que el club de Núñez sumara un nuevo trofeo internacional a sus vitrinas formativas."},{"title":"Jeannette Jara reconoció el triunfo de José Antonio Kast","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-reconocio-el-triunfo-de-jose-antonio-kast/2025-12-14/193648.html","published_date":"2025-12-14T19:36:48","summary":"La candidata del oficialismo más la Democracia Cristiana, Jeannette Jara, reconoció el triunfo del republicano José Antonio Kast en la segunda vuelta presidencial, en base a los contundentes resultados del Servicio Electoral.\nEl primer pronunciamiento de la exministra sobre el balotaje fue en su cuenta de X: \"La democracia habló fuerte y claro. Me acabo de comunicar con el Presidente electo José Antonio Kast para desearle éxito por el bien de Chile\", informó.\n\"A quienes nos apoyaron y fueron convocados por nuestra candidatura, tengan claro que seguiremos trabajando por avanzar en una mejor vida en nuestra patria. Juntos y de pie, como siempre lo hemos hecho\", cerró la militante comunista.\n\nLa democracia habló fuerte y claro. Me acabo de comunicar con el Presidente electo @joseantoniokast para desearle éxito por el bien de Chile. \n\n\nA quienes nos apoyaron y fueron convocados por nuestra candidatura, tengan claro que seguiremos trabajando por avanzar en una mejor vida…\n— Jeannette Jara Román (@jeannette_jara) December 14, 2025\nPoco antes de esta publicación, el senador y timonel PPD, Jaime Quintana, ya se había referido a la \"categórica\" decisión de la ciudadanía al elegir a Kast como el próximo presidente del país, y se comprometió a integrar una \"oposición constructiva y vigilante\" durante su mandato, todo cuando \"no se retroceda en derechos\".\nEl oficialista también tuvo palabras para la ahora excandidata del sector: \"A Jeannette Jara, nuestro reconocimiento por haber asumido una tarea cuesta arriba con coraje y con un liderazgo que nunca miró en menos a nadie\".\n\nLa ciudadanía ha sido categórica al elegir a José Antonio Kast como próximo presidente. Desde el @PPD_Chile seremos una oposición constructiva y vigilante. Mientras no se retroceda en derechos, estaremos siempre disponibles al diálogo con el nuevo gobierno.\n\n\nEl progresismo tiene…\n— Jaime Quintana (@senadorquintana) December 14, 2025\nUn grupo de adherentes de Jara está a la espera de que entregue un discurso final en su comando, ubicado en el Barrio París-Londres de Santiago Centro."}]}]}