{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"“Una enorme mentira” y “una canallada”: directores de Grupo Patio declaran por primera vez en caso Factop y apuntan contra los Jalaff","link":"http://www.df.cl/mercados/bolsa-monedas/una-enorme-mentira-y-una-canallada-directores-de-grupo-patio-declaran","published_date":"2025-11-25T23:30:00","summary":"En su relato, el presidente de la mesa directiva, Andrés Solari, reveló que las deudas vinculadas a la familia Jalaff Sanz y sus socios en los vehículos de inversión superaban los $ 100 mil millones."},{"title":"Las lecturas detrás del gesto de apoyo de Frei a Kast: nuevo conflicto en la DC y presión para Jara","link":"http://www.df.cl/economia-y-politica/politica/kast-suma-apoyo-de-expresidente-frei-coincidimos-en-los-temas-esenciales","published_date":"2025-11-25T23:30:00","summary":"“Nos encontramos en un momento crucial en el que el país requiere unidad”, dijo el exPresidente. Su decisión fue respondida en duros términos por el líder de la falange, Francisco Huenchumilla."},{"title":"Coeva de Coquimbo aprueba Declaración de Impacto Ambiental para central de almacenamiento con baterías por US$ 300 millones","link":"http://www.df.cl/regiones/coquimbo/empresas/coeva-de-coquimbo-aprueba-declaracion-de-impacto-ambiental-para-central-de","published_date":"2025-11-25T23:05:00","summary":"El proyecto, el mayor de su tipo aprobado por la comisión regional hasta la fecha, tendrá una vida útil de 25 años y permitirá crear hasta 200 puestos de trabajo durante su construcción, mientras que ya en régimen requerirá de 13 operarios."},{"title":"Tras una trayectoria de 20 años en AFP Habitat, Alejandro Bezanilla dejará la gerencia general","link":"http://www.df.cl/mercados/pensiones/fin-de-una-era-alejandro-bezanilla-dejara-su-cargo-como-gerente-general-de","published_date":"2025-11-25T22:50:00","summary":"La compañía informó que el CEO permanecerá en el rol hasta el 31 de diciembre y que “quedará relacionado al grupo en roles que se conocerán oportunamente”."},{"title":"Este miércoles se reabre Paso Agua Negra que une Coquimbo con San Juan, en Argentina, y se proyectan flujos récord de vistantes","link":"http://www.df.cl/regiones/coquimbo/innovacion/paso-agua-negra-inicia-temporada-privados-acusan-rezago-en-pavimentacion-y","published_date":"2025-11-25T22:35:00","summary":"Mientras el Gobierno destacó la incorporación de tecnología satelital y un nuevo helipuerto de seguridad, el gremio Corpan denunció demoras en la apertura y sobrecostos logísticos."},{"title":"SMA paraliza proyecto Loteo Llacolén, de Inmobiliaria Pocuro Sur, en Coronel, tras detectar un humedal dentro del predio","link":"http://www.df.cl/regiones/biobio/empresas/sma-paraliza-proyecto-loteo-llacolen-de-inmobiliaria-pocuro-sur-en","published_date":"2025-11-25T22:20:00","summary":"El desarrollo de 910 viviendas está emplazado en una superficie de 22 hectáreas. En el terreno se reportó la presencia de fauna, destacándose anfibios como el sapito de antifaz y el sapito de cuatro ojos."},{"title":"Derrame de aceite en Lago Chungará: Cores y turismo local en pie de guerra por riesgos asociados a transportistas bolivianos","link":"http://www.df.cl/regiones/arica-y-parinacota/empresas/crisis-en-chungara-cores-y-turismo-local-exigen-a-cancilleria-revisar","published_date":"2025-11-25T21:50:00","summary":"Tras el volcamiento de un camión de patente boliviana que derramó 25 mil litros de aceite en el Parque Nacional Lauca, autoridades regionales y operadores turísticos acusan una respuesta tardía del gobierno central y falta de fiscalización al tratado internacional con Bolivia."},{"title":"Sindicatos de EDYCE salen en apoyo de la metalúrgica y apuntan sus críticas contra el Gobierno y las autoridades regionales","link":"http://www.df.cl/regiones/biobio/empresas/syndicatos-de-edyce-salen-en-apoyo-de-la-metalurgica-y-concentran-sus","published_date":"2025-11-25T21:30:00","summary":"Los presidentes de los Sindicatos 1 y 2, que agrupan a más de 250 trabajadores, hicieron un llamado a acreedores y proveedores a aprobar la reorganización, afirmando que EDYCE “puede y debe seguir existiendo, llenando de orgullo a la historia industrial de Talcahuano, el Biobío y el país”, dado su rol en la cadena industrial del Biobío."},{"title":"Bolsa chilena cierra con fuerte alza y el IPSA queda a un paso de los 10.000 puntos en nuevos máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu320re","published_date":"2025-11-25T21:04:00","summary":"El IPSA está apunto de acumular 60 récords en el curso de 2025, y con el buen desempeño de este martes pasó a integrar el top 10 de índices primarios con mejor desempeño del mundo, al acumular un retorno de 48% en este período, según el ranking de Bloomberg."},{"title":"Senado salvó al exministro Diego Pardow al rechazar la acusación constitucional en su contra","link":"http://www.df.cl/economia-y-politica/congreso/el-senado-salvo-al-exministro-diego-pardow-al-rechazar-la-acusacion","published_date":"2025-11-25T21:01:00","summary":"El primer capítulo fue rechazado y el segundo no alcanzó el quórum, por lo que, una vez más, un libelo acusatorio de la oposición queda sin piso."},{"title":"Elon Musk por la alianza de Starlink con Entel en Chile: \"Esto salvará la vida de personas que viven en lugares remotos\"","link":"http://www.df.cl/empresas/telecom-tecnologia/elon-musk-por-la-alianza-de-starlink-con-entel-en-chile-esto-salvara-la","published_date":"2025-11-25T20:21:00","summary":"El empresario norteamericano afirmó que su tecnología permitirá a los chilenos pedir ayuda en lugares sin cobertura."},{"title":"Centroizquierda cierra filas en contra del apoyo de Frei a Kast y RN sale en defensa del exmandatario","link":"http://www.df.cl/economia-y-politica/congreso/centroizquierda-cierra-filas-en-contra-del-apoyo-de-frei-a-kast-y-rn-sale","published_date":"2025-11-25T20:21:00","summary":"La vocera de la candidata oficialista, senadora Alejandra Sepúlveda, incluso enrostró al exPresidente por el apoyo de Jeannette Jara a sus postulaciones a La Moneda y la falta de reciprocidad."},{"title":"Dónde llenan su despensa los chilenos: supermercados retoman la preferencia de los consumidores","link":"http://www.df.cl/empresas/retail/donde-llenan-su-despensa-los-chilenos-supermercados-retoman-la-preferencia","published_date":"2025-11-25T20:08:00","summary":"Se prevé que la entrada de nuevos competidores al rubro intensifique la competencia, especialmente para los locales de barrio, pues se espera una renovada propuesta de precios bajos."},{"title":"SAG intensifica control en puertos tras hallazgos de \"polilla esponjosa\", plaga que plantea seria amenaza para industria forestal, en buques de carga","link":"http://www.df.cl/regiones/biobio/empresas/sag-intensifica-controles-en-puertos-nacionales-tras-hallazgos-de-polilla","published_date":"2025-11-25T19:50:00","summary":"La presencia del insecto en naves asiáticas pone en jaque la competitividad exportadora, especialmente de regiones productoras, como el Biobío, forzando una estricta fiscalización sanitaria para evitar restricciones comerciales a la industria local."},{"title":"Bolsa de Santiago firma promesa de compraventa con Territoria por tradicional edificio en centro de Santiago","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-de-santiago-firma-promesa-de-compraventa-con-territoria-por","published_date":"2025-11-25T19:49:00","summary":"El precio pactado equivale a unos $ 12.685 millones."},{"title":"Biobío inaugura primera planta de biocarbono para beneficio de la agricultura","link":"http://www.df.cl/regiones/biobio/empresas/biobio-inaugura-primera-planta-de-biocarbono-para-beneficio-de-la","published_date":"2025-11-25T19:15:00","summary":"Biochar es un material que, gracias a la tecnología aplicada desde la planta en Coronel, podría mejorar la calidad de los suelos e impactar positivamente en los desafíos climáticos en tiempos de sequía."},{"title":"Dólar cierra a la baja y pierde los $ 940 luego que datos rezagados de EEUU aportaran signos de enfriamiento económico","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3uio2","published_date":"2025-11-25T19:04:00","summary":"El llamado \"grupo de control\" de las ventas minoristas de septiembre se contrajo inesperadamente mes a mes. También hubo algunas sorpresas negativas en los precios al productor. Y más reciente aún, los datos de empleo privado ADP al 8 de noviembre arrojaron más señales de vulnerabilidad."},{"title":"Las cifras con las que llega Chile a celebrar un hito clave del Acuerdo Marco Avanzado con la Unión Europea","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-cifras-con-las-que-llega-chile-a-celebrar-un-hito-clave-del-acuerdo","published_date":"2025-11-25T18:23:00","summary":"Este miércoles, en Bruselas, se realizará el primer Consejo Conjunto Chile-UE, mientras que las exportaciones al mercado europeo alcanzaron entre enero y octubre los US$ 8.510 millones, con un alza de 12% interanual."},{"title":"Apple se apresta a retomar la corona que le arrebató Samsung como el mayor fabricante de móviles gracias a las ventas del iPhone 17","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-se-apresta-a-retomar-la-corona-que-le-arrebato-samsung-como-el-mayor","published_date":"2025-11-25T18:20:00","summary":"Los modelos presentados en septiembre han sido un éxito tanto a nivel nacional en EEUU como en el otro mercado clave de Apple, China."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gnf9z","published_date":"2025-11-25T18:05:00","summary":"Avalúo fiscal más caro de Chile + Suben ganancias de ILC + Dólar cae"},{"title":"Primer TAG fuera de la RM: vecinos de Concepción se resisten al telepeaje y congestión regresa a la Ruta 160 tras inicio de los cobros","link":"http://www.df.cl/regiones/biobio/empresas/primer-tag-fuera-de-la-rm-vecinos-de-concepcion-se-resisten-al-telepeaje-y","published_date":"2025-11-25T17:05:00","summary":"Desde la empresa Concesionaria Puente Industrial estimaron que esta mañana, hasta las 10:00 AM, se registró una baja de entre 20% y 30% en el tránsito sobre el viaducto, que estaba habilitado en marcha blanca desde septiembre, lo que se habría visto reflejado en un aumento de vehículos en la Ruta 160 a niveles similares a antes de la apertura de las obras."},{"title":"Timonel DC por apoyo de Frei a Kast: “Al parecer anda buscando pretextos para irse definitivamente con la derecha y, en este caso, con la ultraderecha”","link":"http://www.df.cl/economia-y-politica/congreso/timonel-dc-por-apoyo-de-frei-a-kast-al-parecer-anda-buscando-pretextos","published_date":"2025-11-25T17:01:00","summary":"El senador Francisco Huenchumilla se mostró muy molesto por las señales que está dando el exmandatario y porque no habría manifestado su posición a las instituciones del partido."},{"title":"Con aprobación en la Cámara, avanza proyecto que busca eliminar multa por no usar TAG en autopistas","link":"http://www.df.cl/empresas/construccion/con-aprobacion-en-la-camara-avanza-proyecto-que-busca-eliminar-multa-por","published_date":"2025-11-25T16:30:00","summary":"La iniciativa propone derogar el artículo 114 de la Ley de Tránsito, que actualmente obliga a portar el TAG en las vías concesionadas."},{"title":"Google conversa con Meta para venderle sus chips de IA y agudiza su rivalidad con Nvidia","link":"http://www.df.cl/internacional/multinacionales/google-conversa-con-meta-para-venderle-sus-chips-de-ia-y-agudiza-su","published_date":"2025-11-25T16:10:00","summary":"Los tensor processing units (TPUs) de Alphabet se usarían en los data centers de la matriz de Facebook, que el próximo año gastaría entre US$ 40 mil millones y US$ 50 mil millones en capacidad de chips de inferencia, según calcula Bloomberg Intelligence."},{"title":"Ministro Cordero cuestionó llamados a reforzar presencia militar en la frontera luego que Perú decretara estado de emergencia en Tacna por crisis migratoria","link":"http://www.df.cl/regiones/arica-y-parinacota/ministro-cordero-cuestiono-llamados-a-reforzar-presencia-militar-en-la","published_date":"2025-11-25T16:05:00","summary":"“Uno no puede trabajarlos o discutirlos (temas sobre la situación migratoria) como si fueran asuntos de opinión pública por los medios”, criticó el secretario de Estado."},{"title":"Así fueron los intensos tres días en que BHP intentó frustrar el mega acuerdo del cobre en que las minas de Chile juegan un papel clave","link":"http://www.df.cl/empresas/mineria/asi-fueron-los-intensos-tres-dias-en-que-bhp-intento-frustrar-el-mega","published_date":"2025-11-25T16:00:00","summary":"La sorpresiva propuesta -y su capitulación casi instantánea- del Grupo BHP para comprar Anglo American Plc e impedir que completara su fusión de US$ 60.000 millones con la canadiense Teck Resources Ltd. dejó atónitos a inversionistas, banqueros y ejecutivos rivales."},{"title":"Héctor Barría, jefe de la bancada de diputados DC, critica apoyo de Frei a Kast: \"Un expresidente debe actuar en esa calidad y no como un activista político\"","link":"http://www.df.cl/economia-y-politica/congreso/hector-barria-jefe-de-la-bancada-de-diputados-dc-critica-apoyo-de-frei-a","published_date":"2025-11-25T15:40:00","summary":"El diputado falangista abordó la posibilidad de continuar en una alianza de mas largo plazo con el Partido Comunista."},{"title":"Rally del litio en China entusiasma al mercado, pero Cochilco prevé recuperación estructural recién en 2029","link":"http://www.df.cl/empresas/mineria/rally-del-litio-en-china-entusiasma-al-mercado-pero-cochilco-preve","published_date":"2025-11-25T15:11:00","summary":"Si bien el volumen de futuros en la Bolsa de Guangzhou se disparó 750%, la entidad chilena analiza que el superávit de mercado sería más prolongado de lo esperado."},{"title":"Jara reafirma compromiso con igualdad salarial y critica a Kast por \"desaire\" a Don Francisco","link":"http://www.df.cl/economia-y-politica/laboral-personas/jara-reafirma-compromiso-con-igualdad-salarial-y-critica-a-kast-por","published_date":"2025-11-25T14:58:00","summary":"\"Si el candidato Kast optó por no ir, es su decisión. Yo ya señalé mi punto y estoy disponible para los debates. Ahora, de ahí a no ir a Las Dos Caras de La Moneda y hacerle este desaire a Don Francisco, creo que hay un universo de diferencia\", dijo la candidata presidencial."},{"title":"Familia Ibáñez Atkinson eleva su participación en Clínica MEDS a casi un 50% luego del aumento de capital de la firma","link":"http://www.df.cl/empresas/salud/familia-ibanez-atkinson-eleva-su-participacion-en-clinica-meds-a-casi-un","published_date":"2025-11-25T14:52:00","summary":"La compañía consiguió los casi US$ 48 millones que esperaba recaudar. Además de STARS, también concurrieron 57 nuevos médicos accionistas."},{"title":"Itaú BBA sube a $ 6.870 su precio objetivo de Falabella y se convierte en la corredora más alcista sobre el gigante del retail","link":"http://www.df.cl/mercados/bolsa-monedas/itau-bba-sube-a-6-870-su-precio-objetivo-de-falabella-y-se-convierte-en","published_date":"2025-11-25T14:18:00","summary":"La intermediaria de capitales brasileños estima un alza de alrededor de 5% en las ganancias por acción de Falabella el próximo año y asume un mayor Capex de alrededor de US$ 700 millones, impulsado en gran medida por los proyectos de Mallplaza en terrenos industriales adyacentes."},{"title":"Frutas de Chile descarta impacto mayor tras destrucción de 1.120 kilos de cerezas chilenas en Brasil: \"Es un volumen acotado\"","link":"http://www.df.cl/empresas/industria/frutas-de-chile-descarta-impacto-mayor-tras-destruccion-de-1-120-kilos-de","published_date":"2025-11-25T14:05:00","summary":"El gremio exportador recalcó que se trata de \"un caso puntual\" y dimensionó que un contenedor estándar transporta 18.000 kilos."},{"title":"El avalúo fiscal más caro de Chile: tras recorte de $ 138 mil millones, usuarios de Zofri recibirán 70% de devolución por millonario cobro en exceso","link":"http://www.df.cl/regiones/tarapaca/empresas/el-avaluo-mas-alto-de-chile-tras-recorte-de-casi-138-mil-millones","published_date":"2025-11-25T13:55:00","summary":"El reclamo presentado por Zofri S.A. ante el Tribunal Tributario y Aduanero (TTA) de Tarapacá giró en torno a un punto central: que el terreno nunca fue legalmente subdividido, que existe una sola inscripción de dominio y que, por lo tanto, la tasación debía considerar sus características reales como macrolote."},{"title":"El retail se prepara para la temporada de Navidad: las importaciones del sector anotan importante alza","link":"http://www.df.cl/economia-y-politica/macro/el-retail-se-prepara-para-la-temporada-de-navidad-las-importaciones-del","published_date":"2025-11-25T13:48:00","summary":"El Índice de Volumen de Importaciones del Retail, elaborado por la CNC, registró un alza anual de 10,7% en el tercer trimestre."},{"title":"Startup Octocelio piloteará su plataforma de gestión hídrica en agua potable rural en San Felipe y Socaire","link":"http://www.df.cl/startup-octocelio-piloteara-su-plataforma-de-gestion-hidrica-en-agua","published_date":"2025-11-25T13:26:00","summary":"La firma, oriunda de Paillaco, se adjudicó un total de $ 24 millones en los concursos regionales AntofagastaEmprende y ValpoEmprende para testear su tecnología."},{"title":"Ganancias de ILC suben 68% al tercer trimestre y superan los $ 186 mil millones","link":"http://www.df.cl/mercados/seguros/ganancias-de-ilc-suben-68-al-tercer-trimestre-y-superan-los-186-mil","published_date":"2025-11-25T12:57:00","summary":"El resultado se explica principalmente por avances operativos relevantes en sus empresas y buenos resultados en los mercados financieros."},{"title":"BancoEstado recibe financiamiento de US$ 500 millones para cartera climática y créditos para mujeres","link":"http://www.df.cl/mercados/banca-fintech/bancoestado-recibe-financiamiento-de-us-500-millones-para-cartera","published_date":"2025-11-25T12:45:00","summary":"Los recursos fueron otorgados a un plazo de 15 años."},{"title":"Pérdidas de hasta 50%: el golpe patrimonial a los fondos de deuda en Perú estructurados por Sartor para Credicorp","link":"http://www.df.cl/mercados/fondos-de-inversion/perdidas-de-hasta-50-el-golpe-patrimonial-a-los-fondos-de-deuda-en-peru","published_date":"2025-11-25T12:30:00","summary":"Los estados financieros de Sartor Facturas USD revelaron pérdidas en el ejercicio por US$ 37,66 millones durante 2024."},{"title":"Acciones de Nvidia caen por plan de Meta de adoptar chips de Google","link":"http://www.df.cl/empresas/telecom-tecnologia/acciones-de-nvidia-caen-por-plan-de-meta-de-adoptar-chips-de-google","published_date":"2025-11-25T11:44:00","summary":"La posible adopción de chips tensoriales de Google por parte de Meta introduce un nuevo competidor en el mercado de aceleradores de inteligencia artificial, presionando a Nvidia y reforzando el avance de Alphabet en infraestructura para IA."},{"title":"Volkswagen afirma que con un automóvil \"Hecho en China\" puede reducir a la mitad los costos para desarrollar vehículos eléctricos","link":"http://www.df.cl/internacional/ft/volkswagen-afirma-que-con-un-automovil-hecho-en-china-puede-reducir-a-la","published_date":"2025-11-25T11:10:00","summary":"En comparación con los costos de producción de vehículos eléctricos en Alemania, el de algunos modelos en China se ha reducido gracias a mejoras en la cadena de suministro, como la adquisición de baterías, periodos de desarrollo más cortos y menores costos laborales."},{"title":"El repunte accionario pierde fuerza en los mercados, pero las proyecciones son optimistas","link":"http://www.df.cl/primer-click/el-repunte-accionario-pierde-fuerza-en-los-mercados-pero-las-proyecciones","published_date":"2025-11-25T10:30:00","summary":"La atención se centra en la publicación de datos económicos."},{"title":"Platas para la selección de rubgy, promoción del pisco y fondo para reconstrucción de Valparaíso: los detalles del acuerdo de Hacienda con el Senado para aprobar el Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/gobierno/senado-despacha-presupuesto-2026-a-tercer-tramite-en-la-camara-tras","published_date":"2025-11-25T10:20:00","summary":"El Senado aprobó la totalidad de las partidas del proyecto de ley, aunque rechazó ciertos programas y asignaciones específicas en una jornada que se extendió hasta pasadas las 2 de la mañana."},{"title":"Alfonso Swett Opazo, a un año de su partida","link":"http://www.df.cl/opinion/cartas/alfonso-swett-opazo-a-un-ano-de-su-partida","published_date":"2025-11-25T07:04:00","summary":""},{"title":"Comisión Chilena de Energía Nuclear","link":"http://www.df.cl/opinion/cartas/comision-chilena-de-energia-nuclear","published_date":"2025-11-25T07:03:00","summary":""},{"title":"El “fracaso” de la COP30: hay patria allá afuera","link":"http://www.df.cl/opinion/columnistas/el-fracaso-de-la-cop30-hay-patria-alla-afuera","published_date":"2025-11-25T07:03:00","summary":"Claudio Seebach Decano Facultad de Ingeniería y Ciencias UAI"},{"title":"IA y Mercado Público","link":"http://www.df.cl/opinion/cartas/ia-y-mercado-publico","published_date":"2025-11-25T07:02:00","summary":""},{"title":"Construyendo confianza para un futuro sostenible","link":"http://www.df.cl/opinion/columnistas/construyendo-confianza-para-un-futuro-sostenible","published_date":"2025-11-25T07:02:00","summary":"CLAUDIA BOBADILLA ABOGADA Y DIRECTORA DE EMPRESAS"},{"title":"Gremios empresariales sugieren prudencia tras molestia del Gobierno por dichos de embajador de EEUU","link":"http://www.df.cl/economia-y-politica/pais/gremios-empresariales-sugieren-prudencia-tras-molestia-del-gobierno-por","published_date":"2025-11-25T07:00:00","summary":"Desde Sofofa indicaron que la relación bilateral debe conducirse siempre considerando su carácter estratégico, en un contexto global cada vez más tensionado."},{"title":"La importancia de visibilizar a las mujeres como motor de crecimiento del país","link":"http://www.df.cl/opinion/editorial/la-importancia-de-visibilizar-a-las-mujeres-como-motor-de-crecimiento-del","published_date":"2025-11-25T07:00:00","summary":""},{"title":"Cencosud prepara hoja de ruta para levantar nuevos centros comerciales en el país","link":"http://www.df.cl/empresas/retail/cencosud-prepara-hoja-de-ruta-para-levantar-nuevos-centros-comerciales-en","published_date":"2025-11-25T07:00:00","summary":"Más allá del traspié en Vitacura, tiene en la mira ubicaciones en la RM, como Las Condes, Huechuraba y Buin; y en regiones, específicamente en Concón y Puerto Varas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Abrió caminos para comprender la mente y la experiencia humana”: Donan archivo de Francisco Varela a la Biblioteca Nacional","link":"https://www.theclinic.cl/2025/11/25/abrio-caminos-para-comprender-la-mente-y-la-experiencia-humana-donan-archivo-de-francisco-varela-a-la-biblioteca-nacional/","published_date":"2025-11-26T00:00:00","summary":"La I Bienal de Cultura Científica inició oficialmente su programación con un gran anuncio: el archivo del biólogo chileno Francisco Varela, uno de los pensadores más influyentes en neurociencia, filosofía de la mente y ciencias cognitivas, será donado a la Biblioteca Nacional de Chile.\nThe post “Abrió caminos para comprender la mente y la experiencia humana”: Donan archivo de Francisco Varela a la Biblioteca Nacional appeared first on The Clinic."},{"title":"El día en que Eduardo Frei pidió el voto de los militantes del PC en su intento por volver a La Moneda en 2009","link":"https://www.theclinic.cl/2025/11/25/el-dia-en-que-eduardo-frei-pidio-el-voto-de-los-militantes-del-pc-en-su-intento-por-volver-a-la-moneda-en-2009/","published_date":"2025-11-25T23:00:00","summary":"Al expresidente democratacristiano se le ha sacado en cara —tras reunirse con José Antonio Kast— el momento en el que, tras pasar al balotaje frente al representante de derecha, buscó al electorado de Jorge Arrate, candidato que el Partido Comunista presentó ese año. El respaldo lo obtuvo posteriormente, siendo apoyado, inclusive, por Guillermo Teillier, presidente del PC por ese entonces. \nThe post El día en que Eduardo Frei pidió el voto de los militantes del PC en su intento por volver a La Moneda en 2009 appeared first on The Clinic."},{"title":"La dura respuesta de Jiles a Kaiser tras críticas al PDG: “Que se preocupe de subirse sus pantalones, que los tienen más abajo de las rodillas frente a Kast”","link":"https://www.theclinic.cl/2025/11/25/la-dura-respuesta-de-jiles-a-kaiser-tras-criticas-al-pdg-que-se-preocupe-de-subirse-sus-pantalones-que-los-tienen-mas-abajo-de-las-rodillas-frente-a-kast/","published_date":"2025-11-25T22:43:58","summary":"El excandidato presidencial del Partido Nacional Libertario criticó la bancada de los parlamentarios del Partido de la Gente, situación que desató la ira de la diputada en sus redes sociales. \nThe post La dura respuesta de Jiles a Kaiser tras críticas al PDG: “Que se preocupe de subirse sus pantalones, que los tienen más abajo de las rodillas frente a Kast” appeared first on The Clinic."},{"title":"Funcionaria de la Armada denunció violación de superior, pero terminó sancionada por haber “propiciado” agresión al hacer un baile provocativo","link":"https://www.theclinic.cl/2025/11/25/funcionaria-de-la-armada-denuncio-violacion-de-superior-pero-termino-sancionada-por-haber-propiciado-agresion-al-hacer-un-baile-provocativo/","published_date":"2025-11-25T22:12:45","summary":"La Corte de Apelaciones de Valdivia acogió un recurso de protección presentado por el Instituto Nacional de Derechos Humanos en defensa de una suboficial de la Armada, quien fue sancionada tras denunciar una violación durante un rito institucional. El tribunal evidenció violencia institucional y prejuicios en el proceso disciplinario, ordenando la eliminación de la sanción y la actualización del reglamento interno.\nThe post Funcionaria de la Armada denunció violación de superior, pero terminó sancionada por haber “propiciado” agresión al hacer un baile provocativo appeared first on The Clinic."},{"title":"Dirigencia socialista a prueba: el debut de Paulina Vodanovic como jefa de campaña de Jara y su llamado a evitar escenarios derrotistas","link":"https://www.theclinic.cl/2025/11/25/dirigencia-socialista-a-prueba-el-debut-de-paulina-vodanovic-como-jefa-de-campana-de-jara-y-su-llamado-a-evitar-escenarios-derrotistas/","published_date":"2025-11-25T21:45:00","summary":"La presidenta del Partido Socialista ha estrechado su relación con Jeannette Jara rumbo a la segunda vuelta, al tiempo que distintos miembros del partido ejercen cargos clave del comando. Entre intensas reuniones con los líderes del comando y diversas apariciones en la prensa, Vodanovic se fijó alinear a los voceros con un mensaje que evite referirse a un escenario en que Jara pierda el balotaje. Una tarea que, hasta ahora, no ha sido sencilla, pero aún está por verse cómo logrará ordenar las vocerías.\nThe post Dirigencia socialista a prueba: el debut de Paulina Vodanovic como jefa de campaña de Jara y su llamado a evitar escenarios derrotistas appeared first on The Clinic."},{"title":"“La violencia no comienza en la adultez”","link":"https://www.theclinic.cl/2025/11/25/la-violencia-no-comienza-en-la-adultez/","published_date":"2025-11-25T21:30:16","summary":"En el marco del Día Internacional de la No Violencia contra la Mujer, Bárbara Etcheberry, directora ejecutiva de Fundación Soymás urge por construir políticas integrales que rompan con el ciclo que viven jóvenes madres marcadas por altos niveles de trauma infantil, diagnósticos de salud mental no tratados y precariedad económica.\nThe post “La violencia no comienza en la adultez” appeared first on The Clinic."},{"title":"La nueva cara de la estación Villa Frei con un avión colgando del techo: Metro estrenará mural de 109 metros que conmemora el primer vuelo oficial de Chile","link":"https://www.theclinic.cl/2025/11/25/la-nueva-cara-de-la-estacion-villa-frei-con-un-avion-colgando-del-techo-metro-estrenara-mural-de-109-metros-que-conmemora-el-primer-vuelo-oficial-de-chile/","published_date":"2025-11-25T21:10:53","summary":"Desde el viernes la estación de metro Villa Frei tendrá una icónica intervención artística, donada por la Embajada de Francia, que conmemorará un hito de la aviación. Tendrá por un lado una réplica del primer avión que voló en Chile, y por otro un mural del artista francés Rémi Tournier. \nThe post La nueva cara de la estación Villa Frei con un avión colgando del techo: Metro estrenará mural de 109 metros que conmemora el primer vuelo oficial de Chile appeared first on The Clinic."},{"title":"Visiblemente emocionado y afectado: Diego Pardow esquiva acusación constitucional en el Senado con desmarques de RN y Evópoli","link":"https://www.theclinic.cl/2025/11/25/senado-rechaza-acusacion-constitucional-contra-diego-pardow-con-desmarque-de-miembros-de-evopoli-y-rn-de-la-ofensiva-opositora/","published_date":"2025-11-25T21:08:42","summary":"El extitular de Energía, acompañado de su abogado Francisco Cox, fue testigo de cómo los senadores rechazaron los dos capítulos que fundamentaron el libelo en su contra. Para que la acusación se concretara debían alcanzarse 26 votos a favor de esta. Sin embargo, el primer capítulo solo obtuvo 17 votos a favor, mientras que el segundo sólo tuvo 21 respaldos. El único descuelgue del oficialismo fue del senador Pedro Araya (PPD).\nThe post Visiblemente emocionado y afectado: Diego Pardow esquiva acusación constitucional en el Senado con desmarques de RN y Evópoli appeared first on The Clinic."},{"title":"“Cambia todo lo que conocíamos”: Estudio reveló que la adolescencia del cerebro dura hasta los 32 años","link":"https://www.theclinic.cl/2025/11/25/cambia-todo-lo-que-conociamos-estudio-revelo-que-la-adolescencia-del-cerebro-dura-hasta-los-32-anos/","published_date":"2025-11-25T20:58:14","summary":"Expertas explican que los resultados de esta investigación al cerebro obliga a replantear \"la idea tradicional de que la madurez plena llega a los 18 o 20 años. Desde lo social, redefine las expectativas sobre autonomía, decisiones de vida y la presión por 'tener todo resuelto' en los primeros años de la adultez\".\nThe post “Cambia todo lo que conocíamos”: Estudio reveló que la adolescencia del cerebro dura hasta los 32 años appeared first on The Clinic."},{"title":"“Cecilia, el musical” retorna con versión renovada a Teatro Mori para celebrar el legado de la artista: es interpretada por su doble oficial","link":"https://www.theclinic.cl/2025/11/25/cecilia-el-musical-camila-arismendi-estreno-mori-recoleta/","published_date":"2025-11-25T20:54:48","summary":"La producción incorpora nuevas coreografías, arreglos musicales y un elenco de primer nivel encabezado por Camila Arismendi, doble oficial de “La Incomparable”, en una temporada que se presentará entre el 27 de noviembre y el 5 de diciembre.\nThe post “Cecilia, el musical” retorna con versión renovada a Teatro Mori para celebrar el legado de la artista: es interpretada por su doble oficial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¡Tremenda! Kristel Köbrich conquistó su segundo oro en los Juegos Bolivarianos","link":"https://cooperativa.cl/noticias/deportes/natacion/kristel-kobrich/tremenda-kristel-kobrich-conquisto-su-segundo-oro-en-los-juegos/2025-11-25/210518.html","published_date":"2025-11-25T21:05:18","summary":""},{"title":"Duelo entre Cobresal y Colo Colo arriesga cambio de programación","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/duelo-entre-cobresal-y-colo-colo-arriesga-cambio-de-programacion/2025-11-25/205238.html","published_date":"2025-11-25T20:52:38","summary":"El duelo entre Cobresal y Colo Colo arriesga un cambio de programación en El Salvador, en el inicio de la penúltima fecha de la Liga de Primera 2025, por recomendación de las autoridades debido a la Teletón que comenzará en la noche de esa misma jornada.\nDirigentes de ambos equipos se reunieron este martes con las autoridades de la Delegación Presidencial de Chañaral y con Carabineros, que propusieron adelantar el encuentro desde las 20:00 a las 18:00 horas de este viernes 28 de noviembre en El Cobre.\nLas autoridades regionales remarcaron que la intención es buscar las mejores condiciones de seguridad para el compromiso en el campamento minero; y la reunión tuvo avances importantes, aunque se espera que este miércoles se oficialice el horario del partido.\nTodos los detalles los podrás seguir junto a Cooperativa.cl. "},{"title":"Presupuesto: Cámara Baja despachó a comisión mixta más del 90% del proyecto aprobado","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-camara-baja-despacho-a-comision-mixta-mas-del-90-del/2025-11-25/201024.html","published_date":"2025-11-25T20:10:24","summary":"La Cámara de Diputadas y Diputados despachó esta tarde a comisión mixta el proyecto de Presupuesto 2026 con la mayoría de las partidas aprobadas como Educación, Salud, Trabajo y Vivienda, mientras falta revisar algunos capítulos.\nEn concreto, se va a comisión mixta el presupuesto del Congreso Nacional, donde está la discusión sobre las asignaciones a los expresidentes, y la partida del Ministerio de Seguridad Pública en su totalidad.\nAsimismo, en el Ministerio de Desarrollo Social será revisado el programa de financiamiento del Instituto de la Juventud, mientras que el programa de apoyo a la identidad de género quedó definitivamente sin financiamiento.\nEn cuanto al Ministerio de las Culturas, loa Patrimonios y las Artes, fue despachado a comisión mixta el programa Sitios de Memoria y la asignación de la Corporación de expresos políticos de Pisagua, la Casa de la Memoria José Domingo Cañas, la Corporación Estacional Nacional Memoria Nacional.\nLa Cámara no aceptó que el Senado haya dejado sin presupuesto a estos sitios de memoria. Sin embargo, sí aprobó dejar definitivamente sin financiamiento a la Fundación Salvador Allende.\nEn total, son siete enmiendas del Senado al articulado del proyecto que deberán ser vistas en comisión mixta.\nEl ministro de Hacienda, Nicolás Grau, valoró que \"el día de hoy han quedado totalmente aprobadas 29 de 33 partidas, es decir, los importantes acuerdos que fueron alcanzados ayer en el Senado fueron refrendados hoy día en la Cámara de Diputados y Diputadas, y lo primero es dar un mensaje de tranquilidad, de calma, para todos los ciudadanos de Chile que por supuesto esperan en la Ley de Presupuestos que se cuide bien su calidad de vida, que tengan seguridad económica, social, seguridad pública\".\nSe espera que la comisión mixta despache el proyecto esta semana, entre el miércoles y jueves."},{"title":"Ortiz: Pavez es el capitán y cuando yo decida, seguramente va a estar disponible en Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-pavez-es-el-capitan-y-cuando-yo-decida-seguramente-va-a-estar/2025-11-25/202459.html","published_date":"2025-11-25T20:24:59","summary":"El técnico argentino Fernando Ortiz afirmó este martes que el volante Esteban Pavez es el capitán de Colo Colo y explicó sus decisiones para no citarlo, aunque valoró su \"profesionalidad\" y sostuvo que \"seguramente va a estar disponible\" cuando lo requiera en el equipo.\nEn declaraciones a TNT Sports, Ortiz indicó que \"yo tengo y tuve charlas con todos los jugadores del plantel, no solamente Esteban, tengo charlas particulares y grupales. Él es el capitán de Colo Colo y no quiero decir que sea el capitán, si no reúne lo que yo quiero o las condiciones mínimas como para poder citarlo, que no voy a dejar de hacerlo. Él lo sabe también\".\n\"Al tener quizás una preferencia por un compañero o al tener una limitada selección de suplentes, requiere que hoy Esteban no esté citado, pero Esteban es un excelente profesional, una excelente persona, ha demostrado día a día en cada entrenamiento donde quiere estar, y en el momento que yo decida y que requiera de él seguramente va a estar disponible para Colo Colo\", precisó.\nFinalmente, recalcó que \"la forma que yo decido se lo comunico a él, esa es la realidad. Él lo sabe, tal cual mi pensamiento hacia él, lo sabe, así que en ese sentido yo estoy tranquilo\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"\"Muñeca bielorrusa\": Fiscalía de Los Lagos indagará aristas de pagos a parlamentarios","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-de-los-lagos-indagara-aristas-de-pagos-a/2025-11-25/192700.html","published_date":"2025-11-25T19:27:00","summary":"El fiscal nacional, Ángel Valencia, instruyó a la fiscal regional de Los Lagos, Carmen Gloria Wittwer, a investigar por separado los millonarios pagos que el suspendido conservador de Bienes Raíces de Puente Alto, Sergio Yáber, hizo al senador de Demócratas Matías Walker y al diputado republicano Cristián Araya.\nCon esta orden se desprenden dos aristas investigativas del caso \"Muñeca bielorrusa\", en el que Yáber figura como imputado de participar en un esquema para lavar el dinero que recibió de Gonzalo Migueles, pareja de la destituida magistrada Ángela Vivanco y recluido en prisión preventiva por la causa referida.\nEl caso original indaga posibles coimas del consorcio chileno bielorruso Belaz Movitec, pagados -según acusa la Fiscalía- para que la justicia fallara a su favor en medio de un litigio judicial con Codelco.\n\"Debido a la naturaleza, complejidad y gravedad de los hechos indagados, y los últimos acontecimientos conocidos en la opinión pública, es que el fiscal nacional ha decidido que la Fiscalía Regional de Los Lagos se haga cargo de estas indagatorias\", dice un comunicado del Ministerio Público.\n\"La decisión de traspasar estas causas a dicha Fiscalía se basa en el conocimiento y análisis previo que maneja la fiscal regional Carmen Gloria Wittwer\", argumenta el órgano persecutor, ya que la persecutora indagaba la trama bielorrusa, ahora causa madre de las nuevas tres aristas.\nUna tercera arista: la Inmobiliaria Fundamenta\nAdemás de indagar los pagos a Walker y Araya, la fiscal Wittwer también investigará en una tercera arista una presunta transacción de la Inmobiliaria Fundamenta a la sociedad Lagos, Vargas & Silber Asesorías Legales Limitada, creada por los abogados Eduardo Lagos, Mario Vargas y -el exdiputado DC- Gabriel Silber.\nLos tres figuran como imputados en la trama bielorrusa, donde Vargas y Lagos se encuentran actualmente en prisión preventiva. \nSegún reveló Ciper, la sociedad emitió entre 2022 y 2023 una factura de 414 millones de pesos a Plaza Egaña SpA, controlada por Fundamenta, luego que en ese entonces los ministros Vivanco y Diego Simpertigue -también implicado en esta trama- votaran a favor de la inmobiliaria en una disputa judicial ambiental con vecinos de Ñuñoa, que mantenía paralizado uno de sus proyectos: el edificio Eco Egaña Sustentable.\nDe acuerdo con el medio citado, dicha votación judicial se repitió con motivo de la destitución del juez Sergio Muñoz, que había votado en contra de Fundamenta y su salida dejaba el primer veredicto -que falló a favor de los vecinos- sin efecto.\nEso dio paso a que Vivanco presidiera la nueva sesión, quien pidió que Simpertigue integrara la sala en vez de la ministra Soledad Melo. "},{"title":"PF de Colo Colo detalló el trabajo del equipo en la recta final de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pf-de-colo-colo-detallo-el-trabajo-del-equipo-en-la-recta-final-de-la/2025-11-25/202255.html","published_date":"2025-11-25T20:22:55","summary":""},{"title":"\"Daño ambiental severo\": Los trabajos de Conaf tras derrame de aceite de soya en Lago Chungará","link":"https://cooperativa.cl/noticias/pais/region-de-arica/dano-ambiental-severo-los-trabajos-de-conaf-tras-derrame-de-aceite-de/2025-11-25/193855.html","published_date":"2025-11-25T19:38:55","summary":""},{"title":"Día contra la Violencia hacia la Mujer: Rechazan proyectos que buscan coartar derechos","link":"https://cooperativa.cl/noticias/pais/mujer/dia-contra-la-violencia-hacia-la-mujer-rechazan-proyectos-que-buscan/2025-11-25/174124.html","published_date":"2025-11-25T17:41:24","summary":""},{"title":"Borussia Dortmund pasó por encima de Villarreal con sólida goleada en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/borussia-dortmund-paso-por-encima-de-villarreal-con-solida-goleada-en-la/2025-11-25/192414.html","published_date":"2025-11-25T19:24:14","summary":""},{"title":"Ortiz tuvo tajante respuesta por declaraciones de Vidal: Nadie tiene asegurada la titularidad","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-tuvo-tajante-respuesta-por-declaraciones-de-vidal-nadie-tiene/2025-11-25/191731.html","published_date":"2025-11-25T19:17:31","summary":"El argentino Fernando Ortiz, DT de Colo Colo, respondió a los comentarios que hizo Arturo Vidal tras su suplencia ante Unión La Calera, y remarcó que \"nadie tiene asegurada la titularidad\" y todos los jugadores deben demostrar que merecen un puesto en el equipo titular.\nVidal, tras el partido, aseguró que \"si estoy bien físicamente, no hay ninguno que se pueda igualar a mí\"; y Ortiz, al respecto, sostuvo en TNT Sports que \"yo siempre cuando hay una opinión sobre el plantel o el juego hay que escucharla y respetarla. Arturo tiene su visión, y él tendrá su motivo por el cual él se siente de esa manera\".\n\"Yo siempre digo que a los jugadores no les pongo ningún título como titular, suplente ni nada por el estilo, porque siempre se requiere de cada jugador en el momento en el que yo esté consciente del momento que tome una decisión, entonces si Arturo lo siente de esa manera, él es adulto y sabe responder por su persona\", explicó Ortiz.\nPor último, el argentino recalcó que \"no por poner a un nombre como Arturo, pero nadie tiene asegurada la titularidad. Yo nunca dije que son titulares, yo siempre digo que son los jugadores que elijo para representarnos el día del partido\".\n\"Entonces, sea Arturo o sea quien sea, si él se siente de esa manera o el que se sienta, sabe que yo no pienso de esa manera y que se tiene que trabajar día a día y demostrarme día a día que pueden estar dentro de los once iniciales\", sentenció.\nEl próximo partido de Colo Colo será el viernes ante Cobresal, en El Salvador, a las 20:00 horas (23:00 GMT).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Toby Wallace es el primer actor confirmado de la serie \"Assassin's Creed\" de Netflix","link":"https://cooperativa.cl/noticias/magazine/streaming/toby-wallace-es-el-primer-actor-confirmado-de-la-serie-assassin-s/2025-11-25/190240.html","published_date":"2025-11-25T19:02:40","summary":"Toby Wallace es el primer actor confirmado de la serie de televisión \"Assassin's Creed\", de Netflix, que estará basada en la franquicia homónima de videojuegos.\nWallace, actor de \"Babyteeth\" o \"The Bikeriders\", será el coprotagonista de la producción de suspenso que seguirá una guerra silenciosa entre quienes buscan dominar a la humanidad y quienes intentan proteger la libertad humana.\nDe acuerdo con la publicación, los personajes de la serie serán diferentes a los que se han presentado en los videojuegos de Ubisoft, la empresa francesa de desarrollo y distribución de videojuegos creadora de 'Assassin's Creed'.\nSe espera que comience la producción en 2026 en Italia, con Roberto Patino (\"Sons of Anarchy\") y David Wiener (\"Halo\") como productores ejecutivos y responsables creativos de la serie.\n\"Assassin's Creed\" es una de las series más vendidas en la historia de los videojuegos y desde su lanzamiento en 2007 ha vendido más de 230 millones de unidades."},{"title":"Bolsonaro cumplirá condena a 27 años de cárcel en sede de la Policía Federal","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-cumplira-condena-a-27-anos-de-carcel-en-sede-de-la-policia/2025-11-25/180800.html","published_date":"2025-11-25T18:08:00","summary":"El expresidente brasileño Jair Bolsonaro comenzó a cumplir este martes la condena a 27 años de prisión que le fue impuesta por intento de golpe de Estado en una pequeña sala de doce metros cuadrados de la sede de la Policía Federal en Brasilia.\nUna sala que tiene como todo mobiliario una cama individual, una pequeña mesa, un televisor y unas estanterías de madera, con paredes pintadas de color blanco y sin ningún cuadro ni adorno, según unas imágenes que ha difundido la propia Policía Federal.\nEl líder de la ultraderecha, quien estaba en prisión domiciliaria por incumplimiento de diversas medidas cautelares impuestas en el marco del proceso, ya había sido transferido a esa sala de la sede de la Policía Federal el pasado sábado, tras intentar dañar una tobillera electrónica que era parte de esas restricciones.\nEste martes, el juez Alexandre de Moraes, relator del juicio que cursó en la Primera Sala del Supremo, determinó el fin del proceso tras considerar que se han agotado las posibilidades de recursos.\nEn esa decisión, también estableció que el expresidente (2019-2022) empiece a cumplir la pena de 27 años y tres meses de prisión en esa misma sala y que se le garantice al reo la debida atención médica.\nBolsonaro, de 70 años, acarrea diversos problemas de salud y llegó a atribuir su intención de damnificar la tobillera electrónica con una soldadora casera a unos remedios antidepresivos que le habrían generado \"unas alucinaciones\".\nEl líder de la ultraderecha achaca su frágil estado de salud a las secuelas de una puñalada que le dieron en la región abdominal en medio de la campaña electoral para las elecciones de 2018, en las que fue elegido presidente.\nCuatro años después, en octubre de 2022, cuando aspiraba a la reelección, fue derrotado en las urnas por el actual mandatario, Luiz Inácio Lula da Silva, y según estableció la Corte Suprema, urdió tras su derrota una conspiración con el objetivo de impedir la investidura de su sucesor y mantenerse en el poder."},{"title":"[ESTADÍSTICAS] La tabla de la Champions League en la quinta fecha de la fase de liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/estadisticas-la-tabla-de-la-champions-league-en-la-quinta-fecha-de-la/2025-11-25/183607.html","published_date":"2025-11-25T18:36:07","summary":"Esta semana se disputa la quinta fecha de la fase de liga de la Champions League 2025-26.\nRevisa la \"supertabla\" a continuación:\n"},{"title":"Chelsea le dio una paliza a Barcelona y sueña con el paso directo a octavos en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/chelsea-le-dio-una-paliza-a-barcelona-y-suena-con-el-paso-directo-a/2025-11-25/185257.html","published_date":"2025-11-25T18:52:57","summary":"Chelsea le dio una paliza a Barcelona este martes con un 3-0 en Stamford Bridge, en la quinta fecha de la fase de liga de Champions League, mostrando una gran solidez de local ante los españoles, que sufrieron en su visita a Londres.\nEn un primer tiempo dinámico, en el cual ambos elencos trataron de imponer su metodología, los \"blues\" lograron abrir el marcador tras un desborde de Pedro Neto que buscó un centro atrás que terminó con Jules Koundé mandando la pelota contra su arco a los 27'.\nLos \"blaugranas\" intentaron igual el marcador antes del descanso con transiciones largas, pero luego de la expulsión por doble amarilla a Ronald Araújo en el 44', no pudo mantener la consistencia.\nEn la segunda parte, Chelsea golpeó nuevamente en el 55' con una gran jugada personal de Estevao que sacó un potente remate al primer palo que dejó sin opciones al portero Joan García; Liam Delap sentenció el marcador con el 3-0 a los 73'.\nDe este modo, los \"blues se instalaron momentáneamente en el cuarto puesto con 10 puntos y en la siguiente jornada de la competencia visitarán a Atalanta el martes 9 de diciembre.\nEn esa misma jornada, Barcelona, que cayó al decimoquinto lugar con 7 unidades, recibirá a Eintracht Frankfurt.\nRepasa los resultados de la jornada:\n\nAjax 0-2 Benfica\nGalatasaray 0-1 Unión St. Gilloise\nBorussia Dortmund 4-0 Villarreal\nBodo Glimt 2-3 Juventus\nManchester City 0-2 Bayer Leverkusen\nOlympique de Marsella 2-1 Newcastle\nSlavia Praga 0-0 Athletic Club\nNapoli 2-0 Qarabag Agdam\n\n\n"},{"title":"Bayer Leverkusen sorprendió con golazos en triunfo sobre Manchester City en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayer-leverkusen-sorprendio-con-golazos-en-triunfo-sobre-manchester-city/2025-11-25/184712.html","published_date":"2025-11-25T18:47:12","summary":""}]}]}