{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Inversionistas retail retornan con fuerza a la bolsa por mayor confianza institucional y próximas elecciones presidenciales","link":"http://www.df.cl/mercados/bolsa-monedas/inversionistas-retail-retornan-con-fuerza-a-la-bolsa-por-mayor-confianza","published_date":"2025-05-06T00:10:00","summary":"Durante los primeros tres meses del año, los montos transados en la Bolsa de Santiago, ascendieron a $ 22,7 billones en renta variable, un 47,8% más que en igual período en 2024."},{"title":"Ameris y Manutara sellan alianza e inician roadshow de fondo público de capital de riesgo para institucionales","link":"http://www.df.cl/mercados/fondos-de-inversion/ameris-y-manutara-sellan-alianza-e-inician-roadshow-de-fondo-publico-de","published_date":"2025-05-05T23:30:00","summary":"Buscarán levantar US$ 100 millones desde AFP, aseguradoras y family offices locales, además de extranjeros. Invertirá en startups de entre tres a cuatro años de operaciones."},{"title":"OpenAI, el desarrollador de ChatGPT, da marcha atrás en su plan para convertirse en una empresa con fines de lucro","link":"http://www.df.cl/empresas/multinacionales/openai-da-marcha-atras-en-su-plan-de-convertirse-en-una-empresa-con-fines","published_date":"2025-05-05T22:30:00","summary":"Los planes de la firma de convertir su negocio en una corporación de beneficio público enfrentó creciente presión de exempleados, académicos y rivales, incluido el multimillonario Elon Musk."},{"title":"Reforma de notarios: Gobierno presenta fórmula para dividir el Conservador de Santiago y así destrabar la comisión mixta","link":"http://www.df.cl/economia-y-politica/pais/reforma-de-notarios-gobierno-presenta-formula-para-dividir-el-conservador","published_date":"2025-05-05T21:25:00","summary":"Respecto al plazo para que los notarios vitalicios dejen sus cargos, se mantuvo en hasta un año desde la publicación de la futura ley."},{"title":"Ford retira sus proyecciones para el año y estima un impacto de US$ 1.500 millones por los aranceles de Trump","link":"http://www.df.cl/empresas/multinacionales/ford-retira-sus-previsiones-y-preve-un-impacto-de-us-1-500-millones-por","published_date":"2025-05-05T21:20:00","summary":"La exposición de la automotriz a las restricciones comerciales es menor que la de sus competidores de Detroit, ya que el fabricante con sede en Michigan produce 80% de los vehículos que vende en territorio de Estados Unidos."},{"title":"Ventas de Mattel crecen sobre lo esperado, pero fabricante de juguetes retira pronóstico de resultados para 2025 por panorama incierto","link":"http://www.df.cl/internacional/multinacionales/mattel-retira-su-pronostico-de-ventas-para-2025-por-impacto-de-los","published_date":"2025-05-05T21:05:00","summary":"Mattel elabora poco menos de 40% de sus productos en China, país al que Trump impuso un arancel de 145% a las exportaciones a EEUU. \"Estamos implementando medidas de mitigación diseñadas para compensar el posible impacto\", declaró el CEO de la firma."},{"title":"Tohá intenta desmarcarse de la figura de Marcel tras reconocer su relación sentimental con el ministro de Hacienda","link":"http://www.df.cl/economia-y-politica/politica/toha-intenta-safarse-de-la-sombra-de-marcel-tras-reconocer-relacion","published_date":"2025-05-05T20:30:00","summary":"Luego de reunirse con los parlamentarios socialistas, la candidata no logró eludir las preguntas sobre el secretario de Estado, aunque insistió en que no hablará más de ello."},{"title":"Wall Street cierra a la baja y corta su mayor racha alcista en dos décadas ante la incertidumbre comercial","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymkop323","published_date":"2025-05-05T20:13:00","summary":"El Nasdaq retrocedió 0,7%, el S&P 500 perdió 0,6% y el Dow Jones bajó 0,2% en la bolsa neoyorquina, después de que el S&P 500 encadenara el viernes nueve sesiones de ganancias. El IPSA chileno, si bien disminuyó 0,2%, todavía retiene los 8.000 puntos."},{"title":"Dólar cierra a la baja en niveles de $ 940 luego que el cobre retomara los US$ 4,7 la libra por esperanzas de acuerdos comerciales","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymio3o2","published_date":"2025-05-05T20:07:00","summary":"El cobre Comex subía 0,7% mientras el dólar se debilitaba globalmente, aún después de que la encuesta ISM de servicios diera un nuevo impulso a los rendimientos del Tesoro. Los mercados están calentando motores antes de la decisión de la Fed agendada para el miércoles."},{"title":"Exsubsecretario de Pesca calcula que industriales perderán US$ 400 millones de su patrimonio con proyecto de nuevo fraccionamiento","link":"http://www.df.cl/empresas/industria/exsubsecretario-de-pesca-calcula-que-industriales-perderan-us-400-millones","published_date":"2025-05-05T19:53:00","summary":"Informe de Andrés Couve Rioseco señala que tres cuartas partes de esa caída corresponden a la disminución en la cuota de jurel que se le entrega al sector."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ytru5","published_date":"2025-05-05T19:00:00","summary":"TotalEnergies H2 ingresa inversión histórica al SEIA + Crece pago de cuentas por canales digitales + Cae el dólar"},{"title":"El gobierno de Trump ofrece US$1.000 y asistencia de viaje a los migrantes que opten por \"autodeportarse\"","link":"http://www.df.cl/internacional/politica/el-gobierno-de-trump-ofrece-us-1-000-y-asistencia-de-viaje-a-los-migrantes","published_date":"2025-05-05T18:39:00","summary":"El pago y el posible pasaje aéreo para los migrantes que salgan voluntariamente costarían bastante menos que una deportación real,"},{"title":"\"Lavado de origen\", la táctica que están usando los exportadores chinos para eludir los aranceles de Trump","link":"http://www.df.cl/internacional/ft/lavado-de-origen-la-tactica-de-exportadores-chinos-para-eludir-aranceles","published_date":"2025-05-05T17:55:00","summary":"Los anuncios en plataformas de redes sociales ofrecen ayudar a los exportadores chinos a enviar mercancías a países como Malasia, Corea del Sur, Vietnam y Tailandia, donde se les emite un nuevo certificado de origen y luego se envían a Estados Unidos."},{"title":"Utilidades de ENAP crecen un 17% en el primer trimestre impulsadas por mayor producción propia","link":"http://www.df.cl/empresas/energia/utilidades-de-enap-crecen-un-17-en-el-primer-trimestre-impulsado-por-mayor","published_date":"2025-05-05T17:48:00","summary":"La estatal alcanzó ganancias por US$ 129,4 millones, frente a los US$ 110,5 millones obtenidos en igual período del año pasado."},{"title":"Acciones de Berkshire caen mientras Warren Buffett se prepara para dejar su cargo de CEO","link":"http://www.df.cl/internacional/ft/el-directorio-de-berkshire-aprueba-a-greg-abel-como-nuevo-ceo-mientras","published_date":"2025-05-05T17:40:00","summary":"El directorio del conglomerado aprobó el nombramiento de Greg Abel, a quien Buffett comenzó a perfilar como su sucesor en 2021, como director ejecutivo a contar del 1 de enero."},{"title":"El precio de los combustibles daría un leve apoyo a la baja en la inflación durante abril","link":"http://www.df.cl/economia-y-politica/macro/el-precio-de-los-combustibles-daria-un-leve-apoyo-a-la-baja-en-la-inflacion","published_date":"2025-05-05T17:17:00","summary":"El mercado apuesta por una variación mensual del Índice de Precios al Consumidor (IPC) de 0,3% en el cuarto mes del año. Las mayores incidencias positivas estarían en alimentos y salud."},{"title":"Jefe de las administraciones tributarias globales y el secreto bancario: \"El Fisco necesita tener pleno conocimiento de las actividades financieras y económicas de los contribuyentes\"","link":"http://www.df.cl/economia-y-politica/df-tax/jefe-de-las-administraciones-tributarias-globales-y-el-secreto-bancario","published_date":"2025-05-05T17:00:00","summary":"El secretario ejecutivo del Centro Interamericano de Administraciones Tributarias (CIAT), Marcio Ferreira Verdi, se encuentra en Chile en el marco de la asamblea general de la entidad. Refuerza que el acceso a la información financiera debe hacerse siempre priorizando el resguardo de los derechos de los contribuyentes."},{"title":"Boric recibirá mañana resultados de la Comisión por la Paz y Marcel afirma que montos para adquirir tierras no afectarán las finanzas públicas","link":"http://www.df.cl/economia-y-politica/pais/boric-recibira-manana-resultados-de-la-comision-por-la-paz-y-marcel-afirma","published_date":"2025-05-05T16:53:00","summary":"El copresidente de la comisión, Alfredo Moreno, defendió el trabajo de los comisionados, afirmando que “esto de octubrista no tiene nada, ni se menciona la plurinacionalidad, no hay un sistema judicial diferencial, no hay autonomía territorial”."},{"title":"Trump anuncia planes para aplicar arancel de 100% a todas las películas producidas fuera de EEUU: Netflix y Disney caen en bolsa","link":"http://www.df.cl/internacional/multinacionales/netflix-y-disney-bajan-en-bolsa-mientras-trump-propone-arancel-del-100-a","published_date":"2025-05-05T16:25:00","summary":"Durante los últimos años las producciones cinematográficas estadounidenses han disminuido. Se estima que el gasto en producción en EEUU cayó 28% entre 2021 y 2024, por otra parte países como Canadá, Australia y Reino Unido han visto crecer su industria gracias a incentivos fiscales y menores costos."},{"title":"UDI le exige al ministro Marcel “la más absoluta prescindencia” en la carrera presidencial","link":"http://www.df.cl/economia-y-politica/politica/udi-exige-a-marcel-la-mas-absoluta-prescindencia-en-la-carrera","published_date":"2025-05-05T16:00:00","summary":"Los comentarios del secretario de Estado se producen luego de que la aspirante del Socialismo Democrático a La Moneda, Carolina Tohá, hiciera pública su relación con el titular de Hacienda."},{"title":"Lundin Mining descubre en Argentina uno de los mayores yacimientos de cobre, oro y plata del mundo","link":"http://www.df.cl/empresas/mineria/lundin-mining-descubre-en-argentina-uno-de-los-mayores-yacimiento-de-cobre","published_date":"2025-05-05T15:31:00","summary":"Se trata de Filo del Sol, donde la canadiense es socia con BHP a través de Vicuña Corp. Jack Lundin, presidente y director ejecutivo, comentó: «Filo del Sol ha sido uno de los descubrimientos más significativos de los últimos 30 años"},{"title":"Marcel descarta favoritismo o conflicto de interés por su relación de pareja con Tohá: “Redoblaré los esfuerzos para evitar cualquier suspicacia”","link":"http://www.df.cl/economia-y-politica/politica/marcel-descarta-preferencias-o-conflicto-de-interes-por-su-relacion-de","published_date":"2025-05-05T15:24:00","summary":"El ministro de Hacienda sostuvo que espera que su vida personal no perjudique su desempeño ni la futura tramitación de la Ley de Presupuestos 2026: “Mi dedicación a las tareas del Ministerio de Hacienda es plena, lo ha sido hasta ahora y lo seguirá siendo”."},{"title":"TotalEnergies H2 ingresa megaproyecto para producir hidrógeno y amoníaco verde con una inversión récord de US$ 16 mil millones","link":"http://www.df.cl/empresas/energia/totalenergies-h2-ingresa-megaproyecto-para-producir-hidrogeno-y-amoniaco","published_date":"2025-05-05T14:40:00","summary":"La iniciativa denominada H2 Magallanes, la más alta en la historia presentada al SEIA, tiene una potencia instalada de 5.000 MW eólicos."},{"title":"Pagos de cuentas a través de canales digitales llegó a 89% en el primer trimestre, según Servipag","link":"http://www.df.cl/mercados/banca-fintech/pagos-de-cuentas-a-traves-de-canales-digitales-llego-a-89-en-el-primer","published_date":"2025-05-05T14:23:00","summary":"De acuerdo con un informe de la empresa, actualmente un 50% de los clientes realiza sus pagos de cuentas a través de dispositivos móviles, cifra que en 2024 se ubicó en 47%."},{"title":"Gobernadores activan contactos con parlamentarios para sacar adelante proyecto de fortalecimiento de regiones","link":"http://www.df.cl/economia-y-politica/macro/gobernadores-activan-contactos-con-parlamentarios-para-sacar-adelante","published_date":"2025-05-05T14:02:00","summary":"El presidente de Agorechi, Pablo Silva, informó que trabajan en algunas indicaciones que van a ser revisadas este lunes en un encuentro de los gobernadores regionales, donde estará presente la Dirección de Presupuestos (Dipres)."},{"title":"DF Lab Opinión / La paradoja de la IA: mucho potencial, pocos resultados","link":"http://www.df.cl/df-lab-opinion-la-paradoja-de-la-ia-mucho-potencial-pocos-resultados","published_date":"2025-05-05T13:49:00","summary":"\"Traducir el potencial de la IA generativa en productividad organizacional es una tarea tan atractiva como elusiva\"."},{"title":"Creación de empresas crece en febrero y suma cinco meses de alzas","link":"http://www.df.cl/economia-y-politica/macro/creacion-de-empresas-crece-en-febrero-y-suma-cinco-meses-de-alzas","published_date":"2025-05-05T13:22:00","summary":"En febrero de 2025, la entrada de nuevas empresas registró una variación anual de 11,7%, según cifras del Banco Central."},{"title":"Solarity compra 32 plantas solares de autoconsumo a la empresa chilena Enlasa","link":"http://www.df.cl/empresas/energia/solarity-compra-la-totalidad-de-la-operacion-de-generacion-distribuida-de","published_date":"2025-05-05T13:12:00","summary":"En el deal -cuyo monto no fue revelado y que demoró unos 10 meses aproximadamente- participaron los estudios Carey por el lado de Solarity y Bofill representando a Enlasa."},{"title":"Claves del Congreso: Proyecto de fraccionamiento pesquero entra a su última fase en Comisión Mixta","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-proyecto-de-fraccionamiento-pesquero-entra-a-su-ultima","published_date":"2025-05-05T12:36:00","summary":"Por otro lado se inicia la tramitación en el Senado, el proyecto que establece un subsidio a la tasa de interés hipotecaria para la adquisición de viviendas nuevas."},{"title":"Rechazan recurso de amparo de inmobiliaria con edificio fantasma en Estación Central: privado sugiere su “condena de muerte”","link":"http://www.df.cl/empresas/construccion/corte-rechaza-recurso-de-amparo-de-inmobiliaria-con-edificio-fantasma-en","published_date":"2025-05-05T12:30:00","summary":"Empresa recurrió a la Corte Suprema por inmueble terminado en enero de 2022 y que -hasta ahora- no ha logrado su recepción definitiva. “Lo que ha generado un escenario muy cercano a la liquidación concursal”, afirmó."},{"title":"Legislador estadounidense apunta al contrabando de chips Nvidia a China con nuevo proyecto de ley","link":"http://www.df.cl/df-lab/mundo/legislador-estadounidense-apunta-al-contrabando-de-chips-nvidia-a-china-con","published_date":"2025-05-05T12:11:00","summary":"La iniciativa busca rastrear chips de inteligencia artificial como los de Nvidia tras su venta para frenar su contrabando al país asiático, en medio de crecientes alertas sobre su uso en sistemas avanzados hasta el diseño de armas."},{"title":"Los inversionistas chilenos optan por los bonos a corto plazo ante la volatilidad del mercado por los aranceles de Trump","link":"http://www.df.cl/mercados/renta-fija/los-inversionistas-chilenos-optan-por-los-bonos-a-corto-plazo-ante-la","published_date":"2025-05-05T12:00:00","summary":"Más de tres cuartas partes de los analistas y operadores encuestados por Bloomberg News señalaron que prefieren bonos con vencimientos entre uno y cinco años para mayo."},{"title":"Nuevas funcionalidades en la App y gerencia exclusiva de riesgo: el plan de Banco Internacional para crecer en personas","link":"http://www.df.cl/mercados/banca-fintech/nuevas-funcionalidades-en-la-app-y-gerencia-exclusiva-de-riesgo-el-plan-de","published_date":"2025-05-05T11:50:00","summary":"El presidente de la entidad, Arturo Tagle, indicó que, en 2024, los volúmenes de depósito a plazo y de cuentas corrientes crecieron 56% y 40% respectivamente respecto de 2023. Además, se incorporaron 14.340 clientes nuevos."},{"title":"No sólo en Chile: robos de cables de cobre en España dejan a pasajeros atrapados en trenes durante la noche","link":"http://www.df.cl/internacional/economia/no-solo-en-chile-robos-de-cables-de-cobre-en-espana-dejan-a-pasajeros","published_date":"2025-05-05T11:40:00","summary":"Ladrones robaron cables en cuatro zonas en un radio de 10 kilómetros en lo que el Ministro de Transportes, Óscar Puente, calificó de \"un acto de grave sabotaje\"."},{"title":"Racha de Wall Street en peligro a la espera de decisiones de Trump y la Fed","link":"http://www.df.cl/primer-click/racha-de-wall-street-en-peligro-a-la-espera-de-decisiones-de-trump-y-la-fed","published_date":"2025-05-05T11:30:00","summary":"La OPEP provoca fuerte baja del petróleo y el dólar profundiza su caída."},{"title":"El Censo 2024 y los desafíos de la inmigración internacional","link":"http://www.df.cl/opinion/editorial/el-censo-2024-y-los-desafios-de-la-inmigracion-internacional","published_date":"2025-05-05T08:00:00","summary":""},{"title":"Líderes de minería de PwC advierten difícil momento del sector, aunque el cobre es el metal más seguro","link":"http://www.df.cl/empresas/mineria/lideres-de-mineria-de-pwc-advierten-dificil-momento-del-sector-aunque-el","published_date":"2025-05-05T08:00:00","summary":"Los socios de Australia, Sudáfrica y Chile concordaron en que el mineral rojo es el más resiliente porque su demanda estructural se basa en una amplia gama de industrias."},{"title":"Guerra comercial: las grandes gestoras de inversión que aprovecharon la incertidumbre de los mercados","link":"http://www.df.cl/mercados/bolsa-monedas/guerra-comercial-las-grandes-gestoras-de-inversion-que-aprovecharon-la","published_date":"2025-05-05T08:00:00","summary":"Por su tamaño y expansión geográfica, actores como BlackRock y Vanguard asoman como los principales destinatarios de las inversiones en tiempos de crisis. En Asia destacan Nippon Life y Gavekal, entre diversas firmas."},{"title":"Propuesta de cambios al reglamento del SEIA recibe 700 observaciones y CPC alerta que podría complejizar evaluación ambiental","link":"http://www.df.cl/empresas/energia/propuesta-de-cambios-al-reglamento-del-seia-recibe-700-observaciones-y-cpc","published_date":"2025-05-05T08:00:00","summary":"El gremio planteó que la iniciativa elimina permisos, pero sin resolver cómo se cumplirá la normativa sin ellos. El Gobierno está abierto a realizar ajustes."},{"title":"Empresa de mate argentino pone sus fichas en Chile tras expansión del consumo de esta yerba en el país","link":"http://www.df.cl/empresas/industria/empresa-de-mate-argentino-pone-sus-fichas-en-chile-tras-expansion-del","published_date":"2025-05-05T08:00:00","summary":"Según CBSé, el mercado nacional va a representar la mitad del mate que se exporta del otro lado de la cordillera."},{"title":"Banca deja de apostar por productores de fruta y créditos caen 32% en cinco años","link":"http://www.df.cl/empresas/banca-instituciones-financieras/banca-deja-de-apostar-por-productores-de-fruta-y-creditos-caen-32-en-cinco","published_date":"2025-05-05T08:00:00","summary":"Según informe de Agrocapital, los fruticultores deben buscar financiamiento en exportadoras y proveedores, perdiendo su poder de negociación y aumentando los riesgos en toda la cadena productiva."},{"title":"Walmart analiza sus clientes en Chile: pedidos online crecen y compras físicas son más frecuentes, pero de menor volumen","link":"http://www.df.cl/empresas/retail/walmart-analiza-sus-clientes-en-chile-pedidos-online-crecen-y-compras","published_date":"2025-05-05T08:00:00","summary":"En el formato presencial, los productos más usuales en las boletas son el pan; mientras que online dominan los frescos, como frutas y verduras."},{"title":"Los cambios que hizo el Gobierno al reglamento para calificar a las empresas sin derecho a huelga","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-cambios-que-hizo-el-gobierno-al-reglamento-para-calificar-a-las","published_date":"2025-05-05T08:00:00","summary":"De acuerdo con el nuevo reglamento, desde ahora la Dirección del Trabajo estará a cargo de la recepción, registro y procesamiento documental de las solicitudes."},{"title":"Inapi destaca avances en patentes y valora trabajo con EEUU para mejorar protección industrial","link":"http://www.df.cl/economia-y-politica/pais/inapi-destaca-avances-en-patentes-y-valora-trabajo-con-eeuu-para-mejorar","published_date":"2025-05-05T08:00:00","summary":"El director de la entidad dice que el país del norte es el mayor solicitante de patentes y también el primer destino de los chilenos en su solicitud de las mismas."},{"title":"DSM & Humboldt, la startup chilena detrás del pedal‑amplificador de bolsillo que han usado desde Foo Fighters hasta Los Bunkers","link":"http://www.df.cl/df-lab/innovacion-y-startups/dsm-humboldt-la-startup-chilena-detras-del-pedal-amplificador-de","published_date":"2025-05-05T08:00:00","summary":"A fines de 2024, la compañía cerró una ronda para escalar su producción y llegar a nuevos mercados, como Brasil y el sudeste asiático."},{"title":"Impuesto corporativo en 22% y reintegrar el sistema: las propuestas que entregarán los contadores a los candidatos a La Moneda","link":"http://www.df.cl/economia-y-politica/df-tax/impuesto-corporativo-en-22-y-reintegrar-el-sistema-las-propuestas-que","published_date":"2025-05-05T08:00:00","summary":"El colegio profesional prepara un evento donde expondrán los encargados en impuestos de los postulantes a la presidencia."},{"title":"Incluye a exDipres de Piñera y Bachelet: Gobierno define nombres de comisión que revisará el gasto público de cara al erario 2026","link":"http://www.df.cl/economia-y-politica/macro/incluye-a-exdipres-de-pinera-y-bachelet-gobierno-define-nombres-de","published_date":"2025-05-05T08:00:00","summary":"La instancia se reunirá por primera vez este lunes y trabajará hasta el próximo 31 de julio."},{"title":"Cómo se alistan las AFP para implementar la mayor reforma al sistema previsional desde su creación","link":"http://www.df.cl/mercados/pensiones/como-se-alistan-las-afp-para-implementar-la-mayor-reforma-al-sistema","published_date":"2025-05-05T08:00:00","summary":"La estructura de apoyo a este proceso considera reuniones periódicas, mesas de trabajo por temas, equipos especiales de coordinación y el monitoreo desde los directorios."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Chile se ha convertido en un país multicultural”: sociólogo analiza la polémica que generó la campaña del día de la madre de Falabella","link":"https://www.theclinic.cl/2025/05/05/chile-se-ha-convertido-en-un-pais-multicultural-sociologo-analiza-la-polemica-que-genero-la-campana-del-dia-de-la-madre-de-falabella/","published_date":"2025-05-05T23:39:00","summary":"La polémica y los comentarios negativos provocaron que Falabella borrara la fotografía en Instagram y además pusiera su perfil de X privado. Consultados por The Clinic, prefirieron no referirse al episodio.  \nThe post “Chile se ha convertido en un país multicultural”: sociólogo analiza la polémica que generó la campaña del día de la madre de Falabella appeared first on The Clinic."},{"title":"Londres 76: el estratégico lugar que eligió Carolina Tohá como su centro de operaciones y que apunta a integrar a la centroizquierda","link":"https://www.theclinic.cl/2025/05/05/londres-76-el-estrategico-lugar-que-eligio-carolina-toha-como-su-centro-de-operaciones-y-que-apunta-a-integrar-a-la-centroizquierda/","published_date":"2025-05-05T23:00:00","summary":"Ubicada en el barrio París-Londres, a pasos de las sedes de los partidos de centroizquierda que respaldan su candidatura, la exministra del Interior sostuvo hoy las primeras reuniones en las nuevas dependencias de su comando de campaña, ubicado en un segundo piso. Se trata un “barrio transversal con identidad”, como lo definió su equipo, Tohá recibió a dirigentes del sector y a parlamentarios de las bancadas del Partido Socialista. Con la sede ya en funcionamiento, su equipo comienza ahora a integrar nombres del Socialismo Democrático al comando.\nThe post Londres 76: el estratégico lugar que eligió Carolina Tohá como su centro de operaciones y que apunta a integrar a la centroizquierda appeared first on The Clinic."},{"title":"La Novicia Rebelde vuelve al Teatro Municipal de Santiago con éxito arrollador: el musical agotó las once funciones agendadas","link":"https://www.theclinic.cl/2025/05/05/la-novicia-rebelde-vuelve-al-teatro-municipal-con-exito-arrollador-el-musical-agoto-las-once-funciones-agendadas/","published_date":"2025-05-05T22:48:36","summary":"Carmen Gloria Larenas, directora general del Teatro Municipal de Santiago, dice que el éxito del musical responde a una estrategia del Teatro Municipal para apuntar a un público transversal, lo que se ha traducido en que las presentaciones hasta el 10 de mayo estén agotadas.\nThe post La Novicia Rebelde vuelve al Teatro Municipal de Santiago con éxito arrollador: el musical agotó las once funciones agendadas appeared first on The Clinic."},{"title":"No resguardar orden público y actuar de manera negligente: los detalles de la acusación constitucional opositora contra Gonzalo Durán","link":"https://www.theclinic.cl/2025/05/05/no-resguardar-orden-publico-y-actuar-de-manera-negligente-los-detalles-de-la-acusacion-constitucional-opositora-contra-gonzalo-duran/","published_date":"2025-05-05T21:22:29","summary":"El libelo fue suscrito por diputados de Chile Vamos, republicanos, libertarios y socialcristianos. En él se cuestiona que la autoridad no haya suspendido el partido entre Colo Colo y Fortaleza \"pese a haber circulado en redes sociales la amenaza de avalanchas humanas\", lo que, aseguran, puso en riesgo la integridad de hinchas, asistentes y jugadores. También califican como \"injustificable\" la demora en la resolución que autorizaba el encuentro. Se trata de la octava acusación opositora en contra de una figura del Gobierno. \nThe post No resguardar orden público y actuar de manera negligente: los detalles de la acusación constitucional opositora contra Gonzalo Durán appeared first on The Clinic."},{"title":"Estudiantes de la Universidad Alberto Hurtado cortan la Alameda e inician paro exigiendo salida del profesor acusado por abuso sexual","link":"https://www.theclinic.cl/2025/05/05/estudiantes-de-la-universidad-alberto-hurtado-cortan-la-alameda-e-inician-paro-exigiendo-salida-del-profesor-acusado-por-abuso-sexual/","published_date":"2025-05-05T20:23:02","summary":"Estudiantes de periodismo de la universidad, en la cual realizaba clases Roberto Herrscher, profesor denunciado, iniciaron una paralización de actividades, apuntando a la casa de estudios por no transparentar el caso con el estudiantado. Además, realizaron una protesta afuera de la facultad, que se extendió hasta la Avenida Bernardo O'Higgins. \nThe post Estudiantes de la Universidad Alberto Hurtado cortan la Alameda e inician paro exigiendo salida del profesor acusado por abuso sexual appeared first on The Clinic."},{"title":"¿Cómo prolongar la vida útil de tu colchón 1,5 plazas?","link":"https://www.theclinic.cl/2025/05/05/como-prolongar-la-vida-util-de-tu-colchon-15-plazas/","published_date":"2025-05-05T20:10:43","summary":"Descubre los secretos para mantener tu lugar de descanso como nuevo por años. Pequeños hábitos que marcan una gran diferencia en tu inversión para dormir bien.\nThe post ¿Cómo prolongar la vida útil de tu colchón 1,5 plazas? appeared first on The Clinic."},{"title":"Contraloría ordena cierre de la Funeraria Popular de Recoleta a un año de ser lanzada: alcalde Fares Jadue busca revertir la medida","link":"https://www.theclinic.cl/2025/05/05/contraloria-ordena-cierre-de-la-funeraria-popular-de-recoleta-a-un-ano-de-ser-lanzada-alcalde-fares-jadue-busca-revertir-la-medida/","published_date":"2025-05-05T19:52:16","summary":"El alcalde de Recoleta, Fares Jadue llegó hasta la Contraloría General de la República para apelar al dictamen del servicio que ordena al cierre de la denominada Funeraria Popular. \"Ojalá que en el futuro, todo este tipo de pronunciamiento, efectivamente nos involucren y pidan todos los antecedentes\", pidió el alcalde.\nThe post Contraloría ordena cierre de la Funeraria Popular de Recoleta a un año de ser lanzada: alcalde Fares Jadue busca revertir la medida appeared first on The Clinic."},{"title":"El éxito de CBSé, la marca argentina de yerba mate que apuesta por el mercado chileno y que empujó la creación del popular emoji de la bebida","link":"https://www.theclinic.cl/2025/05/05/el-exito-de-cbse-la-marca-argentina-de-yerba-mate-que-apuesta-por-el-mercado-chileno-y-que-empujo-la-creacion-del-popular-emoji-de-la-bebida/","published_date":"2025-05-05T19:33:09","summary":"El consumo de mate se ha vuelto cada vez más común en nuestro país, tendencia que la empresa argentina CBSé sigue de cerca, con el objetivo de seguir potenciando las ventas de esta bebida. \nThe post El éxito de CBSé, la marca argentina de yerba mate que apuesta por el mercado chileno y que empujó la creación del popular emoji de la bebida appeared first on The Clinic."},{"title":"La estrategia de La Moneda para blindar al ministro Mario Marcel tras la revelación de su relación con la candidata Carolina Tohá","link":"https://www.theclinic.cl/2025/05/05/la-estrategia-de-la-moneda-para-blindar-al-ministro-mario-marcel-tras-la-revelacion-de-su-relacion-con-la-candidata-carolina-toha/","published_date":"2025-05-05T18:08:05","summary":"Al interior del Gobierno aseguran que no ha existido un conflicto de interés por la relación de pareja entre el jefe de Hacienda y la carta presidencial de la centroizquierda. En esa línea, en el Ejecutivo indican que si bien no habrá cambios tras la noticia, se busca no sobreexponer al secretario de Estado, pero tampoco se le pedirá que se \"guarde\", debido a que se tratará de lucir las últimas cifras económicas. Por lo demás, dentro del oficialismo valoran que haya voces de derecha que desdramaticen la situación, en medio de duras críticas y hasta peticiones de renuncia. \"Esto no cambia nada\", dijo esta mañana la ministra vocera (s) Aisén Etcheverry.\nThe post La estrategia de La Moneda para blindar al ministro Mario Marcel tras la revelación de su relación con la candidata Carolina Tohá appeared first on The Clinic."},{"title":"La estrategia de Mega para potenciar área de entretenimiento con el arribo de exproductor de Primer Plano: su primera misión será Only Fama","link":"https://www.theclinic.cl/2025/05/05/mega-refuerza-su-area-de-entretenimiento-con-nuevo-director-que-liderara-only-fama/","published_date":"2025-05-05T17:40:00","summary":"Carlos Valencia, quien estuvo 26 años en Chilevisión y se desempeñó como productor ejecutivo, participando en programas como \"Gran Hermano\" y \"Primer Plano\", asumió como director del Área de Entretenimiento del canal.\nThe post La estrategia de Mega para potenciar área de entretenimiento con el arribo de exproductor de Primer Plano: su primera misión será Only Fama appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Hinchas de Colo Colo robaron fuegos artificiales en Brasil antes del duelo con Fortaleza","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hinchas-de-colo-colo-robaron-fuegos-artificiales-en-brasil-antes-del/2025-05-05/201248.html","published_date":"2025-05-06T00:17:00","summary":"En la previa de su partido de Copa Libertadores en Brasil, fanáticos de Colo Colo robaron cajas de fuegos artificiales desde una tienda de Fortaleza.\nLos seguidores del \"Cacique\", que llegaron en masa a tierras brasileñas pese a la prohibición de asistir al estadio, aprovecharon un descuido de los vendedores que los atendían para sustraer las especies, siendo captado por las cámaras de seguridad.\nEl dueño de la tienda relató al portal G1 del canal O Globo que las cajas robadas contenían un kit pirotécnico que asciende a cerca de 5.000 reales, unos $826.000 pesos chilenos.\n\nSon definitivamente subnormales intelectuales:\n\nHinchas de Colo Colo roban fuegos artificiales de una tienda en Fortaleza antes del partido de la Libertadores contra Fortaleza.\n\nEl partido se jugará sin público visitante debido al castigo por invasión de campo pic.twitter.com/muVOYdQeXE\n— Carlos Terán (@CarlosTeran) May 5, 2025\nPosteriormente, los forofos albos se trasladaron hasta el hotel de concentración para realizar un \"arengazo\".\nEn medio de operativos de seguridad para evitar incidentes como los ocurridos en el Monumental, Colo Colo enfrentará a Fortaleza este martes 6 de mayo a las 20:30 horas de nuestro país (00:30 GMT)."},{"title":"Despidieron a estrella de la NFL debido a 16 acusaciones de acoso sexual","link":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/despidieron-a-estrella-de-la-nfl-debido-a-16-acusaciones-de-acoso-sexual/2025-05-05/193746.html","published_date":"2025-05-06T00:11:00","summary":"El equipo Baltimore Ravens comunicó el despido de su jugador y referente Justin Tucker tras recibir 16 acusaciones de mujeres por comportamiento sexual inapropiado, que están bajo investigación de la NFL (Liga Nacional de Fútbol Americano).\n\"Considerando nuestra plantilla actual, hemos tomado la decisión de liberar a Justin Tucker. Agradecemos las contribuciones de Justin mientras jugó para Ravens. Le deseamos a él y a su familia lo mejor\", afirmó Eric DeCosta, gerente general de los Ravens.\nTucker, de 35 años, considerado uno de los mejores pateadores de la NFL en la actualidad y campeón del Superbowl XLVII en 2013, sufrió un vuelco en su carrera cuando el pasado mes de enero salieron a la luz nueve señalamientos de mujeres que afirmaron ser acosadas en algunos spa de Baltimore entre 2012 y 2016.\nA esos nueve testimonios, se sumaron otros siete el pasado marzo. En aquel momento Tucker negó los hechos y señaló que \"las acusaciones son inequívocamente falsas\".\n\"Nunca me han acusado de mala conducta y nunca me han acusado de actuar de manera inapropiada frente a un masajista o durante una sesión de masajes\", se defendió.\nSegún John Harbaugh, entrenador de los Ravens, estas acusaciones no tuvieron nada que ver en su salida: \"De la investigación no sabemos nada. La NFL no nos ha dado ninguna información por lo que la decisión se basa sólo en el fútbol americano\", dijo Harbaugh.\nAsí, el pateador deja el único equipo que ha defendido como profesional, desde su debut en 2012. A su nombre está el récord del gol más largo en la historia de la NFL con 66 yardas, y el porcentaje más alto de goles de campo de la liga con un 89,1 por ciento de efectividad en mínimo 100 intentos."},{"title":"Vaticanista español: \"Me han dicho en Roma que Chomali era el candidato de Francisco\"","link":"https://cooperativa.cl/noticias/mundo/vaticano/vaticanista-espanol-me-han-dicho-en-roma-que-chomali-era-el-candidato/2025-05-05/192844.html","published_date":"2025-05-06T00:07:00","summary":"El periodista español José Ramón Navarro Pareja aseguró haber recogido testimonios respecto a que el fallecido papa Francisco apostaba por el cardenal chileno Fernando Chomali como su sucesor a la cabeza de la Iglesia Católica a nivel global.\nEl vaticanista, responsable de la sección de Religión del diario ABC, comentó, en declaraciones a BBC Mundo, los perfiles y posibilidades de los 23 cardenales latinoamericanos que votarán en el cónclave que comienza este miércoles 7 de mayo. \nEn su opinión, el arzobispo de Santiago será uno de los \"grandes electores\" del foro católico y hará pesar su influencia.\n\"Tuvo una relación absolutamente directa con Francisco y va a tratar de unir a aquellos que buscan un planteamiento de la Iglesia similar al de Francisco\", opinó el experto.\n\"Recientemente, a mí me han llegado a decir en Roma que Chomali era el candidato de Francisco\", reveló Navarro.\nFernando Chomali, de 68 años, tiene ascendencia palestina, es licenciado en Teología Moral de la Universidad Lateranense de Roma y doctor en sagrada teología de la Universidad Gregoriana de Roma, destaca BBC Mundo.\nEn octubre de 2023 fue nombrado arzobispo de Santiago por el papa, y en diciembre de 2024, consagrado como el noveno cardenal chileno de la historia.\n\"No tengo ninguna posibilidad de ser papa\", dijo el jueves 24 de abril, tras llegar a Roma después de la muerte de Jorge Bergoglio, a quien definió como \"el ejemplo a seguir por todos\".\nLa nota de BBC apunta, de todos modos, que \"hay pocas posibilidades de que el próximo sumo pontífice sea latinoamericano\".\n\"Acabamos de tener un papa latinoamericano, con el español como lengua y con una cultura latina. Por tal razón, dentro del Colegio Cardenalicio, la percepción es que es muy difícil que el próximo papa sea latinoamericano o español\", señaló al referido medio el periodista y escritor José Francisco Serrano, especialista en el Vaticano y profesor de la Universidad CEU San Pablo, en Madrid."},{"title":"Boric se reunirá con Xi y participará en el foro Celac en Pekín","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/boric-se-reunira-con-xi-y-participara-en-el-foro-celac-en-pekin/2025-05-05/192238.html?=efectochina","published_date":"2025-05-05T23:24:00","summary":"El Presidente Gabriel Boric asistirá a la cumbre ministerial entre la Comunidad de Estados Latinoamericanos y Caribeños (Celac) y China, que se celebrará el próximo 13 de mayo en Pekín, y mantendrá una reunión bilateral con su homólogo chino, Xi Jinping, informó este lunes la Presidencia chilena.\nBoric se suma así a lista de jefes de Estado de la región que acudirán a la cita, como el brasileño Luiz Inácio Lula da Silva y el colombiano Gustavo Petro, cuyo Gobierno ostenta actualmente la presidencia rotativa del foro latinoamericano.\nSerá la cuarta reunión ministerial entre la Celac y China, que en las últimas décadas ha incrementado de forma notable su presencia en América Latina, hasta el punto de convertirse en el mayor socio comercial de muchos de los países de la región, como es el caso de Chile.\nEl viaje de Boric a China tiene lugar en plena guerra comercial y cuando Chile, como la mayoría del mundo, está tratando de minimizar el impacto de los llamados \"aranceles recíprocos\" del 10% anunciados por el presidente de Estados Unidos, Donald Trump, el pasado 2 de abril.\nAdemás del encuentro con Xi y de la cumbre ministerial CELAC-China, Boric \"encabezará el Encuentro Empresarial Chile-China 2025, con el objetivo de fortalecer los cimientos de una asociación entre ambos países que ha sido fundamental para el crecimiento y proyección internacional de Chile\", apuntó la Presidencia chilena en un comunicado.\nBoric viajará acompañado de una amplia comitiva ministerial y empresarial, que incluye a los representantes de dos de los gremios empresariales más importantes del país, la Sociedad de Fomento Fabril (SOFOFA) y Sociedad Nacional de Agricultura (SNA).\nEl cobre, la principal exportación chilena, está exento de momento de estos aranceles de Trump, pero sí están gravados por ejemplo el salmón y las frutas, dos productos que juegan un papel importante en la canasta de bienes que Chile exporta a Estados Unidos, su segundo socio comercial.\nAntes de China, Boric pasará por Japón, donde se reunirá con el primer ministro de ese país, Shigeru Ishiba, y visitará la Expo Mundial 2025 en la ciudad de Osaka y visitar el pabellón de Chile.\nEs la primera vez que Boric viaja a Japón -cuarto socio comercial de Chile- desde que asumió el poder en marzo de 2022 y la segunda vez que lo hace a China, tras la visita de Estado que hizo en octubre de 2023, que también incluyó una bilateral con Xi.\n\"Esta visita (a Asia) es parte de una política del Estado de Chile, impulsada por el Jefe de Estado, para diversificar los vínculos económicos y comerciales de nuestro país\", indicó la Presidencia chilena."},{"title":"La Roja Sub 20 jugará dos amistosos contra Nueva Zelanda de cara al Mundial de la categoría","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-jugara-dos-amistosos-contra-nueva-zelanda-de-cara-al/2025-05-05/185520.html","published_date":"2025-05-05T23:17:00","summary":"La Selección chilena Sub 20 quiere llegar en buena forma al Mundial de la categoría que se realizará en nuestro país este año, por lo que pactó nuevos amistosos.\nLa Roja enfrentará en dos cotejos en junio próximo a Nueva Zelanda, combinado que también está clasificada a la cita planetaria juvenil.\nEl primer encuentro ante los oceánicos está fijado para el miércoles 4 de junio, a las 15:30 horas, en una cancha por definir.\nEn tanto, el segundo duelo está programado para el sábado 7 de junio, a las 15:30 horas, en el estadio Bicentenario de La Florida.\nEl Mundial Sub 20 de Chile se desarrollará entre septiembre y octubre de este año, con Valparaíso, Santiago, Rancagua y Talca como sedes."},{"title":"[VIDEO] Gol de media cancha: El increíble blooper de Santa Cruz ante Magallanes","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-gol-de-media-cancha-el-increible-blooper-de-santa-cruz-ante/2025-05-05/184137.html","published_date":"2025-05-05T22:57:00","summary":"Deportes Santa Cruz lamentó una dura caída de 3-0 contra Magallanes en San Bernardo por la Liga de Ascenso, resultado cuyo primer gol cayó gracias a un insólito error de su propia defensa.\nCorría el minuto 21 cuando Matías Vásquez reventó en el centro de la cancha para evitar complicaciones en las filas de Magallanes.\nParecía que el arquero Juan Dobboletta atraparía el despeje en su área, pero tuvo un pésimo cálculo tiempo-distancia para salir de su arco: El esférico picó en la medialuna, sobró al golero y entró suavemente a la portería, pese al desesperado retroceso de Gianni Rodríguez.\n- Revisa el increíble gol:\n\n😱⚽👀 ¡Increíble, pero cierto!\n\n\nMagallanes se adelantó en el marcador ante Deportes Santa Cruz, en el #MatchdayLunes, con este error del portero visitante, luego del despeje de Matías Vásquez.\n\n\n¡Disfruta la #LigaDeAscensoCaixun 2025 por TNT Sports y #TNTSportsenMax! pic.twitter.com/eIfxIZ6cbR\n— TNT Sports Chile (@TNTSportsCL) May 5, 2025"},{"title":"[VIDEO] Guillermo Paiva recibió una brutal patada en el duelo entre Junior y América de Cali","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-colombiana/video-guillermo-paiva-recibio-una-brutal-patada-en-el-duelo-entre/2025-05-05/183152.html","published_date":"2025-05-05T22:56:00","summary":"El delantero paraguayo Guillermo Paiva recibió una brutal patada en el duelo entre Junior y América de Cali disputado en el Estadio Metropolitano \"Roberto Meléndez\", por la fecha 17 de la liga colombiana.\nFue alrededor del minuto 90 del encuentro, cuando el atacante Joider Micolta se barrió bruscamente, impactando el tobillo del paraguayo; terminó siendo expulsado por roja directa.\nEl exfutbolista de Colo Colo quedó muy complicado físicamente y durante este domingo, el conjunto colombiano publicó un comunicado médico que detalla la lesión que terminó sufriendo: \"El jugador Guillermo Paiva sufrió un esguince traumático de tobillo\".\n\nEsto sucedió el fin de semana en Junior vs. América de Cali. Inadmisible por donde se lo mire. pic.twitter.com/Hwt5eYb7tA\n— Pablo Giralt (@giraltpablo) May 5, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Junior FC (@juniorclubsa)\n\n"},{"title":"Meteorología: El miércoles por la noche podríamos tener las primeras gotitas en Santiago","link":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-el-miercoles-por-la-noche-podriamos-tener-las-primeras/2025-05-05/183744.html","published_date":"2025-05-05T22:49:00","summary":"Andrés Moncada, de la Dirección Meteorológica de Chile, anticipó en Cooperativa este lunes la llegada de un nuevo sistema frontal a la Región Metropolitana, y que tendrá precipitaciones especialmente potentes este jueves.\n\"El miércoles, hacia fines del día, ingresa un sistema frontal que viene desde el Océano Pacífico, prácticamente frente a las costas de la zona central\", explicó el meteorólogo en Lo que Queda del Día, acotando que \"cerca de la medianoche o 23:00 horas podríamos recibir las primeras gotitas en Santiago: algunos chubascos aislados en algunos sectores de la capital\".\nMoncada precisó que \"esto se vuelve más homogéneo a partir de la madrugada del jueves y la mañana del mismo día, que es cuando deberíamos recibir la mayor cantidad de precipitación, para luego mantenerse en forma aislada y ocasional el resto de la tarde\".\n\"Los valores que se están manejando para la capital son entre 5 y 10 milímetros de agua caída: probablemente 5 en el centro y 10 hacia el sector sur. Por ejemplo, Buin, Talagante, Melipilla, todo ese sector podría recibir un poco más de precipitación\", puntualizó el experto, añadiendo que dicha estimación está \"dentro de los rangos normales para esta época del año\".\n\n#ProyecciónMeteorológica | 5 al 9 de #mayo\n\n¡Atención! Esta semana las lluvias se harán presente nuevamente ☔️⛈️\n\n¿Dónde y cuándo lloverá?\n\nUn #sistemafrontal recorrerá el país dejando precipitaciones en distintos sectores. Te contamos día a día qué esperar.\n\n👇🧵 pic.twitter.com/7vzaKVcoMN\n— MeteoChile (@meteochile_dmc) May 4, 2025\nAsimismo, adelantó que \"en general, a partir de mañana hasta el día viernes, habrá temperaturas máximas bastante bajitas, que no deberían superar los 15 o 16 grados\" en la Región Metropolitana.\nEn este caso, pues \"está avanzando un sistema frontal que viene desde el sur, que va a dejar incluso precipitaciones hasta la Región del Maule mañana en la tarde, y ese mismo sistema frontal va a aportar con abundante nubosidad en Santiago\" antes de la lluvia."},{"title":"AC Milan dio dos golpes seguidos para llevarse un triunfo de visita ante Genoa","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-dio-dos-golpes-seguidos-para-llevarse-un-triunfo-de-visita-ante/2025-05-05/180955.html","published_date":"2025-05-05T22:21:00","summary":""},{"title":"Nottingham Forest empató ante Crystal Palace y sigue en pelea por un puesto en Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/nottingham-forest-empato-ante-crystal-palace-y-sigue-en-pelea-por-un/2025-05-05/174746.html","published_date":"2025-05-05T22:17:00","summary":""},{"title":"SAP Business Unleashed: una invitación a repensar el futuro de los negocios","link":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-business-unleashed-una-invitacion-a-repensar-el-futuro-de-los/2025-04-23/160037.html","published_date":"2025-05-05T22:05:00","summary":"El próximo 7 de mayo, SAP Chile realizará SAP Business Unleashed, un evento exclusivo dirigido a líderes del retail, consumo masivo y servicios financieros, que buscan anticiparse a los desafíos del mercado y aprovechar al máximo las oportunidades de la innovación tecnológica.\nDurante la jornada, se abordarán las últimas tendencias en ERP en la nube e inteligencia artificial, destacando cómo estas herramientas pueden transformar procesos, potenciar decisiones y generar un impacto real en la experiencia de clientes, equipos y resultados de negocio.\nLa participación es gratuita y abierta a quienes buscan impulsar la eficiencia, sostenibilidad y crecimiento de sus organizaciones a través de la tecnología.\n🔗 Más información e inscripciones en el sitio events.sap.com\nEste es un contenido presentado por SAP."},{"title":"Delegado Durán fue acusado constitucionalmente por la tragedia del Monumental","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/delegado-duran-fue-acusado-constitucionalmente-por-la-tragedia-del/2025-05-05/173054.html","published_date":"2025-05-05T21:59:00","summary":"Las bancadas de oposición en la Cámara de Diputados ingresaron la tarde de este lunes la anunciada acusación constitucional contra el delegado presidencial de la Región Metropolitana, Gonzalo Durán, tras los graves incidentes ocurridos el 9 de abril en el Estadio Monumental, donde dos personas murieron antes del encuentro entre Colo Colo y Fortaleza.\nLos legisladores acusan a Durán -por acción u omisión- de no haber resguardado la vida e integridad física de los asistentes que acudieron al mencionado partido. La autoridad de Gobierno reiteró este lunes, más temprano, que el libelo en su contra \"no tiene mérito jurídico\".\n\"No hemos cometido infracción legal alguna, sino al revés, hemos sido especialmente activos y proactivos respecto de todo lo relativo a la seguridad de los partidos de fútbol, de los eventos masivos y de todas las tareas que nos corresponde desarrollar\", puntualizó el delegado ante la Comisión de Deportes en la Cámara.\n\"Al producirse los graves y dolorosos incidentes, que culminaron con el fallecimiento de dos personas, por el propio fiscal fueron tipificados originalmente como un accidente de tránsito, como un atropello. El fiscal convocó a la SIAT (de Carabineros)\", reiteró.\nDurán concurrirá mañana a la Comisión de Deportes en la Cámara para profundizar en las explicaciones respecto a su gestión durante los mencionados incidentes.\n\"No suspendió el partido y decidió seguir adelante\"\nEl diputado Henry Leal, jefe de bancada de la UDI, argumentó que \"durante días se hizo un llamado público por redes sociales a ir en manada al estadio sin entrada: llegaron hasta ahí y no estaban los cordones de seguridad. (Durán) no suspendió el partido y decidió seguir adelante, pese a que ya estaban las personas fallecidas\".\nEl legislador acusó que, cuando ocurrieron los hechos, el delegado \"estaba en su casa solamente y, una vez que recibió el llamado telefónico, concurrió hasta el Estadio Monumental. Estos hechos están explicados en detalles con los fundamentos jurídicos y de hecho que, a nuestro juicio, la hacen sustentable\".\n\"Esperamos que se de cuenta en la Sala y que, en definitiva, esperamos tener una amplia mayoría: está toda la oposición unida, y también estamos en conversación con sectores independientes y de centro, que están esperando el mérito del documento, y somos optimistas de que tendremos los votos para que esto se apruebe\", complementó el parlamentario gremialista, que adelantó que el libelo se compone de \"un capítulo fundamental\".\n\"Es un capítulo en que se argumentará que (Durán) ha infringido la Constitución, principalmente por el deber que tiene como autoridad y como representante el presidente de la República de resguardar la vida y la integridad de los ciudadanos\", sostuvo Leal.\nUna vez ingresado el requerimiento contra Durán, la Sala de la Cámara sorteó a los cinco integrantes de la comisión que revisará el libelo, que estará compuesto por los diputados Juan Fuenzalida (UDI); Gastón Von Mühlenbrock (UDI), Agustín Romero (Rep), Ximena Ossandón (RN) y Patricio Rosas (FA).\n\nLa comisión que analizará la acusación constitucional contra el Delegado Presidencial Metropolitano, Gonzalo Durán, quedó conformada, previo sorteo, por:\n\n\nJuan Fuenzalida (UDI)\n\nGaston Von Mühlenbrock (UDI)\n\nAgustin Romero (Rep)\n\nXimena Ossandon (RN) y\n\nPatricio Rosas (FA)\n— Jorge Espinoza Cuellar (@espinozacuellar) May 5, 2025\nCordero: \"Genera consecuencias indeseadas\"\nReaccionó el ministro de Seguridad Pública, Luis Cordero: \"Desconozco el contenido y los argumentos de la acusación y, una vez que los conozca, probablemente podré tener una opinión más precisa\".\n\"La causal de acusación constitucional para delegados presidenciales es muy concreta en la Constitución, supone una infracción jurídica muy precisa y supongo que los acusadores y sus abogados tendrán presente esa situación\", indicó.\nNo obstante, el secretario de Estado aclaró: \"Si lo que se desea es establecer un punto político para remover un cargo de exclusiva confianza es una práctica parlamentaria que, en un sistema presidencial rígido, genera consecuencias indeseadas. Yo soy leal a las reglas del derecho, y seguiré siendo así hasta el final de mis días\".\nDC insiste en \"responsabilidad política\"\nEl diputado Héctor Barría, jefe de bancada de la Democracia Cristiana (DC), insistió en que el Gobierno debe hacer valer la presunta \"responsabilidad política\" del caso: \"Lo que pasó en el Monumental fue grave, por lo tanto, el llamado al Gobierno es a que hagan los cambios y refuercen las condiciones de seguridad\".\n\"Aún hay tiempo y tenemos que dar una señal clara, más aún cuando tenemos un Ministerio (de Seguridad) y la gente nos dice: 'parece que no sirve para nada'\", fustigó el legislador."},{"title":"Magallanes reencontró el triunfo y trepó en el Ascenso con goleada a Santa Cruz","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-reencontro-el-triunfo-y-trepo-en-el-ascenso-con-goleada-a/2025-05-05/174349.html","published_date":"2025-05-05T21:56:00","summary":"En el cierre de la novena fecha de la Liga de Ascenso, Magallanes asestó un 3-0 a Deportes Santa Cruz para dejar atrás sus seguidilla sin abrazos y recuperar terreno en la tabla de posiciones.\nLa cuenta para los \"carabeleros\" se abrió gracias a un blooper rival en el minuto 21: Matías Vásquez despejó y el balón iba hacia el arquero Juan Dobboletta, pero el santacruzino calculó pésimo, el pique lo sobró y se metió al arco.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Deportes Santa Cruz (@deportessantacruz)\n\n\nEl capitán Tomás Aránguiz aumentó la diferencia a favor de la \"Academia\" con un doblete (27', 78').\nAsí, Magallanes superó tres partidos lejos de la victoria y alcanzó 11 puntos, a dos unidades de la zona de liguilla que cierran Deportes Concepción y Curicó Unido en el octavo y séptimo lugar, respectivamente.\nSanta Cruz, en tanto, acumuló su segunda derrota al hilo y quedó 13° con siete unidades, solo por encima de Unión San Felipe, Deportes Temuco (6) y el colista Santiago Morning (0).\n "},{"title":"Exdelantero Daúd Gazale ingresará al reality \"Mundos Opuestos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/exdelantero-daud-gazale-ingresara-al-reality-mundos-opuestos/2025-05-05/172109.html","published_date":"2025-05-05T21:53:00","summary":"Tras un breve regreso a las canchas y algunos meses ejerciendo como profesor en una escuela de fútbol, el exdelantero y seleccionado Daúd Gazale formará parte del reality show \"Mundos Opuestos\".\nEl programa de Canal 13 confirmó al exColo Colo y Universidad Católica como una de sus cuatro flamantes incorporaciones.\nLa estación televisiva destacó el paso de Gazale por La Roja durante la conducción de Marcelo Bielsa, donde jugó siete amistosos y un duelo oficial: El triunfo de 2-1 sobre Venezuela en Puerto La Cruz por las Clasificatorias 2010.\nAdemás, resaltaron que \"tras protagonizar mediáticos romances con figuras de la farándula, ahora es padre de familia y un devoto hombre de fe\".\nGazale, de 40 años, se retiró del fútbol en 2022 luego de defender los colores de General Velásquez, aunque retornó para competir con Lautaro de Buin en el segundo semestre de 2024.\nAdemás del otrora delantero, se integraron a la lista de participantes del reality los influencers Disley Ramos, Thammy Palma y Roon Antonio.\nEstos nombres se suman a los ya confirmados Marlen Olivari, Juan Pedro Verdier, Mike Milfort, Evelyn Ortiz, Leonardo \"Princeso\" Vallana, Fernanda \"Chilota\" Valenzuela, Yuhui Lee, Scarlette Gálvez, Flor Vigna, Catalina Olcay, Ignacia Michelson, Yoan Curtis y Alan Didier."},{"title":"Tecnología SAP basada en IA: NS Agro lidera la transformación digital de Martínez y Valdivieso","link":"https://cooperativa.cl/noticias/corporativo/especiales/sap/tecnologia-sap-basada-en-ia-ns-agro-lidera-la-transformacion-digital-de/2025-05-05/175725.html","published_date":"2025-05-05T21:47:00","summary":"NS Agro, referente en soluciones tecnológicas para la agroindustria, lideró con éxito la migración de su empresa partner Martínez y Valdivieso (M&V) a SAP HANA Cloud.\nEsta implementación transformó la estrategia de precios de la compañía, permitiendo a su fuerza de ventas en terreno ofrecer cotizaciones personalizadas, con la ayuda de la Inteligencia Artificial que también ofrece SAP Business Technology Platform (SAP BTP). De esta forma, se mejoró la rentabilidad en zonas agrícolas de Chile y Perú.\nLa entidad asumió el desafío de digitalizar los procesos de Martínez y Valdivieso, una de las principales empresas de suministro agrícola en Chile. Con más de 95% de su equipo de ventas operando en terreno, M&V necesitaba una solución que permitiera establecer precios personalizados en tiempo real, superando las limitaciones de conectividad y acceso a datos críticos.\nLa solución implementada se basa en las herramientas de SAP HANA Cloud y SAP BTP, que tiene entre sus principales características un modelo de aprendizaje automático, potenciado con inteligencia artificial (IA), para procesar solicitudes de cotización.\nAsí, los vendedores de M&V pueden enviar estos requerimientos mediante mensajes de texto o voz, los que son procesados automáticamente por un bot de IA. En cuestión de minutos, reciben cotizaciones personalizadas que consideran factores como el historial de compras, los términos de crédito y los volúmenes de pedido.\n\"Gracias a la experiencia de NS Agro y a las capacidades de SAP HANA Cloud junto a SAP BTP, logramos centralizar y optimizar nuestra estrategia de precios, lo que nos permite ofrecer a nuestros clientes las mejores condiciones manteniendo la rentabilidad\", afirmó Nicolás Klammer, gerente de ventas de Martínez y Valdivieso.\nCon esta implementación se espera una reducción de 10% en ventas con márgenes negativos, un aumento de 10% en la precisión de los pronósticos financieros y una disminución de 5% en ventas bloqueadas por problemas de precios. Estos avances fortalecen la eficiencia operativa y consolidan la posición de M&V como líder en la agroindustria.\nAsí, NS Agro continúa demostrando su compromiso con la innovación tecnológica en el sector agrícola. Su enfoque en soluciones digitales personalizadas permite a empresas como Martínez y Valdivieso enfrentar los desafíos de la agroindustria moderna, optimizando procesos críticos y generando valor para los agricultores en toda la región.\nEste es un contenido presentado por SAP."}]}]}