{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"IPSA sube 2,7% en el mes y mantiene proyección de 7.800 puntos para fin de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-sube-2-4-en-febrero-y-mantiene-proyeccion-de-7-800-puntos-para-fin-de","published_date":"2025-02-27T23:30:00","summary":"Durante el mes, las acciones ligadas al consumo lideraron las alzas, con Cencomalls encabezando los retornos con avance de 15%."},{"title":"Interrupción de servicios básicos empuja Procedimientos Voluntarios Colectivos del Sernac a cifra récord","link":"http://www.df.cl/empresas/entre-codigos/interrupcion-de-servicios-basicos-empuja-procedimientos-voluntarios","published_date":"2025-02-27T23:20:00","summary":"El año pasado hubo un peak en el uso de esta herramienta, creciendo 140% respecto de 2023, según un balance realizado por el área de derecho del Consumo de Carey."},{"title":"Acción de Nvidia se hunde 8,5% luego de estimaciones de ventas poco reconfortantes para los inversionistas","link":"http://www.df.cl/empresas/multinacionales/las-acciones-de-nvidia-se-hunden-8-5-luego-de-estimaciones-de-ventas-poco","published_date":"2025-02-27T22:00:00","summary":"En un complejo escenario para la industria de la Inteligencia Artificial (IA), la tecnológica Nvidia presentó el miércoles resultados trimestrales que no lograron avivar los ánimos en los participantes del mercado, quienes también se muestran cautos ante los riesgos de posibles aranceles de EEUU."},{"title":"IPSA cierra al borde de los 7.400 puntos en su récord número 17 del año por mejoradas perspectivas sobre las empresas chilenas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-bbim7","published_date":"2025-02-27T21:07:00","summary":"En la Bolsa de Nueva York, por el contrario, la acción de Nvidia se hundió 8,5% y contribuyó en gran medida a las pérdidas de 2,8% por parte del Nasdaq, mientras que el S&P 500 se replegó 1,6%."},{"title":"Utilidades de Iansa caen con fuerza en 2024 pese a fuerte flujo operacional","link":"http://www.df.cl/empresas/industria/empresas-iansa-mantiene-fuerte-flujo-operacional-pero-utilidades-caen-con","published_date":"2025-02-27T20:35:00","summary":"Durante el ejercicio del año pasado, existieron factores no operacionales que arrastraron la utilidad neta, como los cambios en la moneda extranjera, menores ingresos y más costos financieros, sumados a una alta base de comparación con 2023 a causa de ingresos extraordinarios."},{"title":"OpenAI revela GPT-4.5 en medio de una avalancha de nuevos lanzamientos de modelos de IA","link":"http://www.df.cl/internacional/ft/openai-revela-gpt-4-5-en-medio-de-una-avalancha-de-nuevos-lanzamientos-de","published_date":"2025-02-27T20:12:00","summary":"La startup con sede en San Francisco afirmó que su último producto tiene menos llamadas \"alucinaciones\"."},{"title":"Nacimientos en Chile disminuyeron interanualmente un 4,3% en diciembre de 2024","link":"http://www.df.cl/economia-y-politica/pais/nacimientos-en-chile-disminuyeron-interanualmente-un-4-3-en-diciembre-de","published_date":"2025-02-27T19:43:00","summary":"Según información publicada por el Instituto Nacional de Estadística (INE), en el mismo periodo disminuyeron los matrimonios, pero aumentaron las uniones civiles y defunciones."},{"title":"Nuevo apagón afecta a Colina y Lampa y deja sin luz a 29 mil hogares","link":"http://www.df.cl/empresas/energia/nuevo-apagon-afecta-a-colina-y-lampa-y-deja-sin-luz-a-29-mil-hogares","published_date":"2025-02-27T19:40:00","summary":"Enel informó que por una falla de alta tensión, se cortó el suministro eléctrico algunas zonas de la Región Metropolitana a eso de las 14 horas de la tarde."},{"title":"SII busca reforzar emisión de boleta electrónica por cada compra realizada: nueva medida entra en vigor este 1 de mayo","link":"http://www.df.cl/economia-y-politica/df-tax/sii-busca-reforzar-emision-de-boleta-electronica-por-cada-compra-realizada","published_date":"2025-02-27T19:15:00","summary":"Se establece la obligatoriedad para los comercios de entregar una copia impresa de la boleta electrónica y de no contar con dispositivos para imprimir deben ser enviados en formato digital."},{"title":"Cristalerías de Chile reporta sus resultados al cierre del año 2024","link":"http://www.df.cl/empresas/industria/cristalerias-de-chile-reporta-sus-resultados-al-cierre-del-ano-2024","published_date":"2025-02-27T19:00:00","summary":"La empresa informó de ganancias por $1.426 millones a diciembre del año pasado."},{"title":"Dólar cierra con su mayor alza en dos meses por aranceles de Trump y sorpresas inflacionarias en el PIB estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-bpur6","published_date":"2025-02-27T19:00:00","summary":"El dollar index -que busca medir la fortaleza internacional del dólar- repuntaba 0,7% hasta superar los 107 puntos, y también subieron las tasas soberanas del país norteamericano, ambos desde sus niveles más bajos del año."},{"title":"Centro de Universidad Los Andes recibe financiamiento de empresa estadounidense para investigación de tratamiento de cáncer","link":"http://www.df.cl/empresas/salud/centro-de-universidad-los-andes-recibe-financiamiento-de-empresa","published_date":"2025-02-27T18:58:00","summary":"Se trata de Scale Ready, compañía que entregará US$ 85.000 al centro Impact."},{"title":"Boric viaja a Uruguay a transmisión del mando en que asumirá el presidente Yamandú Orsi","link":"http://www.df.cl/economia-y-politica/gobierno/boric-viaja-a-uruguay-a-transmision-del-mando-en-que-asumira-el-presidente","published_date":"2025-02-27T18:48:00","summary":"El mandatario chileno sostendrá además reuniones bilaterales con los presidentes de Paraguay y de Bolivia durante su estadía en Montevideo."},{"title":"Portable alpha, la estrategia apalancada de inversión que vuelve a ganar adeptos tras fracasar en 2008","link":"http://www.df.cl/mercados/fondos-de-inversion/portable-alpha-la-estrategia-apalancada-de-inversion-que-vuelve-a-ganar","published_date":"2025-02-27T18:20:00","summary":"Alrededor del 22% de los inversionistas institucionales, bancos privados y family offices adoptaron el estilo de inversión como una forma de asignación de activos el año pasado, según la encuesta anual de Barclays Plc."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-yenga","published_date":"2025-02-27T18:00:00","summary":"Todos los multifondos caen en febrero + Marcel cuantificará efectos del apagón + Fuerte alza del dólar"},{"title":"Las pérdidas de Movistar casi se sextuplicaron durante 2024","link":"http://www.df.cl/empresas/telecom-tecnologia/las-perdidas-de-movistar-casi-se-quintuplicaron-durante-2024","published_date":"2025-02-27T17:57:00","summary":"A diciembre del año pasado, la compañía de raíces españolas registró pérdidas por $ 445.230 millones, un 481% más abultadas que el período previo."},{"title":"Desde el rubro gastronómico hasta el local vecinal: emprendedores cuentan cómo vivieron el apagón","link":"http://www.df.cl/economia-y-politica/actualidad/desde-el-rubro-gastronomico-hasta-el-local-vecinal-emprendedores-cuentan","published_date":"2025-02-27T16:40:00","summary":"Los dueños de distintos locales explicaron cómo esta “operación no deseada” influyó en sus ventas y provocó pérdidas económicas de hasta un 80% en un caso."},{"title":"Andes Capital: filial de gestión patrimonial de Sartor cambia de nombre y propiedad en medio de crisis de la compañía","link":"http://www.df.cl/mercados/bolsa-monedas/andes-capital-filial-de-gestion-patrimonial-de-sartor-cambia-de-nombre-y","published_date":"2025-02-27T16:14:00","summary":"Quedó en manos del socio de la matriz, Rodrigo Bustamante, como una firma independiente.."},{"title":"Utilidades de CBB crecen un 42% al cierre del 2024 impulsado por el negocio del cal","link":"http://www.df.cl/empresas/construccion/utilidades-de-cbb-crecen-un-42-al-cierre-del-2024-impulsado-por-el-negocio","published_date":"2025-02-27T15:43:00","summary":"En el ejercicio la cementera obtuvo un ebitda de $ 78.516 millones, lo que reflejó un aumento del 17,17%; mientras que los ingresos crecieron un 3% a $ 359.564 millones."},{"title":"Mercado Libre gana disputa tras denuncia de Empresa A3D Chile por competencia desleal","link":"http://www.df.cl/empresas/retail/mercado-libre-gana-disputa-tras-denuncia-de-empresa-a3d-chile-por","published_date":"2025-02-27T15:40:00","summary":"Firma local recurrió ante la Corte de Apelaciones para intentar revertir fallo de primera instancia."},{"title":"Cristóbal Bellolio: “El caso de Tohá no es un problema de Tohá, es que Interior no es idóneo para construir una carrera presidencial”","link":"http://www.df.cl/economia-y-politica/politica/cristobal-bellolio-el-caso-de-toha-no-es-un-problema-de-toha-es-que","published_date":"2025-02-27T15:31:00","summary":"La cerrera presidencial es, cada vez más, tema obligado y, en ese contexto, el politólogo desmenuza las intenciones de las principales figuras que aspiran al sillón presidencial; y en ese escenario el rol del Gobierno, convencido como está de que el presidente Gabriel Boric está interesado en volver, más adelante, al Palacio Presidencial."},{"title":"Enel Chile aclara que \"no somos responsables\" del apagón y que problemas de conexión de Rapel fueron provocados por \"factores externos\"","link":"http://www.df.cl/empresas/energia/enel-chile-aclara-que-no-somos-responsables-del-apagon-y-que-problemas-de","published_date":"2025-02-27T15:01:00","summary":"El CEO del holding eléctrico enfatizó que el blackout \"ha sido provocado por el sistema de transmisión y la desconexión, lamentablemente, también afectó a nuestra empresa distribuidora (Enel Distribución)\"."},{"title":"Trump dice que aranceles a Canadá y México entrarán en vigor en marzo y agrega impuesto adicional a las importaciones chinas","link":"http://www.df.cl/internacional/economia/trump-dice-que-aranceles-a-canada-y-mexico-entraran-en-vigor-en-marzo-y","published_date":"2025-02-27T14:43:00","summary":"El Presidente de Estados Unidos el jueves en una publicación en las redes sociales que las drogas procedentes de los vecinos norteamericanos del país siguen entrando “en niveles muy altos e inaceptables”."},{"title":"Boric se reúne con Marcel para preparar agenda legislativa 2025 y le encomienda cuantificar efectos del corte de energía","link":"http://www.df.cl/economia-y-politica/gobierno/boric-se-reune-con-marcel-para-preparar-agenda-legislativa-2025-y-le","published_date":"2025-02-27T14:20:00","summary":"En el encuentro analizaron diversos temas, como el caso de traspasos Corfo y la próxima reunión en Chile de los gobernadores del BID."},{"title":"Todos los multifondos registran caídas en lo que va de febrero","link":"http://www.df.cl/mercados/pensiones/todos-los-multifondos-registran-caidas-en-lo-que-va-de-febrero","published_date":"2025-02-27T14:19:00","summary":"Según el boletín de Ciedess la rentabilidad en lo que va del mes ha sido impactada por la caída del dólar en el mercado local en el período."},{"title":"El PIB de EEUU sigue sólido y la inflación se aceleró a fines de 2024","link":"http://www.df.cl/internacional/economia/el-pib-de-eeuu-sigue-solido-y-la-inflacion-se-acelero-a-fines-de-2024","published_date":"2025-02-27T14:15:00","summary":"El Producto Interno Bruto aumentó a un ritmo anualizado del 2,3% en el cuarto trimestre. Por otro lado, las solicitudes iniciales de subsidio por desempleo subieron al nivel más alto este año."},{"title":"Subscretario del Interior y críticas de oposición por apagón: \"Se han cometido excesos retóricos innecesarios\"","link":"http://www.df.cl/economia-y-politica/actualidad/subscretario-del-interior-y-criticas-de-oposicion-por-apagon-se-han","published_date":"2025-02-27T13:48:00","summary":"Durante una entrevista radial, Luis Cordero aseguró que \"cuando uno tiene la pretensión de gobernar el país, hay ciertas instituciones básicas que uno no tiene que gestionar o administrar como si fueran parte de un botín contingente”."},{"title":"Porsche destrona a Ferrari con la mayor colección de autos por sobre el millón de dólares","link":"http://www.df.cl/internacional/multinacionales/porsche-destrona-a-ferrari-con-la-mayor-coleccion-de-autos-por-sobre-el","published_date":"2025-02-27T13:20:00","summary":"Los Porsches están entrando en el selecto escalón de precios que antaño dominaban los Ferrari en importantes subastas de todo el mundo."},{"title":"Banchile Inversiones recomienda comprar acciones de SQM","link":"http://www.df.cl/mercados/bolsa-monedas/banchile-inversiones-recomienda-comprar-acciones-de-sqm-0","published_date":"2025-02-27T11:41:00","summary":"Espera que los precios del litio se mantengan en los niveles actuales, pero ve una recuperación hacia los US$ 13.000 por tonelada durante 2026."},{"title":"Encuentran al actor Gene Hackman y a su esposa muertos en su casa","link":"http://www.df.cl/internacional/encuentran-al-actor-gene-hackman-y-a-su-esposa-muertos-en-su-casa","published_date":"2025-02-27T10:54:00","summary":"Hackman, un ex infante de marina conocido por su voz áspera, actuó en más de 80 películas, así como en televisión y teatro."},{"title":"Futuros de Wall Street abren al alza en medio de incertidumbre por amenaza arancelaria de Trump a la UE","link":"http://www.df.cl/primer-click/futuros-de-wall-street-abren-al-alza-en-medio-de-incertidumbre-por-amenaza","published_date":"2025-02-27T10:30:00","summary":"El dólar repunta, mientras el cobre opera mixto."},{"title":"Sin servicio","link":"http://www.df.cl/opinion/cartas/sin-servicio","published_date":"2025-02-27T07:06:00","summary":""},{"title":"La alternativa del hidrógeno verde","link":"http://www.df.cl/opinion/cartas/la-alternativa-del-hidrogeno-verde","published_date":"2025-02-27T07:05:00","summary":""},{"title":"Vulnerabilidad en las telecomunicaciones","link":"http://www.df.cl/opinion/cartas/vulnerabilidad-en-las-telecomunicaciones","published_date":"2025-02-27T07:05:00","summary":""},{"title":"Permisología","link":"http://www.df.cl/opinion/cartas/permisologia-1","published_date":"2025-02-27T07:04:00","summary":""},{"title":"Desafíos para los CEO ante la nueva Ley de Protección de Datos","link":"http://www.df.cl/opinion/columnistas/desafios-para-los-ceo-ante-la-nueva-ley-de-proteccion-de-datos","published_date":"2025-02-27T07:03:00","summary":"NICOLÁS GOLDSTEIN Presidente Ejecutivo de Accenture Hispanoamérica"},{"title":"Una ley que traerá más plástico","link":"http://www.df.cl/opinion/copia-de-permisologia","published_date":"2025-02-27T07:03:00","summary":""},{"title":"La gobernanza del futuro: ética e IA en los directorios","link":"http://www.df.cl/opinion/columnistas/la-gobernanza-del-futuro-etica-e-ia-en-los-directorios","published_date":"2025-02-27T07:02:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales MARLEN ESTÉVEZ Abogada, consejera y mediadora internacional"},{"title":"Lecciones del 27F","link":"http://www.df.cl/opinion/cartas/lecciones-del-27f","published_date":"2025-02-27T07:02:00","summary":""},{"title":"Vulnerabilidad del sistema eléctrico","link":"http://www.df.cl/opinion/editorial/vulnerabilidad-del-sistema-electrico","published_date":"2025-02-27T07:00:00","summary":""},{"title":"Bitácora de un apagón: la cadena de eventos que prolongó el histórico corte de luz en Chile","link":"http://www.df.cl/empresas/energia/bitacora-de-un-apagon-la-cadena-de-eventos-que-prolongo-el-historico-corte","published_date":"2025-02-27T07:00:00","summary":"A la falla original en las instalaciones de Interchile le sucedieron errores en un sistema informático clave y dificultades para poner en marcha a las centrales eléctricas."},{"title":"Javier Bustos, director ejecutivo de Acenor: “Hay una sensación de un sistema eléctrico que no es suficientemente confiable”","link":"http://www.df.cl/empresas/energia/javier-bustos-director-ejecutivo-de-la-asociacion-gremial-de-clientes","published_date":"2025-02-27T07:00:00","summary":"El ejecutivo señaló que el impacto del apagón podría hacer que las empresas evaluarán estar conectadas al sistema o empezar a autoproducir."},{"title":"Impacto en producción de cobre superaría los US$ 40 millones y Gobierno asegura que hay espacio de recuperación","link":"http://www.df.cl/empresas/mineria/impacto-en-produccion-de-cobre-superaria-los-us-40-millones-y-gobierno","published_date":"2025-02-27T07:00:00","summary":"La ministra de Minería remarcó que una detención de siete horas en las faenas “es una contingencia que la industria minera puede enfrentar”."},{"title":"ISA Interchile se reúne online con Pardow y Coordinador Eléctrico de Colombia toma contacto con símil de Chile","link":"http://www.df.cl/empresas/energia/isa-interchile-se-reune-online-con-pardow-y-coordinador-electrico-de","published_date":"2025-02-27T07:00:00","summary":"A la cita con el ministro de Energía concurrió el gerente general de la firma, Luis Llanos, y su equipo técnico, para detallar causas de la falla que hizo caer todo el sistema."},{"title":"2025, el año de los fondos semi líquidos","link":"http://www.df.cl/opinion/columnistas/2025-el-ano-de-los-fondos-semi-liquidos","published_date":"2025-02-27T07:00:00","summary":"JOSÉ TOMÁS VALENTE CEO Betterplan"},{"title":"DGAC reanuda proceso licitatorio del Duty Free del aeropuerto de Santiago tras un año de suspensión","link":"http://www.df.cl/empresas/industria/dgac-reanuda-proceso-licitatorio-del-duty-free-del-aeropuerto-de-santiago","published_date":"2025-02-27T07:00:00","summary":"Esto luego de que Nuevo Pudahuel ingresó una consulta al TDLC para que éste resuelva si las bases de licitación contemplan preceptos que pudiesen llegar a infringir la libre competencia."},{"title":"Nevasa presenta denuncia en caso de operaciones de divisas que afectó a Itaú","link":"http://www.df.cl/mercados/banca-fintech/nevasa-presenta-denuncia-en-caso-de-operaciones-de-divisas-que-afecto-a","published_date":"2025-02-27T07:00:00","summary":"Aseguró que ni la firma “ni sus ejecutivos han tenido alguna participación dolosa” en las operaciones con divisas."},{"title":"El día “D” en la fusión Bicecorp con Grupo Security: el 4 de marzo comienza el kick off de la operación","link":"http://www.df.cl/mercados/banca-fintech/el-dia-d-en-la-fusion-bicecorp-con-grupo-security-el-4-de-marzo-comienza","published_date":"2025-02-27T07:00:00","summary":"La fecha está marcada en el calendario de ambos holdings. Ese día se realizarán los cambios de directorio y comienza la toma de control por parte del Grupo Matte."},{"title":"TC admite a trámite requerimiento de Sartor y suspende temporalmente liquidación","link":"http://www.df.cl/mercados/bolsa-monedas/tc-admite-a-tramite-requerimiento-de-sartor-y-suspende-temporalmente","published_date":"2025-02-27T07:00:00","summary":"La corredora de bolsa de Bci había pedido la quiebra tras acumular una deuda de $ 5.699 millones."},{"title":"¿Qué barreras limitan que más mujeres trabajen hoy? La visión de los head hunters habla de factores conocidos","link":"http://www.df.cl/economia-y-politica/laboral-personas/que-barreras-limitan-que-mas-mujeres-trabajen-hoy-la-vision-de-los-head","published_date":"2025-02-27T07:00:00","summary":"Última edición del Panel UNAB mostró una división sobre el impacto de la reducción de jornada laboral."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Ellos decidieron llevarme”: la historia del fan chileno que se fue de gira con Incubus por Europa y Estados Unidos","link":"https://www.theclinic.cl/2025/02/27/la-historia-del-fan-chileno-que-se-fue-de-gira-con-incubus/","published_date":"2025-02-28T00:01:13","summary":"La banda encargada de abrir la noche anglo de Viña 2025 mantiene una especial relación con nuestro país por distintos motivos. Uno de ellos es el nexo que los une con Francisco Stiglich, un fan chileno que se dio el lujo de vivir la intimidad de un tour con su banda favorita. Su testimonio lo brindó en un reportaje de The Clinic.\nThe post “Ellos decidieron llevarme”: la historia del fan chileno que se fue de gira con Incubus por Europa y Estados Unidos appeared first on The Clinic."},{"title":"“¿Qué saben realmente de nosotros?”: vocalista de The Cult cuestiona duramente a la prensa del Festival de Viña","link":"https://www.theclinic.cl/2025/02/27/vocalista-de-the-cult-cuestiona-duramente-a-la-prensa-del-festival-de-vina/","published_date":"2025-02-27T23:16:32","summary":"Ian Astbury, vocalista de la banda británica que cerrará la cuarta noche de Viña 2025, se mostró molesto ante una de las consultas que le hicieron en la conferencia de prensa previa a su show. \"Es una pregunta bastante simplificada”, reclamó ante una interrogante acerca de qué podían esperar sus fans respecto a su presentación.\nThe post “¿Qué saben realmente de nosotros?”: vocalista de The Cult cuestiona duramente a la prensa del Festival de Viña appeared first on The Clinic."},{"title":"Dos de 29 servicios de salud cumplen con la promesa presidencial de que pacientes esperen una mediana de menos de 200 días por una cirugía","link":"https://www.theclinic.cl/2025/02/27/dos-de-29-servicios-de-salud-cumplen-con-la-promesa-presidencial-de-que-pacientes-esperen-una-mediana-de-menos-de-200-dias-por-una-cirugia/","published_date":"2025-02-27T21:47:48","summary":"De acuerdo al último informe del Ministerio de Salud, existen más de 2,5 millones de personas en listas de espera. Falta menos de un año para que se termine el Gobierno, y solo dos servicios de salud cumplen con la promesa que realizó el Presidente Boric de que la mediana de espera por una operación sea menos de 200 días. \nThe post Dos de 29 servicios de salud cumplen con la promesa presidencial de que pacientes esperen una mediana de menos de 200 días por una cirugía appeared first on The Clinic."},{"title":"La incomodidad que genera en RN la posible candidatura de Pablo Herrera a diputado y sus acercamientos con el partido","link":"https://www.theclinic.cl/2025/02/27/la-incomodidad-que-genera-en-rn-la-posible-candidatura-de-pablo-herrera-a-diputado-y-sus-acercamientos-con-el-partido/","published_date":"2025-02-27T21:36:14","summary":"El compositor se ha acercado a la diputada Camila Flores y ha manifestado interés por competir dentro del distrito 7, de la Región de Valparaíso. Sin embargo, en RN hay quienes alertan que mantiene un perfil controversial y que se trata una figura sin vínculos importantes con la colectividad, en momentos en que ha habido llamados a privilegiar candidatos que sean militantes. Asimismo, su opción se da en una zona altamente apetecida entre dirigentes y que ha generado rencillas internas. \nThe post La incomodidad que genera en RN la posible candidatura de Pablo Herrera a diputado y sus acercamientos con el partido appeared first on The Clinic."},{"title":"Despliegue de Tohá en Bolivia: ministra viaja para firmar protocolo de reconducción de personas que ingresen de forma irregular","link":"https://www.theclinic.cl/2025/02/27/despliegue-de-toha-en-bolivia-ministra-viaja-para-firmar-protocolo-de-reconduccion-de-personas-que-ingresen-de-forma-irregular/","published_date":"2025-02-27T20:25:31","summary":"La ministra llegará al país vecino para firmar un documento que permitirá la implementación del Acuerdo Interinstitucional de Cooperación Migratoria, que busca coordinar el control fronterizo irregular. Su retorno está planificado durante esta jornada. \nThe post Despliegue de Tohá en Bolivia: ministra viaja para firmar protocolo de reconducción de personas que ingresen de forma irregular appeared first on The Clinic."},{"title":"Kidzapalooza 2025 revela su cartel y programación: se presentará Shrek el Musical, habrá museos interactivos y escuelas de música","link":"https://www.theclinic.cl/2025/02/27/kidzapalooza-2025-cartel-programacion-y-horarios/","published_date":"2025-02-27T20:15:30","summary":"La experiencia de este universo para los más pequeños incluye además activaciones de ciencia entretenida, museos interactivos, escuela de música, teatro de títeres, bowlpark, marionetas, talleres de circo, cuentacuentos, pintacaritas, museo de historia natural, pasacalle carnaval, talleres de grabado artístico, fomento lector, editoriales infantiles, hadas y burbujas, rock y mudadores, rock and recycle, payasos y más sorpresas.\nThe post Kidzapalooza 2025 revela su cartel y programación: se presentará Shrek el Musical, habrá museos interactivos y escuelas de música appeared first on The Clinic."},{"title":"Bajo la lupa arancelaria de Trump: el peso de EE.UU. en las exportaciones chilenas de cobre y los riesgos de una eventual alza de impuestos","link":"https://www.theclinic.cl/2025/02/27/bajo-la-lupa-arancelaria-de-trump-el-peso-de-ee-uu-en-las-exportaciones-chilenas-de-cobre-y-los-riesgos-de-una-eventual-alza-de-impuestos/","published_date":"2025-02-27T20:08:31","summary":"El presidente de Estados Unidos, Donald Trump, anunció una investigación sobre posibles nuevos aranceles a las importaciones de cobre. Se trata de una medida que podría derivar en la imposición de nuevas tarifas a los principales países exportadores que envían metal rojo hacia la potencia norteamericana, como Chile, Canadá y México. \nThe post Bajo la lupa arancelaria de Trump: el peso de EE.UU. en las exportaciones chilenas de cobre y los riesgos de una eventual alza de impuestos appeared first on The Clinic."},{"title":"“Un retroceso” y “costo adicional”: la dura crítica del sector gastronómico a la resolución del SII que obliga a emitir boletas en restaurantes","link":"https://www.theclinic.cl/2025/02/27/un-retroceso-y-costo-adicional-la-dura-critica-del-sector-gastronomico-a-la-resolucion-del-sii-que-obliga-a-emitir-boletas-en-restaurantes/","published_date":"2025-02-27T20:07:14","summary":"El presidente de la Asociación Chilena de Gastronomía (Achiga), Máximo Picallo, cuestionó la resolución dictada por el Servicio de Impuestos Internos (SII) que establece la obligatoriedad de entregar boletas en papel al momento de realizar una compra presencial, la que incluiría a los restaurantes. \"Existe una tremenda cantidad de operaciones en el comercio informal, que no tienen control y, por lo tanto, exigir a los comercios establecidos tener que imprimir esta boleta solo para poder ser fiscalizados por un funcionario del Servicio de Impuestos Internos, nos parece que es un retroceso\", declaró Picallo. \nThe post “Un retroceso” y “costo adicional”: la dura crítica del sector gastronómico a la resolución del SII que obliga a emitir boletas en restaurantes appeared first on The Clinic."},{"title":"En aniversario del 27-F: oposición cuestiona gestión de Bachelet en el terremoto en días en que su nombre suena como presidenciable","link":"https://www.theclinic.cl/2025/02/27/oposicion-cuestiona-gestion-de-michelle-bachelet-en-el-terremoto-del-27-de-febrero-de-2010/","published_date":"2025-02-27T17:11:25","summary":"Diversos integrantes de partidos de derecha, incluida la directiva de la UDI, manifestaron sus aprensiones sobre la gestión de la expresidenta en los últimos días de su mandato en 2010, que coincidieron con el terremoto de febrero de ese año. Los cuestionamientos ocurren cuando su nombre ha vuelto a aparecer como una opción en la presidencial de noviembre, en donde ya entró al ruedo Evelyn Matthei (UDI), quien aprovechó la fecha para valorar a Sebastián Piñera. \nThe post En aniversario del 27-F: oposición cuestiona gestión de Bachelet en el terremoto en días en que su nombre suena como presidenciable appeared first on The Clinic."},{"title":"“Viva Viña”, lo que no se ve del programa satélite que lidera en Viña 2025 y que hizo debutar a la dupla García-Huidobro y Neme","link":"https://www.theclinic.cl/2025/02/27/viva-vina-lo-que-no-se-ve-del-programa-satelite-que-lidera-en-vina-2025-y-que-hizo-debutar-a-la-dupla-garcia-huidobro-y-neme/","published_date":"2025-02-27T17:02:57","summary":"La estación apostó por un formato híbrido para transmitir el programa desde Viña del Mar, reduciendo así en un 30 % la cantidad de personal necesario para producir el programa satélite del festival.\nThe post “Viva Viña”, lo que no se ve del programa satélite que lidera en Viña 2025 y que hizo debutar a la dupla García-Huidobro y Neme appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la cuarta jornada del Chile Open 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-de-la-cuarta-jornada-del-chile-open-2025/2025-02-27/170703.html","published_date":"2025-02-28T00:17:00","summary":"Este jueves 27 de febrero en San Carlos de Apoquindo se desarrolla la cuarta jornada del cuadro principal del Chile Open 2025, que estará marcada por el estreno de Alejandro Tabilo (28° en el ranking ATP) en la segunda ronda.\nSigue el desarrollo de la jornada junto a Cooperativa.cl.\nChile Open - Segunda ronda\n\nDamir Dzumhur (BYH) venció a Mariano Navone (ARG) por 6-4, 3-6 y 6-3\n\n\nSebastián Báez (ARG) a Francisco Comesaña (ARG) por 6-3, 5-7 y 7-6(5)\n\n\nCamilo Ugo Caraballi (ARG) vs. Thiago Monteiro (BRA). Tercer set, 4-6, 7-6(2), 1-0\n\n\nFederico Coria (ARG) vs. Alejandro Tabilo (CHI). Segundo set, 7-6 (11), 0-0. Síguelo en el Marcador Virtual de Cooperativa.cl y escúchalo en Cooperativa Deportes.\n\nDobles\n\nMáximo González (ARG) y Andrés Molteni (ARG) vencieron a Tomás Barrios (CHI) e Ignacio Buse (PER) por 2-6, 6-4, 10-5\n"},{"title":"Hermano del \"Negro\" Piñera: \"Sigue en una situación difícil\"","link":"https://cooperativa.cl/noticias/magazine/personajes/hermano-del-negro-pinera-sigue-en-una-situacion-dificil/2025-02-27/204258.html","published_date":"2025-02-28T00:00:00","summary":"Miguel \"Negro\" Piñera continúa internado en la Clínica Alemana de Temuco y su situación es \"difícil\", aseguró este jueves su hermano Pablo.\nEl exgerente de BancoEstado -en 2018 designado embajador en Argentina, aunque no llegó a asumir- visitó durante esta jornada el centro asistencial privado, y a la salida conversó brevemente con la prensa.\nDijo tener \"pocas novedades\", pero indicó que el músico, de 70 años y diagnosticado con leucemia, \"está y sigue una situación difícil, y esperamos que se recupere, nada más que eso\".\nConsultado sobre si fue sometido a nuevos exámenes, contestó: \"Toda la parte médica la ve el equipo de la clínica, que son los más capacitados, o mi sobrina, Cecilia Piñera (hija del expresidente Sebastián Piñera), que es doctora y que está en coordinación con el equipo médico\".\nRespecto al pronóstico, señaló que \"uno trata de que sea más alentador, pues en la vida hay que ser optimista\".\nEl \"Negro\" Piñera sufrió el lunes un paro cardiorrespiratorio en la ciudad de Villarrica, y desde dicha ciudad fue trasladado e ingresado grave a la Clínica Alemana, donde, por el momento, sigue conectado a un ventilador mecánico."},{"title":"Con Iquique protagonista: Las llaves de la tercera ronda de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-iquique-protagonista-las-llaves-de-la-tercera-ronda-de-la-copa/2025-02-26/204828.html","published_date":"2025-02-27T23:54:00","summary":"Esta semana se completa la segunda ronda de la Copa Libertadores y quedarán  definidos los ocho equipos que competirán en la tercera fase por los cuatro cupos a la zona grupal.\nUno de los clasificados es Deportes Iquique, que logró un histórico triunfo ante Independiente Santa Fe.\nSu rival será Alianza Lima, que dio el golpe al eliminar a Boca Juniors, el equipo de Carlos Palacios y Williams Alarcón.\nÑublense, en tanto, dijo adiós al torneo, tras perder la llave con Boston River de Uruguay.\nRevisa las cuatro llaves de la tercera ronda:\n\nDeportes Iquique (CHI) vs. Alianza Lima (PER)\nBahia (BRA) vs. Boston River (URU)\nCerro Porteño (PAR) vs. Tolima/Melgar\nBarcelona SC (ECU) vs. Corinthians (BRA)\n\n"},{"title":"Incubus en su debut en Viña 2025: \"¿Hay una gaviota involucrada?\"","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/incubus-en-su-debut-en-vina-2025-hay-una-gaviota-involucrada/2025-02-27/204801.html","published_date":"2025-02-27T23:53:00","summary":"Esta noche el grupo Incubus, de larga relación con Chile, concretará su primera presentación en el Festival de Viña del Mar.\nSu quinta visita al país es la más improbable de todas: en sus venidas anteriores el grupo había participado de festivales exclusivamente musiclaes y varias presentaciones en solitario, pero nunca un evento como Viña 2025.\n\"Es nuestra primera vez aquí, así que estamos aprendiendo cómo es\", dijo el guitarrista Mike Eizinger en conferencia previa a su show en la Quinta Vergara.\nPor su parte, el cantante Brandon Boyd señaló que \"no sabemos nada del festival y ciertamente creo que es mejor así, porque si no estaríamos más nerviosos\".\nSobre el premio, Boyd preguntó si \"¿hay una gaviota involucrada en esto?\" y el moderador de la actividad le explicó la dinámica de la Gaviota.\nLas Gaviotas que el público le quiera brindar a Incubus se entregarán una vez finalizado el show de la banda.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n"},{"title":"Miguel Ramírez: No tengo dudas que Steffan Pino será nominado en la selección","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/miguel-ramirez-no-tengo-dudas-que-steffan-pino-sera-nominado-en-la/2025-02-27/200557.html","published_date":"2025-02-27T23:10:00","summary":""},{"title":"\"¡Salí en TV!\": Huachipato celebró mención en la rutina de Edo Careo en el Festival de Viña","link":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/sali-en-tv-huachipato-celebro-mencion-en-la-rutina-de-edo-careo-en/2025-02-27/193614.html","published_date":"2025-02-27T23:09:00","summary":"Huachipato celebró este jueves en sus redes sociales la mención que tuvo el equipo durante la rutina del comediante Edo Caroe en el Festival de Viña del Mar.\nEl humorista relató que al ver la habitación de su hija vio una bandera LGTB+ y otra de la bisexualidad antes de ver una del conjunto \"acerero\". Tras ello, se enteró que estaba saliendo con una jugadora del club.\nPor esa historia, Huachipato en Tiktok publicó un video del momento, acompañado por el diálogo de los protagonistas de la película Monster Inc, en donde \"Mike\" celebra gritando \"¡salí en televisión!\".\n@huachipatofc\ntení que ser de huachipato😎🔵⚫️\n♬ sonido original - Huachipato"},{"title":"\"Me verán hacer un sándwich\": Ian Astbury de The Cult desafía a la prensa de Viña 2025","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/show/me-veran-hacer-un-sandwich-ian-astbury-de-the-cult-desafia-a-la/2025-02-27/184941.html","published_date":"2025-02-27T22:54:00","summary":"Antes de su presentación en la noche anglo de Viña del Mar, Ian Astbury, vocalista de \"The Cult\", ofreció una conferencia de prensa donde mostró su indignación por la profundidad de las preguntas de los periodistas.\nEn medio de la conferencia, Astbury fue consultado por sus expectativas en la Quinta Vergara, ante lo cual respondió: \"Me verán hacer un sándwich, ¿qué piensas? ¿Qué sabes realmente de la banda?\", interpeló al periodista, considerando simplista su pregunta, dado el largo viaje que hizo la banda para presentarse en Viña.\nLuego, puso a prueba el conocimiento de los periodistas al señalar unas lilas y preguntar: \"¿Qué álbum tiene estas flores en su portada?\". Ante la negativa de la prensa, relató que las flores son de \"Hidden City\" y representan la divinidad femenina.\nAl mismo tiempo, comentó no estar familiarizado ni conocer sobre artistas chilenos, ni sobre el país, pero que está abierto e interesado en ello.\nSobre la gira, mencionó que han hecho más de 56 conciertos en el mundo, recientemente terminando en Brasil. \"No sé qué esperar, quién sabe qué va a pasar\", comentó, resaltando que todo depende del ambiente.\nRecalcó que su visita no es un descanso: \"Este es un trabajo, estoy aquí para conectar con la gente\". También expresó su deseo de cambiar la narrativa en un mundo lleno de sufrimiento y su gratitud por viajar.\nFinalmente, compartió una anécdota que le pareció interesante sobre Viña del Mar. Mientras contemplaba la costa en la playa, vio a personas disfrazadas de Deadpool y Capitán América: \"¿Qué diablos está pasando aquí?\", dijo, comparandola con la calle Boulevard de Hollywood.\n"},{"title":"El Gran Estadio de Marruecos para el Mundial 2030 estará listo en diciembre de 2027","link":"https://cooperativa.cl/noticias/deportes/mundiales-de-futbol/mundial-2030/el-gran-estadio-de-marruecos-para-el-mundial-2030-estara-listo-en/2025-02-27/195414.html","published_date":"2025-02-27T22:53:00","summary":"El futuro Gran Estadio \"Hassan II\" de Casablanca, que Marruecos propone para albergar la final de la Copa del Mundo de 2030 que organiza conjuntamente con España y Portugal, estará listo para diciembre de 2027.\nLa fecha se conoció este jueves durante una reunión del Comité directivo de seguimiento de los proyectos de estadios deportivos para la Copa Africana de Naciones de 2025 y el Mundial de 2030, presidido por el jefe de Gobierno marroquí, Aziz Ajanuch.\n\"El comité tomó nota del avance de las obras de construcción del estadio Hassan II en Benslimane, de acuerdo con las normas de la FIFA, que estará listo en diciembre de 2027, con vistas a albergar los partidos del Mundial de 2020\", se comunicó."},{"title":"China rechaza esfuerzos de EEUU por bloquear y reprimir a su industria de semiconductores","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-rechaza-esfuerzos-de-eeuu-por-bloquear-y-reprimir-a-su-industria/2025-02-27/170903.html?=efectochina","published_date":"2025-02-27T22:53:00","summary":""},{"title":"¿Cuándo y dónde ver al Betis de Pellegrini ante Real Madrid?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-al-betis-de-pellegrini-ante-real-madrid/2025-02-27/184712.html","published_date":"2025-02-27T22:44:00","summary":"Real Betis se enfrentará este sábado ante Real Madrid por la fecha 26 de la liga española en el Estadio \"Benito Villamarín\" en Sevilla.\nEl elenco dirigido por el chileno Manuel Pellegrini viene de ganar a Getafe 2-1 en la última fecha y de clasificar la semana pasada a los octavos de final de la Europa League.\nEl compromiso está pactado para este sábado 1 de marzo a partir de las 14:30 horas (17:30 GMT) y se podrá ver a través del canal de TV cable DSports 6 y por la aplicación de streaming DGO.\nTambién podrás seguir todos los detalles online en el Marcador Virtual de Cooperativa.cl."},{"title":"Levantemos Chile a 15 años del 27-F: Un pendiente urgente es reducir la burocracia","link":"https://cooperativa.cl/noticias/pais/vivienda/levantemos-chile-a-15-anos-del-27-f-un-pendiente-urgente-es-reducir-la/2025-02-27/193905.html","published_date":"2025-02-27T22:38:00","summary":"Askaan Wohlt, director de Emergencias de Desafío Levantemos Chile, sostuvo en Cooperativa que se debe avanzar en terminar con la burocracia con el fin de agilizar la reconstrucción tras desastres naturales.\nEn conversación con Lo que Queda del Día, Wohlt sostuvo que \"el terremoto (del 2010) también derribó una barrera que nos permitió ver muchos problemas que habían en Chile, en temas de educación, de emprendimiento, en salud, en cultura, y empezamos a trabajar en esto hace 15 años (...) es emocionante ver el camino que hemos pasado y las emergencias en las que hemos estado y a los miles de chilenos que hemos logrado levantar\".\n\"En un comienzo hubo resquemor, desconfianza, pero hemos podido establecer este trabajo colaborativo público-privado de una manera muy virtuosa, transparente, eficiente, y yo creo que eso ha sido una parte del sello de Desafío Levantemos Chile\", destacó.\nWohlt dijo que \"hay algo pendiente que nosotros estamos impulsando continuamente, que es poder reducir la burocracia. Cuando viene la emergencia, cuando viene la reconstrucción, necesitamos impulsar una reconstrucción más flexible, más rápida y eso es lo que hemos estado empujando siempre en temas de políticas públicas\".\n\"Lo que más cuesta es el tema de los permisos en las direcciones de Obras, los permisos de edificación. No tenemos una legislación específica para la emergencia (...) necesitamos una legislación excepcional para situaciones excepcionales\", añadió.\n\"Hemos avanzado en la institucionalidad, pero falta avanzar, falta estar más coordinados, falta ser más eficientes y eso es parte de nuestra misión como Levantemos Chile\", precisó.\nEl director de Emergencias apuntó a la necesidad de \"agilizar los procesos de la reconstrucción. Hemos visto un balance muy paupérrimo en la reconstrucción por parte del Estado en el incendio de Viña del Mar y Quilpué (...) tenemos que meterle acelerador, más energía y más eficiencia"},{"title":"Conmebol condenó la violencia y solidarizó con hinchas de Racing baleados en Brasil","link":"https://cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/conmebol-condeno-la-violencia-y-solidarizo-con-hinchas-de-racing/2025-02-27/190306.html","published_date":"2025-02-27T22:28:00","summary":"La Confederación Sudamericana de Fútbol (Conmebol) condenó \"enérgicamente\" la violencia y solidarizó con los dos hinchas de Racing que fueron baleados en una playa de la ciudad brasileña de Río de Janeiro.\nEl ente rector del fútbol sudamericano instó a \"las autoridades y responsables de la seguridad de Brasil a redoblar esfuerzos para prevenir cualquier acto de violencia y discriminación\" en una publicación en la red social X.\nTambién, Conmebol hizo un llamado a los hinchas a vivir la final \"con pasión y respeto como una verdadera fiesta\" el partido jugará este jueves Botafogo y Racing en el partido de vuelta de la final de la Recopa Sudamericana en el Estadio \"Nilton Santos\".\nEl incidente ocurrió en la playa de Barra da Tijuca, en la zona oeste de Río de Janeiro cuando los dos hinchas de nacionalidad argentina fueron heridos \"por disparos de arma de fuego\" durante \"un intento de atraco\", según la investigación preliminar.\nAmbos fueron sometidos a una cirugía y se encuentran \"estables\", según informó este jueves la Secretaria Municipal de Salud.\n\nLa CONMEBOL condena enérgicamente los hechos de violencia ocurridos en Río de Janeiro y expresa su total solidaridad con los hinchas de @RacingClub, afectados en la jornada de ayer.\n\n\nInstamos a las autoridades y responsables de la seguridad a redoblar esfuerzos para prevenir…\n— CONMEBOL.com (@CONMEBOL) February 27, 2025"},{"title":"Sierra y el rendimiento de U. Española: \"No podemos perder el balón en zonas críticas\"","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/sierra-y-el-rendimiento-de-u-espanola-no-podemos-perder-el-balon-en/2025-02-27/192659.html","published_date":"2025-02-27T22:26:00","summary":""},{"title":"West Ham venció a Leicester y lo hundió en la tabla de posiciones de la Premier","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-vencio-a-leicester-y-lo-hundio-en-la-tabla-de-posiciones-de-la/2025-02-27/192535.html","published_date":"2025-02-27T22:25:00","summary":""},{"title":"El piscinazo de Emilia Dides como Reina de Viña 2025: Quiso compartir su corona con Faloon","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/el-piscinazo-de-emilia-dides-como-reina-de-vina-2025-quiso-compartir-su/2025-02-27/191430.html","published_date":"2025-02-27T22:10:00","summary":"La tarde este jueves Emilia Dides y Camilo González concretaron el tradicional piscinazo que sella sus triunfos como Reina y Rey de Viña 2025.\nLa modelo y cantante apareció con un bikini dorado, brillos sobre su cuerpo y una capa blanca para cumplir con este ritual. Sin embargo, antes de entrar al agua, hizo una polémica petición.\nAnte la prensa presente, y debido a la polémica sobre la votación, Emilia Dides anunció que quería compartir la corona con Faloon Larraguibel. La chica reality había alcanzado el segundo lugar, pero no se encontraba presente en el lugar.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa (@cooperativa)\n\n\n\"Una corona no define a una reina y veo a este premio que mi país me eligió para ser la reina de Viña. Sé que hay algunas personas que están contra el resultado, pero no depende de mi, si no de la gente que votó por mi\", dijo Emilia Dides al recibir la corona.\nSobre Faloon Larraguibel señaló que \"jamás he visto a una mujer como una competencia, si no como una amiga\" y agregó que \"me gustaría que estuvieras acá conmigo porque tú también eres reina\".\n\nPOR FIN TENEMOS UNA REINA A LA ALTURA DEL FESTIVAL DE VIÑA, EL PISCINAZO DE EMILIA DIDES FUE PURO CINEEEEEE👑🚬#PlanPerfectoCHV #Viña2025 pic.twitter.com/lYd6xjTexK\n— Ｈｅｒｎáｎ Ａｌｖａｒａｄｏ (@ELPopular_34) February 27, 2025"}]}]}