{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"US$ 170 millones considera el plan del Ministerio de Vivienda para el desarrollo urbano en San Miguel","link":"http://www.df.cl/empresas/construccion/us-170-millones-considera-el-plan-del-ministerio-de-vivienda-para-el","published_date":"2025-03-23T23:09:00","summary":"Propuesta contempla cerca de 1.800 soluciones habitacionales y un parque urbano en la Ciudad del Niño, en el sector sur de Santiago."},{"title":"Municipio aprueba construcción de nuevo colegio Pedro de Valdivia en Providencia","link":"http://www.df.cl/empresas/construccion/municipio-aprueba-construccion-de-nuevo-colegio-pedro-de-valdivia-en","published_date":"2025-03-23T23:00:00","summary":"La iniciativa se proyecta en la Avenida Antonio Varas 1235, a un costado de una estación de servicio, y considera un edificio de cuatro pisos de altura y dos mil metros cuadrados de superficie construida."},{"title":"SpaceX de Musk podría obtener más contratos millonarios con el Gobierno de EEUU","link":"http://www.df.cl/empresas/multinacionales/spacex-de-musk-podria-obtener-mas-contratos-millonarios-con-el-gobierno-de","published_date":"2025-03-23T19:19:00","summary":"De acuerdo con el New York Times, que cita a actuales y pasados funcionarios federales, la empresa aeroespacial de Musk, SpaceX, se está posicionando para lograr miles de millones de dólares en nuevos contratos federales u otro tipo de apoyo."},{"title":"Primer ministro Carney convoca elecciones anticipadas para el 28 de abril: afirma que Trump quiere quebrar a Canadá","link":"http://www.df.cl/internacional/economia/primer-ministro-carney-convoca-elecciones-anticipadas-para-el-28-de-abril","published_date":"2025-03-23T18:13:00","summary":"Al jurar su cargo el 14 de marzo, Carney dijo que podía trabajar con Trump y que lo respetaba. El domingo, sin embargo, adoptó un enfoque más combativo."},{"title":"Ministra Jara vuelve a poner paños fríos ante su eventual postulación presidencial: \"Son solo rumores, no está ahí la discusión del PC\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-jara-vuelve-a-poner-panos-frios-ante-su-eventual-postulacion","published_date":"2025-03-23T14:46:00","summary":"La ministra del Trabajo dijo que el comité central de su tienda, el PC, se encuentra debatiendo sobre ideas para la próxima elección, y no sobre personas en específico."},{"title":"China dice estar preparada para sorpresas ante la inminente imposición de aranceles estadounidenses","link":"http://www.df.cl/internacional/economia/china-dice-estar-preparada-para-sorpresas-ante-la-inminente-imposicion-de","published_date":"2025-03-23T13:06:00","summary":"Economistas advierten que si la guerra comercial con EEUU se intensifica, China necesitará implementar un estímulo sustancial para alcanzar su objetivo de crecimiento este año."},{"title":"Zelenski pide aumentar la presión sobre Rusia tras el ataque contra Kiev","link":"http://www.df.cl/internacional/politica/zelenski-pide-aumentar-la-presion-sobre-rusia-tras-el-ataque-contra-kiev","published_date":"2025-03-23T12:53:00","summary":"El Presidente ucraniano destacó que este ataque se suma al que hubo contra la ciudad sureña de Zaporiyia, en el que fallecieron una familia: el padre, la madre y su hija de 17 años."},{"title":"El Papa hace su primera aparición pública desde su hospitalización","link":"http://www.df.cl/internacional/el-papa-hace-su-primera-aparicion-publica-desde-su-hospitalizacion","published_date":"2025-03-23T12:09:00","summary":"El máximo representante de la Iglesia Católica recibió posteriormente el alta del Hospital Gemelli de Roma."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"En su año de despedida, Lucybell volvió a Lollapalooza en la jornada más rockera del festival y anunció gira de “Tijuana hasta Punta Arenas”","link":"https://www.theclinic.cl/2025/03/23/en-su-ano-de-despedida-lucybell-volvio-a-lollapalooza-en-la-jornada-mas-rockera-del-festival/","published_date":"2025-03-23T22:27:10","summary":"Lucybell dijo presente en esta edición del festival tal como lo hizo en las ediciones del 2014, 2017 y el 2022, con este presentación marcaron un nuevo hito en su año de despedida. \nThe post En su año de despedida, Lucybell volvió a Lollapalooza en la jornada más rockera del festival y anunció gira de “Tijuana hasta Punta Arenas” appeared first on The Clinic."},{"title":"Con largas filas y más de 20 mil visitas la Gran Rueda tuvo un exitoso debut en Lollapalooza Chile y alista nuevos destinos en el país","link":"https://www.theclinic.cl/2025/03/23/con-largas-filas-y-mas-de-20-mil-visitas-la-gran-rueda-tuvo-un-exitoso-debut-en-lollapalooza-chile-y-alista-nuevos-destinos-en-el-pais/","published_date":"2025-03-23T19:36:24","summary":"En las tres jornada de festival, la Gran Rueda de Paris ha tenido una alta demanda, con filas a toda hora del día. El éxito de este atractivo, que ofrece una vista panorámica al Parque Cerrillos, ha llevado a la productora Street Machine a sondear futuros destinos, tras su paso por Viña del Mar.\nThe post Con largas filas y más de 20 mil visitas la Gran Rueda tuvo un exitoso debut en Lollapalooza Chile y alista nuevos destinos en el país appeared first on The Clinic."},{"title":"“La lideresa que tiene mejores condiciones”: PC ratifica a Karol Cariola como carta senatorial con optimista proyección","link":"https://www.theclinic.cl/2025/03/23/pc-ratifica-a-karol-cariola-como-carta-senatorial-con-optimista-proyeccion/","published_date":"2025-03-23T16:34:35","summary":"La diputada que está siendo investigada por presunto tráfico de influencias, buscará convertirse en senadora por la Región de Valparaíso. Lautaro Carmona, presidente del Partido Comunista, sostuvo que la actual parlamentaria cuenta con \"serias posibilidades de electividad\".\nThe post “La lideresa que tiene mejores condiciones”: PC ratifica a Karol Cariola como carta senatorial con optimista proyección appeared first on The Clinic."},{"title":"Shawn Mendes sorprende cantando “Gracias a la vida” y Lollapalooza Argentina lo celebra por homenajear a Mercedes Sosa","link":"https://www.theclinic.cl/2025/03/23/shawn-mendes-sorprende-cantando-gracias-a-la-vida-y-lollapalooza-argentina-lo-celebra-por-homenajear-a-mercedes-sosa/","published_date":"2025-03-23T14:24:38","summary":"El canadiense cautivó al público de Buenos Aires con una sencilla pero potente interpretación de la gran obra de Violeta Parra. Eso sí, en nuestro vecino país lo destacaron como un homenaje a Mercedes Sosa, mientras que el propio artista se refirió a la canción como una creación argentina.\nThe post Shawn Mendes sorprende cantando “Gracias a la vida” y Lollapalooza Argentina lo celebra por homenajear a Mercedes Sosa appeared first on The Clinic."},{"title":"“Aunque me pongan a cantar en el Metro”: los descargos de Mon Laferte tras su presentación en Lollapalooza Chile 2025","link":"https://www.theclinic.cl/2025/03/23/los-descargos-de-mon-laferte-tras-su-show-en-lollapalooza/","published_date":"2025-03-23T13:00:31","summary":"A la artista chilena le quedó chico el  Smart Fit Stage, lo que quedó en evidencia con el desbordante público que presenció su show, mientras en paralelo Justin Timberlake brindaba su espectáculo en el escenario principal. \"No importa el tamaño del escenario cuando el público se desborda de amor\", fue parte de lo que expresó la cantante nacional.\nThe post “Aunque me pongan a cantar en el Metro”: los descargos de Mon Laferte tras su presentación en Lollapalooza Chile 2025 appeared first on The Clinic."},{"title":"¿Hay o no plan W?","link":"https://www.theclinic.cl/2025/03/23/hay-o-no-plan-gonzalo-winter-por-kike-mujica/","published_date":"2025-03-23T11:30:00","summary":"El plan A era Tomás Vodanovic. El plan B, Michelle Bachelet. ¿Será Gonzalo Winter el plan W? Más allá de que el diputado se embarque o no en la carrera presidencial, su nombre surgió como la opción de reemplazo de Boric. ¿Quién es él?\nThe post ¿Hay o no plan W? appeared first on The Clinic."},{"title":"Pablo Paredes, el sobreviviente del relato del Frente Amplio en La Moneda, que pasó de las duras críticas a afianzarse en el poder","link":"https://www.theclinic.cl/2025/03/23/pablo-paredes-el-sobreviviente-del-relato-del-frente-amplio-en-la-moneda-que-paso-de-las-duras-criticas-a-afianzarse-en-el-poder/","published_date":"2025-03-23T11:13:00","summary":"Al director de la Secretaría de Comunicaciones siempre le ha acomodado trabajar en segunda línea. Desde sus orígenes políticos prefirió un rol de asesor y así ha desarrollado su carrera política. Tras la renuncia del director del Segundo Piso, Miguel Crispi, y de Maya Fernández, Paredes es uno de los pocos colaboradores que vienen desde la campaña de primarias presidenciales de Gabriel Boric y se mantienen hasta hoy. Una figura frenteamplista que ha logrado sortear cuestionamientos desde su propio partido y que varias veces ha estado en el centro del debate por su manejo político y comunicacional. Pese a todo, ha logrado sobrevivir. \nThe post Pablo Paredes, el sobreviviente del relato del Frente Amplio en La Moneda, que pasó de las duras críticas a afianzarse en el poder appeared first on The Clinic."},{"title":"Natalidad en picada: ¿Deberían pagarnos por tener hijos?","link":"https://www.theclinic.cl/2025/03/23/natalidad-en-picada-deberian-pagarnos-por-tener-hijos/","published_date":"2025-03-23T11:12:00","summary":"Gabriela Villalobos aborda las últimas estadísticas sobre baja natalidad en Chile y las posibilidades de entregar bonos a quienes tengan hijos. \"Es un tema urgente y, desde la ciencia, nos han enseñado que los incentivos correctos podrían llevarnos a solucionar ciertos problemas. En otras palabras, se podría crear un bono por hijo. No es una idea descabellada; hay países que han implementado beneficios económicos para aumentar la tasa de fertilidad\", escribe la columnista, quien de todas formas, pone dudas en la efectividad de las medidas. \"Los argumentos para tener hijos por lo general se quedan cortos cuando los vemos puramente por el lado de la razón. Difícilmente entonces reaccionaremos a incentivos económicos\", analiza.\nThe post Natalidad en picada: ¿Deberían pagarnos por tener hijos? appeared first on The Clinic."},{"title":"Cecilia Roth, emblemática actriz hispanoamericana: “Hay un desacostumbramiento absoluto de la gente a ir al cine”","link":"https://www.theclinic.cl/2025/03/23/cecilia-roth-sobre-javier-milei-todo-lo-que-no-piensa-como-el-le-molesta-pero-a-las-mujeres-es-mas-facil-atacarlas/","published_date":"2025-03-23T11:11:00","summary":"La actriz argentina ha sido blanco de críticas por parte del presidente Javier Milei, quien la invitó a \"aceptar su fracaso\" tras sus declaraciones en las que denunciaba la censura a la cultura por parte del gobierno trasandino. También analiza y cuestiona el momento de la industria del cine actual. Roth no ha guardado silencio ante los comentarios del mandatario y califica su pensamiento de \"misógino y desorbitado\".\nEn paralelo a la polémica, la actriz presenta la obra La Madre, que la traerá a Chile los días 3, 4 y 5 de abril en el Teatro Nescafé de las Artes.\nThe post Cecilia Roth, emblemática actriz hispanoamericana: “Hay un desacostumbramiento absoluto de la gente a ir al cine” appeared first on The Clinic."},{"title":"Las secuelas invisibles de la pandemia: casas de estudio alertan alza de universitarios con ansiedad y problemas para relacionarse","link":"https://www.theclinic.cl/2025/03/23/generacion-ansiosa-como-las-universidades-se-enfrentan-a-la-crisis-de-salud-mental-entre-los-jovenes/","published_date":"2025-03-23T11:10:00","summary":"Uno de cada dos estudiantes con ansiedad. Un tercio de la comunidad estudiantil con síntomas de estrés o depresión. La nueva realidad, acentuada por la pandemia, es esta. ¿Cómo lo han hecho las casas de estudios para contener esta oleada de casos y necesidad? \nThe post Las secuelas invisibles de la pandemia: casas de estudio alertan alza de universitarios con ansiedad y problemas para relacionarse appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Alejandro Tabilo enfrenta a Casper Ruud en la tercera ronda del Masters 1.000 de Miami","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-enfrenta-a-casper-ruud-en-la-tercera-ronda-del-masters/2025-03-23/164752.html","published_date":"2025-03-24T00:07:00","summary":"Este domingo, el tenista chileno Alejandro Tabilo disputa la tercera ronda del Masters 1.000 de Miami enfrentando al noruego Casper Ruud, sexto en el escalafón de la ATP, en el estadio Grandstand.\n- Sigue el resultado en Cooperativa.cl:\n\nCasper Ruud (NOR/6°) vs. Alejandro Tabilo (CHI/31°). Grandstand. Primer set, 0-1.  Síguelo en el Marcador Virtual de Cooperativa.cl.\n"},{"title":"Dos fallecidos dejó balacera en departamento de Santiago Centro","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-fallecidos-dejo-balacera-en-departamento-de-santiago-centro/2025-03-23/205710.html","published_date":"2025-03-24T00:03:00","summary":"Una balacera al interior de un departamento dejó dos personas fallecidas la tarde de este domingo en la comuna de Santiago Centro.\nSegún la información entregada, este hecho, registrado en un edificio de calle Arturo Prat y avenida Matta, fue alertado a Carabineros por vecinos del sector, que denunciaron varios disparos.\nDebido a esto, personal uniformado llegó hasta la vivienda y confirmó la existencia de dos cadáveres, presuntos adultos mayores de edad, con múltiples impactos de bala en su cuerpo.\nPor el momento, las víctimas aún no han sido identificadas, ya que no se encontraron documentos que pudieran ayudar a conocer su identidad. No obstante, los vecinos aseguran que podrían ser de nacionalidad extranjera.\nAsimismo, los testigos reportaron haber visto a una persona escapar del departamento tras el ataque, aunque aún no se sabe si otras personas estuvieron involucradas en el crimen.\nLas primeras diligencias confirmaron también la presencia de una sustancia similar a la cocaína en el departamento, aunque esto deberá ser confirmado por peritos científicos.\nSegún la administración del edificio, los residentes del departamento no llevaban más de dos semanas en el lugar.\nLa Fiscalía ordenó que la Brigada de Homicidios de la PDI realice las diligencias correspondientes al hecho, que no tiene personas detenidas por el momento."},{"title":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la cuarta fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-cuarta-fecha/2025-03-21/220310.html","published_date":"2025-03-23T23:56:00","summary":"Revisa la tabla de posiciones de los grupos de la Copa Chile 2025 durante la cuarta fecha:\nGrupo A\n\n1. Deportes Copiapó 7 (+4)\n2. Deportes Antofagasta 7 puntos (-1)\n3. Deportes Iquique 4 (-1)\n4. Cobreloa 3 (-2)\n\nGrupo B\n\n1. Santiago Wanderers 9 (+4)\n2. Colo Colo 7 (+4)\n3. Deportes Limache 2 (-1)\n4. Unión San Felipe 1 (-7)\n\nGrupo C\n\n1. San Marcos de Arica 7 (+1)\n2. Deportes La Serena 7 (+1)\n3. Coquimbo Unido 6 (+2)\n4. Cobresal 1 (-4)\n\nGrupo D\n\n1. Unión La Calera 10 (+3)\n2. San Luis de Quillota 6 (-1)\n3. Universidad Católica 4 (-1)\n4. Everton 3 (-2)\n\nGrupo E\n\n1. Audax Italiano 7 (+4)\n2. Deportes Concepción 3 (+1)\n3. Palestino 3 (-2)\n4. Unión Española 1 (-3)\n\nGrupo F\n\n1. Huachipato 10 (+8)\n2. O'Higgins 5 (+1)\n3. Rangers 3 (-3)\n4. Deportes Temuco 1 (-6)\n\nGrupo G\n\n1. Magallanes 10 (+3)\n2. Universidad de Chile 9 (+9)\n3. Santiago Morning 4 (-4) \n4. Deportes Recoleta 0 (-8)\n\nGrupo H\n\n1. Universidad de Concepción 7 (3)\n2. Ñublense 7 (+2)\n3. Curicó Unido 4 (0)\n4. Deportes Santa Cruz 1 (-5)\n\n* Están jugando su duelo de la cuarta fecha"},{"title":"Los resultados de la cuarta fecha de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-cuarta-fecha-de-la-copa-chile/2025-03-21/105107.html","published_date":"2025-03-23T23:55:00","summary":"El fútbol chileno no para pese a la fecha FIFA y este viernes comienza la cuarta fecha de la fase de grupos de la Copa Chile 2025.\n-Revisa los resultados en Cooperativa.cl:\nDomingo 23 de marzo\n\nDeportes Concepción 3-2 Palestino. Finalizado. Estadio \"Ester Roa Rebolledo\".\n\n1-0: 36' Sebastián Martínez (DCO); 1-1: 38' Ariel Martínez (PAL); 1-2: 59' Joe Abrigo (PAL); 2-2: 76' Nicolás Astete (DCO); 3-2: 87' Angel Gillard (DCO)\n\nUnión San Felipe 0-1 Colo Colo. Finalizado. Estadio \"Nicolás Chahuán Nazar\". Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n0-1: 49' Alexander Oroz (CC)\n\nMagallanes 2-0 Deportes Recoleta. Finalizado. Estadio Municipal de San Bernardo.\n\n1-0: 12' Matías Osorio (MAG); 2-0: 80' Tomás Aránguiz (MAG)\n\nCobreloa 0-0 Deportes Iquique. Finalizado. Estadio Zorros del Desierto.\n\n\nCoquimbo Unido 0-0 Cobresal. Finalizado. Estadio \"Francisco Sánches Rumoroso\".\n\nLunes 24 de marzo\n\nDeportes Temuco vs. Rangers. 19:00 horas. Estadio Bicentenario \"Germán Becker\".\nSantiago Wanderers vs. Deportes Limache. 20:00 horas. Estadio Bicentenario \"Lucio Fariña\".\n\nViernes 21 de marzo\n\nHuachipato 2-1 O'Higgins. Finalizado. Estadio Huachipato.\n\n1-0: 45+1' Cris Martínez (HUA); 1-1: 47' Esteban Calderon (OHI); 2-1: 59' Cris Martínez (HUA)\n\nUnión Española 0-0 Audax Italiano. Finalizado. Estadio Municipal de La Pintana.\n\n\nSan Luis 3-2 Everton. Finalizado. Estadio Bicentenario \"Lucio Fariña\".\n\n0-1: 25' Matías Campos (EVE); 1-1: 54' Martín Carreño (SLQ); 2-1: 62' Humberto Suazo (SLQ); 2-2: 90+4' Ramiro González (EVE); 3-2: 90+6' Nicolás Muñoz (SLQ)\n\nUniversidad Católica 0-1 Unión La Calera. Finalizado. Estadio Bicentenario \"Germán Becker\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 88' Felipe Yáñez (ULC)\nSábado 22 de marzo\n\nDeportes Antofagasta 2-1 Deportes Copiapó. Finalizado. Estadio Municipal Rolando Cortés Dubó. \n\n0-1: 16' Enzo Fernández (COP); 1-1: 75' Richard Paredes (ANT); 2-1: 87' Matías Fredes (ANT)\n\nUniversidad de Chile 3-0 Santiago Morning. Finalizado. Estadio La Portada. Síguelo en el Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.\n\n1-0: 45+5' Leandro Fernández, de penal (UCH); 2-0: 54' Rodrigo Contreras (UCH); 3-0: 69' Leandro Fernández (UCH)\n\nUniversidad de Concepción 1-1 Curicó Unido. Finalizado. Estadio \"Ester Roa Rebolledo\".\n\n0-1: 42' Nicolás Fernández (CUR); 1-1: 58' Ignacio Herrera (UDC)\n\nSan Marcos 1-0 Deportes La Serena. Finalizado. Estadio \"Carlos Dittborn\".\n\n1-0: 42' Alfredo Ábalos (SMA)\n\nDeportes Santa Cruz 3-2 Ñublense. Finalizado. Estadio Municipal \"Joaquín Muñoz García\".\n\n0-1: 21' Pedro Sánchez (ÑUB); 1-1: 38' Alcides Valdez, de penal (DSC); 2-1: 41' Martín Maturana (DSC); 2-2: 44' Gonzalo Sosa, de penal (ÑUB); 3-2: 64' Kevin Harbottle (DSC)"},{"title":"Unión Española y la U frenaron sus rachas de triunfos con un empate en la Liga Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/union-espanola-y-la-u-frenaron-sus-rachas-de-triunfos-con-un-empate-en/2025-03-23/205237.html","published_date":"2025-03-23T23:53:00","summary":"Unión Española y Universidad de Chile frenaron sus rachas triunfales en la Liga Femenina 2025 tras igualar 1-1 este domingo en Santa Laura, en el marco de la cuarta fecha.\nValentina Navarrete abrió la cuenta para las azules (50'), pero las hispanas reaccionaron de inmediato y lo igualaron con gol de Amber Soruco (54').\nCon el resultado, Unión y la U quedaron con 10 puntos en la tabla, por debajo de las líderes Colo Colo y Coquimbo Unido, que marchan con campaña perfecta.\nEn la próxima fecha, Unión Española visitará a Huachipato y la U recibirá a Everton.\n "},{"title":"Emiliano Amor y la Libertadores: Es un grupo duro, pero tenemos nuestras armas","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-y-la-libertadores-es-un-grupo-duro-pero-tenemos-nuestras/2025-03-23/205334.html","published_date":"2025-03-23T23:52:00","summary":""},{"title":"Mosa lamentó la ausencia de Mirko Jozic para el centenario: Teníamos la ilusión de reconocerlo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-lamento-la-ausencia-de-mirko-jozic-para-el-centenario-teniamos-la/2025-03-23/204435.html","published_date":"2025-03-23T23:43:00","summary":""},{"title":"Manley Clerveaux acaparó miradas en su debut en Colo Colo durante el triunfo ante San Felipe","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/manley-clerveaux-acaparo-miradas-en-su-debut-en-colo-colo-durante-el/2025-03-23/203820.html","published_date":"2025-03-23T23:34:00","summary":""},{"title":"Magallanes venció a Recoleta y tomó el liderato en el grupo de la U en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/magallanes-vencio-a-recoleta-y-tomo-el-liderato-en-el-grupo-de-la-u-en/2025-03-23/200917.html","published_date":"2025-03-23T23:06:00","summary":"Magallanes venció por 2-0 a Deportes Recoleta este domingo en San Bernardo y tomó el liderato del Grupo G, superando a Universidad de Chile, en la cuarta fecha de la Copa Chile 2025.\nLa \"Academia\" aprovechó la localía y celebró con los goles de Matías Osorio (12') y Tomás Aránguiz (80').\nRecoleta, por su lado, sufrió con el penal que desperdició José Sapiain en la hora de partido.\nCon el resultado, Magallanes sumó 10 puntos, uno más que la U; tercero está Santiago Morning con cuatro positivos y último Recoleta, sin unidades.\nEn la próxima fecha, Magallanes y la U chocarán por el liderato del Grupo G, mientras que Recoleta recibirá a Santiago Morning.\n "},{"title":"Grandes incendios forestales en Biobío, Ñuble, La Araucanía y Los Ríos","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/grandes-incendios-forestales-en-biobio-nuble-la-araucania-y-los-rios/2025-03-23/153822.html","published_date":"2025-03-23T23:04:00","summary":"Una serie de incendios forestales está afectando esta tarde de domingo a las regiones de Biobío, Ñuble, La Araucanía y Los Ríos.\nComo consecuencia de ellos, el Servicio Nacional de Prevención y Respuesta ante Desastres ha emitido durante las últimas horas varias alertas SAE, ordenando la evacuación de los sectores afectados.\nEstas indicaciones imperativas pesan sobre los sectores de La Generala, El Durazno y Camino Las Cachañas en la comuna de Santa Juana (Biobío) -con avance del fuego cercano a viviendas-; Quinta Faja, en Gorbea; Los Castaños, en Freire; Reducción Contrera, Portal entre Ríos, Guacolda Sur, Guacolda Antigua, La Frontera, El Renacer y Los Volcanes en Traiguén; y Sara Malleco, en Ercilla (La Araucanía).\n\n#SENAPREDInforma\n\nPor incendio forestal SENAPRED solicita evacuar sector Tricauco en la comuna de Traiguén, Región de La Araucanía.\n#SENAPRED activó mensajería SAE. Actúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta. \n\n\nDurante la evacuación,… pic.twitter.com/8njD8uSM6R\n— SENAPRED (@Senapred) March 23, 2025\nEn tanto, ha habido declaraciones de alertas roja para las comunas de Gorbea, Padre Las Casas, Traiguén, Ercilla y Galvarino, en La Araucanía; y para todo el Biobío, que enfrenta incendios que alcanzan las 200 héctareas afectadas, como el caso de Mulchén.\n\nAHORA| Compleja situación en Biobío por incendios forestales. Mulchén se corta Ruta 5 Sur y declara Alerta Roja. En Nacimiento (video) fuego avanza sin control. Incendios activos en Tucapel, Los Ángeles y Santa Juana. Hay anuncio de vientos que alcanzarán 100 km/h @Cooperativa pic.twitter.com/lIUv3Jav6h\n— Cristofer Espinoza (@CEspinozaQ) March 23, 2025\nA estas emergencia se sumó durante la tarde una alerta roja para la comuna de Trehuaco, Región de Ñuble, por el avance de un incendio forestal.\nCorte de luz preventivo en Biobío\nLa preocupación por los múltiples focos de fuego se agrava debido a un pronóstico de rachas de viento de hasta 100 kilómetros por hora para la jornada.\n\"Debido al fuerte viento que experimenta nuestra Provincia en este momento, y los incendios que se están combatiendo en el sector cordillerano de la misma, es que hemos determinado realizar un corte de luz preventivo en los sectores rurales de las comunas de Quilaco, Quilleco, Santa Bárbara, Tucapel y Mulchén\", informó el delegado presidencial en Biobío, Javier Fuchslocher.\nLa medida busca \"evitar nuevos focos de fuego producidos por la caída de tendido eléctrico sobre material combustible, y permitir que las brigadas de Conaf que se encuentran combatiendo incendios en Santa Bárbara, en Tucapel y Mulchén puedan trabajar concentrados en esos focos de fuego, sin tener que diluir recursos en nuevos focos que se pudieran producir en el sector cordillerano\".\nLa medida preventiva \"va a ser evaluada, obviamente, durante el transcurso de la tarde\", agregó Fuchslocher.\n\nAHORA| Como medida preventiva para evitar nuevos incendios, Gobierno confirma que se cortará la luz en Quilaco, Quilleco, Santa Bárbara, Tucapel y Mulchén, para evitar nuevos focos de fuego. Biobío vive situación compleja por múltiples incendios @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) March 23, 2025\n "},{"title":"Colo Colo superó a Unión San Felipe y recuperó terreno en la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-supero-a-union-san-felipe-y-recupero-terreno-en-la-copa-chile/2025-03-23/200330.html","published_date":"2025-03-23T23:03:00","summary":"Después de dos semanas sin un partido oficial, Colo Colo volvió a abrazarse y recuperó terreno en la Copa Chile con un triunfo por 0-1 en su visita a Unión San Felipe en el Estadio \"Nicolás Chahuán Nazar\" de La Calera, por la cuarta fecha del Grupo B.\nCon este resultado, los \"albos\" se mantuvieron en la segunda plaza de su zona con siete puntos y quedaron ubicados a dos de Santiago Wanderers. Así mismo, se distanciaron a cinco de Deportes Limache y hundieron a los aconcagüinos con una unidad en el último puesto.\nDe cara a lo que fue el compromiso, este tuvo una antesala marcada por incidentes aislados. Según pudimos enterarnos en Cooperativa Deportes, alrededor de ocho barristas fueron detenidos por el efectivo policial en sectores aledaños al recinto.\n\nOcho barristas fueron detenidos en la previa del partido de San Felipe y Colo Colo en La Calera #CooperativaContigo https://t.co/bwoIJ14HpQ pic.twitter.com/tkWGmKByyP\n— Cooperativa (@Cooperativa) March 23, 2025\nPor otra parte, lo deportivo estuvo marcado por la presencia de un esquema alternativo que utilizó el entrenador Jorge Almirón. Eso, sumado a la falta de minutos y el bajo rendimiento de un rival que tuvo el debut de Pablo Alvarez en la banca, dio como resultado un partido opaco.\nLa pálida presentación de ambos elencos no tuvo ocasiones de peligro en la primera fracción. Incluso, las tarjetas tuvieron un mayor número de apariciones tras las constantes faltas.\nAunque antes del descanso el delantero Alexander Oroz desperdició una inmejorable ocasión, el \"flecha\" logró reponerse de cara al complemento y finiquitó una contra que comandó el argentino Claudio Aquino. La ventaja cayó a los 49'.\nPosteriormente, el encuentro se animó para un Colo Colo que logró una mejor asociación con la salida de Óscar Opazo y Daniel Gutiérrez en lugar de Bruno Gutiérrez y Cristián Riquelme. De ahí que el \"Cacique\" coqueteó con el segundo.\nMás adelante, el haitiano Manley Clerveaux también hizo su estreno reemplazando al goleador del compromiso. Pese a que el centroamericano tuvo su debut, no se achicó y demostró grandes maniobras que pudieron significar también otra cifra.\n\n[MARCADOR VIRTUAL ⚽] ¡Se viene el debut! El haitiano Manley Clerveaux está listo para sumar sus primeros minutos en Colo Colo al ingresar por Oroz en el duelo ante San Felipe por Copa Chile #CooperativaContigo https://t.co/gEmQKz9TId pic.twitter.com/27gcFTW63c\n— Cooperativa (@Cooperativa) March 23, 2025\nSi bien, San Felipe logró arrinconar a los \"albos\" sobre el cierre del partido, el tiempo se les hizo insuficiente para igualar y extendieron su racha sin triunfos en ocho partidos que llevan disputados durante 2025. Ahora tendrán que pensar en Recoleta por el Ascenso.\nEn tanto, el elenco de Almirón tendrá que afrontar un difícil duelo ante un Palestino que marcha líder en la Liga de Primera, este jueves 27 de marzo a las 18:15 (21:15 GMT), siendo el antecedente para el debut ante Bucaramanga en Libertadores."},{"title":"Tarapacá: Camionero fue detenido por trasladar casi 1.400 kilos de droga","link":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/tarapaca-camionero-fue-detenido-por-trasladar-casi-1-400-kilos-de-droga/2025-03-23/180049.html","published_date":"2025-03-23T23:01:00","summary":"Un operativo del Servicio Nacional de Aduanas permitió interceptar un camión que transportaba una enorme cantidad de droga en la avanzada de Quillagua, ubicada en la Región de Tarapacá. \nEl vehículo, que se desplazaba desde Alto Hospicio con destino a Santiago, fue detenido durante la madrugada del sábado para un control de rutina.\nEl director regional de la Aduana de Iquique, Cristian Molina, explicó que la fiscalización se llevó a cabo tras detectar \"ciertas inconsistencias en el relato, así como en la documentación\" del conductor, lo que llevó a activar un protocolo especial de revisión.\nLa inspección reveló un cargamento oculto bajo lo que aparentemente eran carpas dobladas en la parte superior de la rampa del camión.\n\"Al remover las carpas se hallaron bolsos de grandes dimensiones, los cuales estaban cubiertos con café en polvo y rodajas de limones para tratar de disimular el olor de la droga\", detalló Molina.\nEn total, los fiscalizadores encontraron 48 bolsos que contenían 1.263 paquetes con 1.387 kilos de marihuana, junto con 10 paquetes con 10 kilos 415 gramos de cocaína de alta pureza y una bolsa con 105 gramos de ketamina.\nEl conductor del camión, un chileno de 37 años identificado como W.M., fue detenido y llevado a control de detención este domingo en el juzgado de Pozo Almonte, donde el fiscal Pablo Medina formalizó cargos por tráfico de drogas.\nEl juez Fernando Santander decretó la legalidad de la detención y ordenó prisión preventiva para el imputado durante los 120 días de investigación. La droga y el camión fueron entregados a la policía para su custodia y traslado."},{"title":"España venció a Países Bajos en los penales y pasó a semifinales de la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/espana-vencio-a-paises-bajos-en-los-penales-y-paso-a-semifinales-de-la/2025-03-23/185141.html","published_date":"2025-03-23T22:52:00","summary":""},{"title":"Portugal necesitó prórroga para golear a Dinamarca y pasar a semis de la Nations League","link":"https://cooperativa.cl/noticias/deportes/futbol/uefa/portugal-necesito-prorroga-para-golear-a-dinamarca-y-pasar-a-semis-de-la/2025-03-23/190006.html","published_date":"2025-03-23T22:40:00","summary":""},{"title":"Los Tres y su show estelar en Lollapalooza 2025: \"Es muy importante para nosotros\"","link":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/los-tres-y-su-show-estelar-en-lollapalooza-2025-es-muy-importante-para/2025-03-23/194051.html","published_date":"2025-03-23T22:38:00","summary":"A casi un año de sus multitudinarios conciertos de reunión, el grupo Los Tres ocupa uno de los lugares centrales del Festival Lollapalooza.\nTras haber actuado en el cierre del Festival REC en su natal Concepción, la banda está lista para presentarse en uno de los escenarios centrales en Parque Cerrillos en el estelar horario de las 20:00 horas.\n\"Ha sido un año de harto rigor, trabajo y seriedad. También de afiatarnos en formato cuarteto como cuando éramos chicos, ha sido muy bonito encontrar esa sincronía de los primeros discos\", señaló el guitarrista Ángel Parra antes de su actuación.\nPor su parte el bajista Titae Lindl aseguró que \"lo de REC estuvo increíble porque era nuestra casa, pero estar en esta instancia como plato fuerte también es muy importante para nosotros\".\nAdemás de estos sendos conciertos, para 2025 Los Tres prepara un nuevo disco -el primero en más de 20 años con su formación original-. \"El disco nuevo viene, vamos a empezar a ensayar pronto las canciones nuevas\", adelantó escuetamente Álvaro Henríquez."}]}]}