{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cinco isapres elevarán los precios base de sus planes hasta en un 3,7% a partir de septiembre","link":"http://www.df.cl/empresas/salud/cinco-isapres-elevaran-los-precios-base-de-sus-planes-hasta-en-un-3-7-a","published_date":"2025-08-27T23:50:00","summary":"Según las estimaciones de la Superintendencia, en promedio, los cotizantes del sistema tendrían que pagar un adicional mensual de hasta $ 3.784 por el contrato de salud."},{"title":"Mercado Libre invertirá US$ 135 millones en segundo centro de distribución en Colina y alista otro en Concepción","link":"http://www.df.cl/empresas/retail/mercado-libre-invertira-us-135-millones-para-un-segundo-centro-de","published_date":"2025-08-27T23:40:00","summary":"Estos desembolsos se suman a un plan de US$ 550 millones anunciado por la gigante en abril pasado y refuerzan su apuesta por el país."},{"title":"HP proyecta ganancias en línea con lo esperado y dice que espera compensar pronto completamente el impacto de los aranceles","link":"http://www.df.cl/internacional/multinacionales/el-pronostico-de-ganancias-de-hp-sugiere-que-puede-resistir-el-impacto-de","published_date":"2025-08-27T23:30:00","summary":"La compañúa superó las expectativas en su tercer trimestre fiscal, con ventas por US$ 13.900 millones y un alza en PC impulsada por Windows 11 y la IA, pese a la caída en impresoras."},{"title":"Utilidades de Moller & Pérez-Cotapos caen 94,5% en el primer semestre, pero sigue reduciendo su deuda financiera","link":"http://www.df.cl/empresas/construccion/utilidades-de-moller-perez-cotapos-caen-94-5-el-primer-semestre-pero","published_date":"2025-08-27T23:10:00","summary":"Las bajas ganancias fueron atribuidas al peor desempeño del segmento Inmobiliario, \"cuyos márgenes negativos responden al contexto económico de la industria\", dijo la constructora."},{"title":"Diversificación geográfica de LipiAndes rinde frutos y la compañía crece en ganancias y en Ebitda","link":"http://www.df.cl/empresas/energia/diversificacion-geografica-de-lipiandes-rinde-frutos-y-compania-crece-en","published_date":"2025-08-27T23:00:00","summary":"La firma, antes conocida como Lipigas, está presente en Chile, Colombia y Perú, además de Ecuador, mercado al que ingresó en junio tras adquirir al operador local Sycar."},{"title":"Tribunal condena a Gabriel Ruiz-Tagle por uso de información privilegiada en venta de acciones de Blanco y Negro","link":"http://www.df.cl/mercados/bolsa-monedas/tribunal-condena-a-gabriel-ruiz-tagle-de-delito-de-uso-de-informacion","published_date":"2025-08-27T23:00:00","summary":"La lectura de la sentencia quedó agendada para el 10 de septiembre. Mientras, su defensa evalúa un recurso de nulidad."},{"title":"Caso Primus: Fiscalía formalizará a Francisco Coeymans por delitos a la Ley de Mercado de Valores","link":"http://www.df.cl/mercados/banca-fintech/caso-primus-fiscalia-formalizara-a-francisco-coeymans-por-delitos-a-la-ley","published_date":"2025-08-27T23:00:00","summary":"Se investiga la presunta entrega de antecedentes o hechos falsos a la CMF, el mercado y público en general."},{"title":"Berstein y fallo dividido en sanción a AGF de LarrainVial: “Es parte de la riqueza de contar con un cuerpo colegiado”","link":"http://www.df.cl/mercados/fondos-de-inversion/presidenta-de-la-cmf-y-fallo-dividido-en-sancion-a-larrainvial-activos-es","published_date":"2025-08-27T23:00:00","summary":"La presidenta de la CMF aseguró que el caso llegó al consejo “con un análisis bien robusto” por parte de la Unidad de Investigación que encabeza el fiscal Andrés Montes."},{"title":"Cruzados reduce drásticamente sus pérdidas gracias al aumento en las ventas de abonos, publicidad y auspicios","link":"http://www.df.cl/empresas/actualidad/cruzados-reduce-drasticamente-sus-perdidas-por-mayores-ventas-de-abonos","published_date":"2025-08-27T22:45:00","summary":"A días de inaugurar su nuevo estadio, el Claro Arena, la empresa informó que lo ingresos del club deportivo crecieron 41,8% en el primer semestre, sumando $ 11.008 millones a junio."},{"title":"Dinamarca cita a diplomático estadounidense por presuntas operaciones encubiertas de influencia en Groenlandia","link":"http://www.df.cl/internacional/politica/dinamarca-cita-a-diplomatico-estadounidense-por-presuntas-operaciones","published_date":"2025-08-27T22:40:00","summary":"El ministro de Asuntos Exteriores danés acusa a \"actores extranjeros\" de intentar influir en el futuro de la vasta isla ártica."},{"title":"¿Efecto dominó? Ahora México planea subir los aranceles a las importaciones desde China por presiones de EEUU","link":"http://www.df.cl/internacional/economia/mexico-preve-elevar-aranceles-a-importaciones-china-tras-recibir-presion-de","published_date":"2025-08-27T21:35:00","summary":"En su presupuesto 2026 el gobierno mexicano contempla mayores impuestos a la entrada de productos chinos como autos, textiles y plásticos, pero la medida se extendería además a otros países asiáticos."},{"title":"OpenAI actualizará ChatGPT tras demanda de padres por el suicidio de un adolescente en EEUU","link":"http://www.df.cl/df-lab/mundo/openai-planea-actualizar-chatgpt-tras-demanda-de-padres-por-el-suicidio-de","published_date":"2025-08-27T21:07:00","summary":"La compañía anunció nuevas medidas para reforzar la detección de angustia mental en sus usuarios y controles parentales, luego de que los padres de un adolescente que se suicidó en California presentaran una demanda contra OpenAI y su CEO, Sam Altman."},{"title":"Nvidia anuncia débiles proyecciones y refuerza los temores de que el auge de inversión en IA comienza a desacelerarse","link":"http://www.df.cl/empresas/multinacionales/nvidia-entrega-debiles-proyecciones-y-refuerza-los-temores-de-que-el-auge","published_date":"2025-08-27T21:00:00","summary":"Las acciones de la empresa de mayor valor bursátil del mundo cayeron luego de que pronosticara ventas por cerca de US$ 54 mil millones. Aunque la cifra está en línea con el promedio de estimaciones, algunos analistas esperaban más de US$ 60 mil millones. Por otra parte, los ingresos de su negocio de centros de datos se quedaron por debajo de lo anticipado."},{"title":"Hacienda alerta sobre uso indebido de la ClaveÚnica y entrega recomendaciones a la ciudadanía","link":"http://www.df.cl/economia-y-politica/pais/hacienda-alerta-sobre-uso-indebido-de-la-claveunica-y-entrega","published_date":"2025-08-27T20:30:00","summary":"Se alertó que empresas no autorizadas están solicitando la ClaveÚnica para fines irregulares, poniendo en riesgo datos sensibles de los usuarios."},{"title":"Wall Street y la bolsa chilena cierran en nuevos máximos históricos previo a los resultados de Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi23oes","published_date":"2025-08-27T20:13:00","summary":"El IPSA escaló 0,7% con un visible apoyo de SQM, que lideró con un avance de 3,7%. En Wall Street, el S&P 500 aumentó 0,2% frente a resultados que podrían impactar al conjunto de la bolsa estadounidense."},{"title":"Dólar cierra con leve alza cerca de $ 970 ante debilidad del cobre y ruido en torno a la independencia de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi392es","published_date":"2025-08-27T20:01:00","summary":"La moneda estadounidense subió en buena parte de los mercados emergentes, y además los precios del metal retrocedieron 0,7% en la Bolsa de Metales de Londres."},{"title":"Renca lanza la primera agencia municipal de inversiones con una cartera de US$ 350 millones","link":"http://www.df.cl/economia-y-politica/pais/renca-lanza-la-primera-agencia-municipal-de-inversiones-con-una-cartera-de","published_date":"2025-08-27T19:42:00","summary":"Inversión acompañada, incentivos y mejor información para la toma de decisiones son parte de la propuesta, que busca replicar modelos de ciudades como Barcelona o Sofía."},{"title":"Sindicato de Escondida denuncia riesgo tras accidente de camiones autónomos: BHP dice que no hubo personas expuestas","link":"http://www.df.cl/empresas/mineria/sindicato-de-escondida-de-bhp-denuncia-riesgo-tras-accidente-de-camiones","published_date":"2025-08-27T19:26:00","summary":"A fines de julio, BHP informó que alcanzó un 100% de operación autónoma de 33 camiones y ocho perforadoras en Escondida Norte, tras un proceso de implementación de cinco años."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-weyou","published_date":"2025-08-27T19:06:00","summary":"Millonaria inversión de Mercado Libre en Colina + Reforma previsional: ¿cuándo y a quién? + Dólar estable"},{"title":"Free Fire es el juego para celulares con mayores ingresos en EEUU gracias a colaboración con Netflix y anime","link":"http://www.df.cl/tendencias/free-fire-es-el-juego-de-battle-royale-para-celulares-con-mayores-ingresos","published_date":"2025-08-27T18:25:00","summary":"El interés por el anime en Estados Unidos está en su nivel más alto, con una gran base de fanáticos de Naruto, serie que cuenta la historia de un joven ninja."},{"title":"Duro informe de Contraloría contra el Sernac por manejo de reclamos del apagón de febrero","link":"http://www.df.cl/empresas/actualidad/contraloria-emite-duro-informe-contra-el-sernac-por-manejo-de-reclamos-del","published_date":"2025-08-27T18:20:00","summary":"El servicio suspendió el envío de los denuncias a las empresas proveedoras lo que ocasionó retrasos y provocó incumplimientos en los plazos para la resolución de los casos."},{"title":"Acuerdos de fusión y adquisición superan la marca de US$ 1 billón con el agosto más activo desde 2021","link":"http://www.df.cl/empresas/multinacionales/los-negociadores-superan-el-billon-de-dolares-en-fusiones-y-adquisiciones","published_date":"2025-08-27T17:15:00","summary":"La nueva tendencia supone un aumento de 30% con respecto al año anterior y la cifra más alta para este período desde el verano récord de 2021, cuando la pandemia desencadenó un auge de transacciones."},{"title":"Fintech demanda por US$ 17,8 millones a extrabajadores de la firma por competencia desleal","link":"http://www.df.cl/mercados/banca-fintech/fintech-demanda-por-us-17-8-millones-a-extrabajadores-de-la-firma-por","published_date":"2025-08-27T16:55:00","summary":"Por parte de los acusados, el abogado afirmó que “la demanda carece absolutamente de fundamento y en el curso del proceso quedará demostrado quién ha incurrido efectivamente en actos de competencia desleal dentro de este mercado”."},{"title":"El cyber hace su efecto: revive el comercio electrónico en el país pese al deterioro del mercado laboral","link":"http://www.df.cl/economia-y-politica/macro/el-consumo-revive-en-el-pais-pese-al-deterioro-del-mercado-laboral","published_date":"2025-08-27T16:45:00","summary":"En el segundo trimestre, la canasta del Consumer Insights de Worldpanel by Numerator alcanzó su mayor volumen desde mediados de 2023. El segmento cuidado personal también mostró alzas."},{"title":"Un musical K-Pop de cazadoras de demonios se convierte en la película más vista en la historia de Netflix","link":"http://www.df.cl/tendencias/las-guerreras-k-pop-se-convierte-en-la-pelicula-mas-vista-en-la-historia","published_date":"2025-08-27T16:00:00","summary":"La película generó 236 millones de vistas desde su lanzamiento, el 20 de junio, superando a la comedia de acción Red Notice. Las canciones de la película fueron de las más escuchadas en streaming, ocupando cinco puestos del Top 10 de la lista de Canciones Más Escuchadas de Spotify."},{"title":"Primer pago de beneficios de la reforma previsional: ¿Cuándo debuta el alza de la PGU a $ 250 mil y quiénes la recibirán?","link":"http://www.df.cl/mercados/pensiones/primer-pago-de-beneficios-de-la-reforma-previsional-cuando-debuta-el-alza","published_date":"2025-08-27T15:55:00","summary":"Según estimaciones del Ministerio del Trabajo, unas 380 mil personas lo comenzarán a recibir desde septiembre, según la gradualidad establecida por la ley."},{"title":"Ministro de Hacienda entra a la polémica con Kast y dice que eliminar el préstamo de la reforma previsional afectaría financiamiento","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministro-de-hacienda-entra-a-la-polemica-con-kast-y-dice-que-eliminar-el","published_date":"2025-08-27T15:12:00","summary":"Nicolás Grau pidió al presidenciable de Republicanos explicar de qué manera se financiarían los nuevos beneficios en caso de avanzar con una idea así."},{"title":"El comercio minorista en la Metropolitana anota leve alza en julio","link":"http://www.df.cl/economia-y-politica/macro/el-comercio-minorista-en-la-metropolitana-anota-leve-alza-en-julio","published_date":"2025-08-27T15:11:00","summary":"Categorías como calzado y muebles registraron bajas anuales en sus ventas presenciales."},{"title":"Grau debuta en Hacienda con ratificación de proyecciones de PIB de parte del mercado","link":"http://www.df.cl/economia-y-politica/macro/grau-debuta-en-hacienda-con-ratificacion-de-proyecciones-de-pib-de-parte","published_date":"2025-08-27T14:40:00","summary":"El Consensus Forecast de agosto, que alcanzó a incorporar las perspectivas tras el cierre del primer semestre, consolidó una expansión de PIB de 2,5% para este año, aunque también de un déficit fiscal sobre el 2% del Producto."},{"title":"Nace la Coalición Regional JusticIA: Creadores y líderes de industrias creativas y culturales piden medidas para resguardar la propiedad intelectual","link":"http://www.df.cl/df-lab/innovacion-y-startups/nace-la-coalicion-regional-justicia-creadores-y-lideres-de-industrias","published_date":"2025-08-27T14:24:00","summary":"Más de 30 organizaciones de América Latina, entre ellas dos chilenas, solicitan a legisladores que los proveedores de IA generativa transparenten los materiales usados para el entrenamiento de sus modelos y que todo contenido generado con IA sea etiquetado como tal."},{"title":"Startup Graiph aplicará en Escondida su tecnología con IA que acelera el sondaje minero","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-graiph-aplicara-en-escondida-su-tecnologia-con-ia-que-acelera-el","published_date":"2025-08-27T12:52:00","summary":"La firma procesa data histórica de sondajes y análisis de indicadores -como el índice de calidad de la roca- con inteligencia artificial sin interrumpir la operación, para mejorar la calidad y trazabilidad de la información geológica."},{"title":"China busca triplicar la producción de chips de IA en la carrera con EEUU","link":"http://www.df.cl/internacional/ft/china-busca-triplicar-la-produccion-de-chips-de-ia-en-la-carrera-con-eeuu","published_date":"2025-08-27T12:40:00","summary":"Las plantas de fabricación que abastecen a Huawei impulsan un aumento de la producción mientras EEUU corta el acceso a los procesadores más avanzados de Nvidia."},{"title":"Rio Tinto simplifica estructura corporativa para potenciar negocios de hierro, cobre y litio","link":"http://www.df.cl/empresas/mineria/rio-tinto-simplifica-estructura-corporativa-para-potenciar-negocios-de","published_date":"2025-08-27T12:24:00","summary":"El cambio busca \"maximizar las ventajas competitivas y el potencial de crecimiento, a la vez que se benefician de la diversificación del grupo\", dijo la gigante minera."},{"title":"Multifondos en agosto: por tercer mes consecutivo todos caminan a tener resultados reales positivos","link":"http://www.df.cl/mercados/pensiones/multifondos-en-agosto-por-tercer-mes-consecutivo-todos-caminan-a-tener","published_date":"2025-08-27T12:20:00","summary":"Los fondos riesgosos lideran retornos en lo que va de agosto, según el boletín de Ciedess."},{"title":"Dólar repunta en el exterior y Wall Street espera los resultados de Nvidia","link":"http://www.df.cl/primer-click/dolar-repunta-en-el-exterior-y-wall-street-espera-los-resultados-de-nvidia","published_date":"2025-08-27T11:30:00","summary":"El mercado modera su reacción al riesgo de un golpe a la independencia de la Fed."},{"title":"Tributos, ¿remedio o enfermedad?","link":"http://www.df.cl/opinion/cartas/tributos-remedio-o-enfermedad","published_date":"2025-08-27T08:07:00","summary":""},{"title":"Cículo de inequidad","link":"http://www.df.cl/opinion/cartas/ciculo-de-inequidad","published_date":"2025-08-27T08:06:00","summary":""},{"title":"Freno a la sobrerregulación","link":"http://www.df.cl/opinion/cartas/freno-a-la-sobrerregulacion","published_date":"2025-08-27T08:05:00","summary":""},{"title":"Un financiamiento sostenible","link":"http://www.df.cl/opinion/cartas/un-financiamiento-sostenible","published_date":"2025-08-27T08:04:00","summary":""},{"title":"Tapando el sol con un dedo","link":"http://www.df.cl/tapando-el-sol-con-un-dedo","published_date":"2025-08-27T08:03:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Brecha digital: ¿insalvable?","link":"http://www.df.cl/opinion/cartas/brecha-digital-insalvable","published_date":"2025-08-27T08:03:00","summary":""},{"title":"Cripto sin fronteras: por qué la regulación global es inevitable","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/cripto-sin-fronteras-por-que-la-regulacion-global-es-inevitable","published_date":"2025-08-27T08:02:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"El empleador como policía y juez","link":"http://www.df.cl/opinion/cartas/el-empleador-como-policia-y-juez","published_date":"2025-08-27T08:02:00","summary":""},{"title":"Equipo de Jara calcula costo del ingreso vital en 0,1% del PIB y reconoce que el empleo está “estancado”","link":"http://www.df.cl/economia-y-politica/macro/equipo-de-jara-calcula-costo-del-ingreso-vital-en-0-1-del-pib-y-reconoce","published_date":"2025-08-27T08:00:00","summary":"El economista cree que reducir impuestos y hacerse cargo de las demandas sociales son dos cosas incompatibles y apuesta por mejorar los ingresos mediante un impulso al crecimiento y reasignaciones de gasto."},{"title":"Triple frente sindical: grupo Luksic enfrenta negociaciones colectivas en simultáneo en sus mineras","link":"http://www.df.cl/empresas/mineria/tres-negociaciones-colectivas-simultaneas-enfrentan-las-mineras-del-grupo","published_date":"2025-08-27T08:00:00","summary":"Sindicatos de Los Pelambres, Zaldívar y Antucoya, que suman 1.457 socios, se encuentran en plenas tratativas para reajustar sus convenios."},{"title":"Los desafíos de Grau","link":"http://www.df.cl/opinion/editorial/los-desafios-de-grau","published_date":"2025-08-27T08:00:00","summary":""},{"title":"Impuesto negativo: ¿una política transversal para reducir la desigualdad?","link":"http://www.df.cl/opinion/columnistas/impuesto-negativo-una-politica-transversal-para-reducir-la-desigualdad","published_date":"2025-08-27T08:00:00","summary":"HUGO HURTADO Socio de Deloitte"},{"title":"Corte Suprema rechaza recurso de empresa dueña de “edificio fantasma” en Estación Central y valida actuar del municipio en el proceso","link":"http://www.df.cl/empresas/construccion/corte-suprema-rechaza-recurso-de-empresa-duena-de-edificio-fantasma-en","published_date":"2025-08-27T08:00:00","summary":"El tribunal desestimó el amparo económico de la Inmobiliaria Federico Scotto, la que había advertido que de no acogerse su solicitud entraría en insolvencia."},{"title":"Pluxee con hambre de crecer: busca cuadriplicar su red de comercios y llegar a 100 mil locales en doce meses","link":"http://www.df.cl/empresas/industria/pluxee-con-hambre-de-crecer-busca-cuadriplicar-su-red-de-comercios-y","published_date":"2025-08-27T08:00:00","summary":"La compañía, nacida en 2023 como un spin off de Sodexo, cuenta con más de 2.500 empresas clientes y con 22 mil comercios adheridos a su plataforma."},{"title":"Fallo dividido de consejo de la CMF en sanción a LarrainVial Activos abriría flanco a favor de defensa de los multados","link":"http://www.df.cl/mercados/bolsa-monedas/fallo-dividido-de-consejo-de-la-cmf-en-sancion-a-larrainvial-activos","published_date":"2025-08-27T08:00:00","summary":"Las disidencias de los comisionados Augusto Iglesias y Catherine Tornel fueron destacadas por la firma, y formarían parte de su estrategia contra la resolución. La apuesta estaría en presentar un reclamo de ilegalidad ante la Corte de Apelaciones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La sentida carta de la hermana de Nicolás Scheel tras fallo contra la Alianza Francesa por muerte del joven: “Es un paso hacia adelante en el largo camino de la justicia”","link":"https://www.theclinic.cl/2025/08/27/la-sentida-carta-de-la-hermana-de-nicolas-scheel-tras-fallo-contra-la-alianza-francesa-por-muerte-del-joven-es-un-paso-hacia-adelante-en-el-largo-camino-de-la-justicia/","published_date":"2025-08-27T23:26:19","summary":"La justicia dictó un fallo contra la Alianza Francesa por la muerte de Nicolás Scheel, estudiante de 17 años que se quitó la vida tras ser sorprendido con marihuana en el colegio. Desde el establecimiento lo llevaron a una comisaría de Carabineros e iniciaron un proceso disciplinario sin informar a su familia.  \nThe post La sentida carta de la hermana de Nicolás Scheel tras fallo contra la Alianza Francesa por muerte del joven: “Es un paso hacia adelante en el largo camino de la justicia” appeared first on The Clinic."},{"title":"“Pedido entregado”, pero nunca recibido: las denuncias contra repartidores de Uber Eats por pedidos robados","link":"https://www.theclinic.cl/2025/08/27/pedido-entregado-pero-nunca-recibido-las-denuncias-contra-repartidores-de-uber-eats-por-pedidos-robados/","published_date":"2025-08-27T22:49:54","summary":"Solo durante el 2024, el Servicio Nacional del Consumidor recibió un total de 282 reclamos por parte de clientes que apuntaban al robo de productos de parte de repartidores de Uber Eats. De estos casos, solo 69 fueron respondidos de manera positiva por parte de la empresa.\nThe post “Pedido entregado”, pero nunca recibido: las denuncias contra repartidores de Uber Eats por pedidos robados appeared first on The Clinic."},{"title":"“Las Javis”: La apuesta de comedia que reúne a Javiera Acevedo y Javiera Díaz de Valdés en un programa dirigido por Héctor Morales","link":"https://www.theclinic.cl/2025/08/27/las-javis-la-apuesta-de-comedia-que-reune-a-javiera-acevedo-y-javiera-diaz-de-valdes-en-un-programa-dirigido-por-hector-morales/","published_date":"2025-08-27T22:49:07","summary":"Javiera Acevedo y Javiera Díaz de Valdés debutan con “El Show de las Javis”, un espacio de comedia dirigido por Héctor Morales que explora la amistad, la memoria y el humor desde la ficción.\nThe post “Las Javis”: La apuesta de comedia que reúne a Javiera Acevedo y Javiera Díaz de Valdés en un programa dirigido por Héctor Morales appeared first on The Clinic."},{"title":"A dos días de ser liberado de Punta Peuco, detienen a brigadier (r) José Zara por muerte de exsecretaria de Orlando Letelier","link":"https://www.theclinic.cl/2025/08/27/a-dos-dias-de-ser-liberado-de-punta-peuco-detienen-a-brigadier-r-jose-zara-por-muerte-de-exsecretaria-de-orlando-letelier/","published_date":"2025-08-27T22:00:59","summary":"La tarde de este miércoles se confirmó la detención del brigadier en retiro y exintegrante de la DINA, José Zara, tras ser puesto en libertad la madrugada de este martes. Esto, luego que Zara cumpliera 15 años de condena en Punta Peuco por el Caso Prats.\nThe post A dos días de ser liberado de Punta Peuco, detienen a brigadier (r) José Zara por muerte de exsecretaria de Orlando Letelier appeared first on The Clinic."},{"title":"Comunista, excandidato a concejal y cercano a Camila Vallejo: Paul Floor asume como jefe de la DCI, cargo clave en La Moneda","link":"https://www.theclinic.cl/2025/08/27/comunista-excandidato-a-concejal-y-cercano-a-camila-vallejo-paul-floor-asume-como-jefe-de-la-dci-cargo-clave-en-la-moneda/","published_date":"2025-08-27T21:52:16","summary":" Luego de que Rodrigo Echecopar migrara al Ministerio de Hacienda para convertirse en jefe de gabinete del nuevo ministro Nicolás Grau, Floor asume la Dirección de Coordinación Interministerial, un rol clave en el Gobierno. Si bien es la primera vez que el PC asume esta tarea de manera formal, en La Moneda señalan que durante el periodo de vacancia entre Aisén Etcheverry y Echecopar, fue él quien, en la práctica, se hizo cargo de esas funciones. Como medida preventiva, el ingeniero eliminó sus cuentas en redes sociales antes de asumir el cargo.\nThe post Comunista, excandidato a concejal y cercano a Camila Vallejo: Paul Floor asume como jefe de la DCI, cargo clave en La Moneda appeared first on The Clinic."},{"title":"Hasta 10 años sin entrar al Claro Arena: las duras sanciones que impondrá Cruzados ante mala conducta de hinchas en el nuevo estadio de Universidad Católica","link":"https://www.theclinic.cl/2025/08/27/hasta-10-anos-sin-entrar-al-claro-arena-las-duras-sanciones-que-impondra-cruzados-ante-mala-conducta-de-hinchas-en-el-nuevo-estadio-de-universidad-catolica/","published_date":"2025-08-27T21:16:56","summary":"El club precordillerano anunció las medidas que tomarán en caso de mala conducta de sus hinchas al interior del Claro Arena, que van desde dos años sin entrar al recinto por intentar burlar (o burlar) el derecho de admisión, hasta 10 años por portar, accionar, activar, detonar o manipular elementos pirotécnicos. \nThe post Hasta 10 años sin entrar al Claro Arena: las duras sanciones que impondrá Cruzados ante mala conducta de hinchas en el nuevo estadio de Universidad Católica appeared first on The Clinic."},{"title":"Debate por suspensión de militancia de Jara al PC se reactiva luego de conflicto que abrió Lautaro Carmona entre el comando","link":"https://www.theclinic.cl/2025/08/27/debate-por-suspension-de-militancia-de-jara-al-pc-se-reactiva-luego-de-conflicto-que-abrio-lautaro-carmona-entre-el-comando/","published_date":"2025-08-27T20:44:09","summary":"Aunque era un tema que se había dejado de lado tras el fallido intento de levantar un gesto así a inicios de julio, con las polémicas declaraciones del timonel del Partido Comunista (PC) volvió a ponerse sobre la mesa la idea de que la candidata renuncie a su partido, bajo el justificativo de que dirigentes de la tienda están \"aportillando\" su candidatura y hacer crecer a sus adherentes, en tiempos en que su nombre se encuentra estancado en encuestas. \nThe post Debate por suspensión de militancia de Jara al PC se reactiva luego de conflicto que abrió Lautaro Carmona entre el comando appeared first on The Clinic."},{"title":"Asado del 18 de septiembre será más caro este año: carnes y vino anotan la mayor alza en comparación a las pasadas Fiestas Patrias","link":"https://www.theclinic.cl/2025/08/27/asado-del-18-de-septiembre-sera-mas-caro-este-ano-carnes-y-vino-anotan-la-mayor-alza-en-comparacion-a-las-pasadas-fiestas-patrias/","published_date":"2025-08-27T20:41:44","summary":"Queda menos de un mes para las celebraciones de Fiestas Patrias, y son muchos los que comienzan a abastecerse de productos para el clásico asado dieciochero. En esa línea, mientras los aumentos de precios registrados por las carnes podrían derivar en un mayor desembolso, las verduras han dado un respiro. \nThe post Asado del 18 de septiembre será más caro este año: carnes y vino anotan la mayor alza en comparación a las pasadas Fiestas Patrias appeared first on The Clinic."},{"title":"Cómo identificar a un “Hombre Performativo”,  la tendencia que ya llegó a Chile y que repleta de memes las redes sociales","link":"https://www.theclinic.cl/2025/08/27/como-identificar-a-un-hombre-performativo-la-tendencia-que-ya-llego-a-chile-y-que-repleta-de-memes-las-redes-sociales/","published_date":"2025-08-27T20:39:38","summary":"El “Hombre Performativo” se ha transformado en un fenómeno global que desafía los estereotipos de la masculinidad tradicional. En Chile, el meme incluso inspiró un concurso realizado en una cafetería de Providencia.\nThe post Cómo identificar a un “Hombre Performativo”,  la tendencia que ya llegó a Chile y que repleta de memes las redes sociales appeared first on The Clinic."},{"title":"El plan de Tonka Tomicic para animar “El Internado”: vivirá tres meses en Perú durante la grabación y conducirá su programa de radio desde allá","link":"https://www.theclinic.cl/2025/08/27/el-plan-de-tonka-tomicic-para-liderar-el-internado-vivira-tres-meses-en-peru-durante-la-grabacion-y-conducira-su-programa-de-radio-desde-alla/","published_date":"2025-08-27T20:11:54","summary":"La animadora vuelve a la televisión tras un tiempo alejada de la pantalla y se instalará en Lima para conducir el nuevo reality de Mega, mientras mantiene su debut en Radio Romántica desde Perú.\nThe post El plan de Tonka Tomicic para animar “El Internado”: vivirá tres meses en Perú durante la grabación y conducirá su programa de radio desde allá appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Mercado Libre apuesta fuerte por Chile: invertirá otros US$135 millones para nuevos centros","link":"https://cooperativa.cl/noticias/economia/empresas/mercado-libre-apuesta-fuerte-por-chile-invertira-otros-us-135-millones/2025-08-27/184459.html","published_date":"2025-08-27T18:44:59","summary":"El gigante argentino de comercio electrónico y servicios financieros digitales Mercado Libre anunció este miércoles una inversión de 135 millones de dólares para levantar dos nuevos centros de operación en Chile.\n\"Chile necesita crecer y nosotros confiamos en el futuro de Chile. Eso requiere nuevas capacidades e instalaciones para seguir en esa senda\", afirmó a la prensa local el vicepresidente de Países Andinos de Mercado Libre, Alan Meyer.\nLos recursos, detalló la compañía, se destinarán a la construcción de 100.000 metros cuadrados para un segundo centro de distribución y almacenamiento en Colina, en la zona norte de la capital, lo que permitirá duplicar la capacidad operativa de diversos vendedores de la plataforma en línea.\nAdemás, Mercado Libre abrirá un centro regional de operaciones en Concepción, capital de la Región de Biobío y la tercera ciudad de mayor relevancia demográfica en Chile, proyecto que se sumará al espacio de distribución de 4.100 metros cuadrados habilitado en 2021 en San Pedro de la Paz.\nSe trata de la segunda gran inversión informada por la empresa argentina en lo que va del año, luego de que en abril pasado anunciara la inyección de 500 millones de dólares en el país, en una actividad que contó con la presencia del Presidente Gabriel Boric.\nEn ese entonces, la inversión consideró a su vez la creación de más de 900 nuevos puestos de trabajo, que se sumaron a los más de 2.600 empleos directos que ya existen en las distintas áreas: logística, fintech, tecnología, comercial, producto, finanzas, marketing y administración.\nMercadoLibre tuvo una facturación neta de 21.000 millones de dólares en 2024 y sobrepasó un volumen de ventas brutas de 51.500 millones de dólares."},{"title":"Metro normalizó su servicio en Línea 1","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-normalizo-su-servicio-en-linea-1/2025-08-27/181231.html","published_date":"2025-08-27T18:12:31","summary":"Metro de Santiago normalizó su servicio en Línea 1, luego del cierre por casi dos horas de operación parcial por persona en la vía.\nDesde las 18.04 horas, el servicio estaba disponible únicamente entre las estaciones San Pablo y Universidad de Chile, y entre Baquedano y Los Dominicos. En tanto, las estaciones Universidad Católica y Santa Lucía permanecían cerradas mientras se realizan las diligencias correspondientes, mientras que la combinación en Universidad de Chile entre las Líneas 1 y 3 hacia Los Dominicos estaba suspendida.\n\"Servicio en L1 normalizado\", informó Metro a las 19.47.\n\n✅ 19:47 h | Servicio en #L1 normalizado. \n\n\nTen presente que los trenes puede tardar algunos minutos en normalizar la frecuencia. https://t.co/xVLO7OrWlY\n— Metro de Santiago - #50Años (@metrodesantiago) August 27, 2025"},{"title":"¿Cuál es la imagen de Chile para el mundo?","link":"https://cooperativa.cl/noticias/economia/competitividad/imagen-pais/cual-es-la-imagen-de-chile-para-el-mundo/2025-08-27/194821.html","published_date":"2025-08-27T19:48:21","summary":""},{"title":"Hermano de Liam y Noel Gallagher comparece ante el juez tras acusaciones de violación","link":"https://cooperativa.cl/noticias/magazine/musica/hermano-de-liam-y-noel-gallagher-comparece-ante-el-juez-tras-acusaciones/2025-08-27/190634.html","published_date":"2025-08-27T19:06:34","summary":"El hermano de Liam y Noel Gallagher, integrantes de la banda Oasis, compareció este miércoles ante un juez tras ser acusado de violación, entre otros delitos sexuales.\nPaul Gallagher, de 59 años, se presentó en el Tribunal de Magistrados de Westminster, en el centro de Londres, para una vista que duró apenas cinco minutos y en la que solo habló para confirmar sus datos personales y la dirección de su domicilio.\nEl mayor de los hermanos Gallagher también está acusado de comportamiento controlador y coercitivo y acumula tres cargos adicionales por asalto sexual, otros tres por estrangulamiento y dos más por amenazas de muerte y por agresión con lesiones físicas graves.\nLos supuestos delitos cometidos por el hombre habrían tenido lugar entre 2022 y 2024 y corresponderían a una única denunciante que permanece en el anonimato, según confirmó el bufete de abogados Carson Kaye Solicitors, a cargo de la defensa del acusado, en un comunicado el pasado 28 de julio.\n\"Nuestro cliente, Paul Gallagher, ha sido acusado de varios delitos relacionados con una única denunciante. El Sr. Gallagher ha colaborado constantemente con la policía durante toda la investigación y siempre ha negado rotundamente las acusaciones formuladas contra él. Espera poder limpiar su nombre\", indicaron.\nEn el tribunal, la magistrada de distrito Louisa Ciecióra decretó libertad bajo fianza para Gallagher hasta su próxima aparición judicial, prevista para el 24 de septiembre en un juzgado de Harrow, al norte de Londres.\nPaul es un año mayor que Noel y siete años mayor que Liam y, aunque los tres hermanos se criaron juntos en Mánchester (noroeste de Inglaterra), él nunca ha tenido relación con la exitosa banda, que en la actualidad se encuentra en mitad de una gira mundial de reunión, tras 16 años de separación."},{"title":"Balacera en La Pintana dejó un fallecido y dos heridos graves","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/balacera-en-la-pintana-dejo-un-fallecido-y-dos-heridos-graves/2025-08-27/193034.html","published_date":"2025-08-27T19:30:34","summary":"Un ataque a balazos al interior de una camioneta en La Pintana dejó como resultado un hombre fallecido y otros dos con heridas de gravedad.\nEl hecho ocurrió en la intersección de la Avenida del Observatorio con Las Águilas, cuando las víctimas fueron emboscadas por un grupo de sujetos que las venía persiguiendo en otro vehículo.\nSegún los antecedentes policiales, la camioneta de las víctimas fue bloqueada por el otro vehículo, desde el cual descendieron varios individuos que abrieron fuego de forma indiscriminada.\nCarabineros precisó que se realizaron entre 60 y 80 disparos.\nEl conductor de la camioneta recibió múltiples impactos de bala, resultando en su muerte, mientras que los otros dos ocupantes fueron heridos y trasladados de urgencia a un recinto asistencial. El parte médico de estos últimos es de carácter reservado.\nEl ataque ocurrió frente a varios locales comerciales, incluyendo una barbería y centros de comida, lo que generó pánico en los transeúntes.\nEl sitio del suceso se mantiene aislado y bajo un fuerte resguardo policial. El Ministerio Público instruyó a la Brigada de Homicidios de la PDI y al Equipo de Crimen Organizado y Homicidios (ECOH) para que realicen las diligencias necesarias para esclarecer los hechos.\nLas autoridades buscan determinar la identidad de las víctimas y de los atacantes, así como la motivación detrás de este crimen."},{"title":"Los resultados de este miércoles 27 de agosto en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-miercoles-27-de-agosto-en-el-us-open/2025-08-27/145418.html","published_date":"2025-08-27T14:54:18","summary":"Este miércoles 27 de agosto continúa la acción del US Open, último Grand Slam de la temporada, con partidos de la segunda ronda tanto del cuadro masculino como del cuadro femenino.\nRevisa los resultados junto a Cooperativa.cl\nCuadro masculino\n\nJiri Lehecka (CZE) venció a Tomás Etcheverry (ARG) por 3-6, 6-0, 6-2 y 6-4.\nNovak Djokovic (SER) a Zachary Zvajda (USA) por 6-7 (5), 6-3, 6-3 y 6-1.\nTomas Machac (CZE) a Joao Fonseca (BRA) por 7-6 (4), 6-2 y 6-3.\nJerome Kym (SUI) a Brandon Nakashima (EE.UU.) por 4-6, 7-6(2), 7-5, 3-6 y 7-6(8)\nTomas Machac (CHE) a Joao Fonseca (BRA) por 7-6(4), 6-2 y 6-3\nRaphael Collignon (BEL) a Casper Ruud (NOR) por 6-4, 3-6, 3-6, 6-4 y 7-5\nBenjamin Bonzi (FRA) a Marcos Giron (EE.UU.) por 2-6, 4-6, 7-5, 6-3 y 6-4\nTaylor Fritz (EE.UU.) a Lloyd Harris (SUD) por 4-6, 7-6(3), 6-2 y 6-4\nCameron Norrie (GBR) a Francisco Comesaña (ARG) por 7-6(5), 6-3, 6-7(0) y 7-6(4)\nArthur Rinderknech (FRA) a Alejandro Davidovich (ESP) por 6-4, 3-6, 2-6, 6-2 y 6-3\nFrances Tiafoe (EE.UU.) a Martin Damm (EE.UU.) por 6-4, 7-5, 6-7(8) y 7-5\nUgo Blanchet (FRA) a Jakub Mensik (CHE) por 6-7(2), 7-6(5), 3-6, 6-4 y 7-6(7)\n\nCuadro femenino\n\nEmma Navarro (USA) a Caty McNally (USA) por 6-2 y 6-1.\nEmma Raducanu (USA) a Janice Tjen (INA) por 6-2 y 6-1.\nVictoria Azarenka (BIE) a Anastasia Pavlyuchenkova (RUS) por 6-3 y 6-3.\nCristina Bucsa (ESP) a Alexandra Eala (FIL) por 6-4 y 6-3.\nJessica Pegula (EE.UU.) a Anna Blinkova (RUS) por 6-1 y 6-3\nBarbora Krejcikova (CHE) a Moyuka Uchijima (JPN) por 6-4 y 6-2\nElena Rybakina (KAZ) a Tereza Valentova (CHE) por 6-3 y 7-6(7)\nTaylor Townsend (EE.UU.) a Jelena Ostapenko (LET) por 7-5 y 6-1\n"},{"title":"Mosa y la opción de Gerardo Martino: Es un buen nombre, todos saben su trayectoria","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-opcion-de-gerardo-martino-es-un-buen-nombre-todos-saben-su/2025-08-27/190900.html","published_date":"2025-08-27T19:09:00","summary":"Aníbal Mosa, presidente de Blanco y Negro, habló sobre los candidatos a la banca de Colo Colo, tras la reunión de directorio, y dedicó elogios al argentino Gerardo Martino, quien pidió plazo hasta este fin de semana para dar su respuesta al club.\n\"Es un buen nombre, todos saben su trayectoria, la selección argentina, Barcelona, Inter Miami, pero no tenemos la propuesta económica. Tampoco tenemos la propuesta del deseo de él. Está analizando la idea, le hicimos llegar la información, la situación del club, la plantilla y los antecedentes que tenemos\", explicó Mosa en el Monumental.\nMosa también confirmó que son cinco los candidatos para la banca, y afirmó que \"sí o sí vamos a tener técnico el fin de semana, el sábado, queremos tenerlo antes del Superclásico, para dar una señal a la hinchada y al camarín, una voz de tranquilidad\".\nRespecto a un regreso de Gustavo Quinteros, Mosa indicó que \"tuvo hoy día una conversación con la mayoría del directorio, y efectivamente pidió un par de días más para hacer saber su postura\".\nAdemás, descartó la existencia de cláusulas especiales: \"Alguien levantó esa noticia, pero no es efectiva, y tampoco lo aceptaríamos nosotros. Vamos a traer un cuerpo técnico y no queremos que en la mitad del camino nos deje abandonados. Nunca se conversó y ningún entrenador lo propuso\".\nMosa, de igual modo, se refirió al historial del argentino Fernando Ortiz, quien tuvo una negativa racha en México con Santos Laguna.\n\"No solamente tienes que ver la última campaña, tienes que ver el desarrollo que tuvieron anteriormente. Los técnicos que se propusieron tienen pergaminos\", comentó.\n\"Cada uno de los técnicos tienen sus cosas. Gustavo (Quinteros) estuvo acá y conoce el medio; el Tata Martino tiene su experiencia internacional, otros han sido campeones en otros países. Cada uno tiene algo que aportar, necesitamos entrenadores que sean serios y trabajadores. Es importante que conozcan el medio, pero no necesariamente es la única condición que tienen que tener. Si tienen manejo de equipos grandes, con jugadores grandes e importantes, son valorados y analizados\", aseveró."},{"title":"Franco Calderón sobre titularidad de Toselli en el Clásico: “Sabe muy bien lo que significa este tipo de partidos”","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/franco-calderon-sobre-titularidad-de-toselli-en-el-clasico-sabe-muy/2025-08-27/185500.html","published_date":"2025-08-27T18:55:00","summary":"En la antesala del Superclásico 198, el defensor de Universidad de Chile, Franco Calderón, fue protagonista de un nuevo capítulo de TNT Sports Íntimo, donde compartió aspectos de su vida personal y también habló del presente azul con miras al choque frente a Colo Colo.\nEl zaguero azul valoró el aporte de Christopher Toselli en el arco: \"Es un jugador con experiencia que sabe muy bien lo que significa este tipo de partidos. Si le toca, lo va a hacer de la mejor manera\".\nCalderón también fue claro sobre la preparación del plantel para enfrentar al Cacique: \"Nosotros siempre vamos a buscar al rival. Estos partidos son distintos y los jugamos dejando la vida por estos colores. No tengan dudas de que este equipo se va a tirar de cabeza hasta la última pelota\".\nRecientemente convertido en padre, el central argentino relató la emoción única que significó el nacimiento de su primer hijo. \"Nunca pensé que iba a ser tan maravilloso. Te cambia la vida, pasás a un segundo plano porque lo primero siempre es él\", confesó con orgullo, asegurando que hoy su motivación es más grande que nunca.\nHeredero de una familia profundamente futbolera, Calderón recordó sus orígenes en Hermoso Campo, Chaco, y destacó que tanto él como sus dos hermanos se desempeñan como defensores centrales. Incluso evocó la experiencia de haber sido dirigido por su propio padre a los 15 años en un campeonato juvenil en Argentina.\nRespecto a los incidentes ocurridos en Avellaneda frente a Independiente y la posterior suspensión del partido con Everton, el defensor aseguró que la decisión fue la correcta: \"Era fundamental no jugar porque nuestra gente estaba muy golpeada. Había que acompañarlos en ese dolor\"."},{"title":"Tenso ambiente político en Argentina por escándalo de corrupción que involucra a hermana de Milei","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/tenso-ambiente-politico-en-argentina-por-escandalo-de-corrupcion-que/2025-08-27/185651.html","published_date":"2025-08-27T18:56:51","summary":""},{"title":"[VIDEO] Onana cometió un garrafal error en el segundo gol de Grimsby sobre Manchester United","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-onana-cometio-un-garrafal-error-en-el-segundo-gol-de-grimsby/2025-08-27/182854.html","published_date":"2025-08-27T18:28:54","summary":"El arquero camerunés André Onana cometió un insólito error en el segundo gol de Grimsby Town frente a Manchester United, en la segunda ronda de la Copa de la Liga.\nEl partido finalizó con un empate 2-2, y el equipo de cuarta división logró eliminar a los \"red devils\" en una dramática tanda de penales (12-11).\n\n¡¡¡INSÓLITO ERROR DE ONANA Y GRISMBY SE PONE 2-0 ANTE MANCHESTER UNITED!!!\n\n\n📺 #DisneyPlus Plan Premium pic.twitter.com/6Q6sCPqJIy\n— SportsCenter (@SC_ESPN) August 27, 2025"},{"title":"Marcelino Núñez está a detalles de fichar por el clásico rival de Norwich","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/marcelino-nunez-esta-a-detalles-de-fichar-por-el-clasico-rival-de/2025-08-27/184123.html","published_date":"2025-08-27T18:41:23","summary":"A solo días de que se cierre el mercado de pases en la mayoría de las ligas de Europa, el mediocampista nacional Marcelino Núñez, de Norwich City, figura como posible protagonista de uno de los grandes movimientos de la EFL Championship, segunda división en Inglaterra.\nDe acuerdo al periodista inglés John Percy, del medio The Telegraph, Núñez está a detalles de cruzar la vereda y sumarse a Ipswich Town, clásico rival de Norwich.\nEl traspaso ronda una cifra cercana a los 17 millones de dólares, y el formado en la UC está presionado para que se concrete la operación, tras haber rechazado dos ofertas de Norwich para renovar su vínculo, que termina a mediados de 2026.\nLa noticia generó revuelo en Inglaterra, ya que, en caso de concretarse, sería la primera transferencia directa entre ambos clubes en 24 años.\nDe hecho, medios locales aseguraron que el seleccionado chileno se realizará este jueves los exámenes médicos de rigor para zanjar el fichaje.\nEste traspaso también beneficia a Universidad Católica, que posee el 20 por ciento del pase del jugador."},{"title":"EE.UU. boicotea un llamado de alarma del Consejo de Seguridad ante la hambruna en Gaza","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ee-uu-boicotea-un-llamado-de-alarma-del-consejo-de-seguridad-ante-la/2025-08-27/173656.html","published_date":"2025-08-27T17:36:56","summary":"Estados Unidos boicoteó este miércoles un llamado lanzado por los 14 miembros restantes del Consejo de Seguridad de la ONU para expresar su alarma ante la hambruna en Gaza, exigir a Israel la entrada de ayuda humanitaria y pedir un alto al fuego incondicional en la guerra que tiene ya casi 23 meses de duración.\nLos 14 miembros del Consejo, entre ellos países tan diversos como Rusia, China, Panamá, Reino Unido, Guyana o Sierra Leona, se pusieron de acuerdo para leer un comunicado conjunto en el que expresaron su \"profunda alarma y angustia ante los datos de clasificación de seguridad alimentaria (IPC, siglas en inglés) en Gaza del pasado viernes, que confirman claramente la hambruna en la Gobernación de Gaza\", y reiteraron su confianza en esta clasificación usada por la ONU.\nEstados Unidos, único miembro del Consejo ausente de esta foto colectiva de la diplomacia mundial, ya había aprovechado la sesión previa en el Consejo para poner en duda los datos del IPC: \"Desgraciadamente, el último informe del IPC no pasa la prueba (de credibilidad), y uno de sus autores tiene un largo historial de sesgo antiisraelí\", dijo la embajadora estadounidense en funciones, Dorothy Shea.\nEn cualquier caso, este boicot se suma a las numerosas ocasiones en que Estados Unidos ha usado su derecho de veto en el Consejo para vetar distintas resoluciones críticas con Israel, pero demuestra su postura cada vez más aislada en la comunidad internacional en su férrea defensa del Estado de Israel.\nPaíses como el Reino Unido o Francia, tradicionalmente más cercanos a Israel, han ido endureciendo el tono ante las informaciones sobre la hambruna, los ataques premeditados contra civiles o el asesinato de periodistas, y han hecho oír críticas cada vez más claras a Israel.\nAsí, la declaración de hoy de los 14 miembros del Consejo contiene un tono inusualmente duro contra Israel, al que le exigen \"levantar inmediata e incondicionalmente todas las restricciones a la entrega de ayuda humanitaria\", así como \"revertir su decisión de expandir sus operaciones militares con el fin de tomar la ciudad de Gaza, decisión que rechazamos\".\nLa próxima Asamblea General de la ONU, que se celebra a fines de septiembre, se convertirá probablemente en el momento donde se pondrá más en evidencia la soledad de Israel, toda vez que grandes países occidentales tradicionalmente aliados suyos -Canadá, Australia, Reino Unido y Francia- han prometido aprovechar la ocasión para reconocer al Estado palestino."},{"title":"Ex de Álvaro Ballero rompe el silencio tras quiebre matrimonial: \"Es un proceso difícil\"","link":"https://cooperativa.cl/noticias/magazine/personajes/ex-de-alvaro-ballero-rompe-el-silencio-tras-quiebre-matrimonial-es-un/2025-08-27/185551.html","published_date":"2025-08-27T18:55:51","summary":"Luego de que Álvaro Ballero confirmara el fin de su matrimonio, Ludmila Ksenofontova, quien fue su esposa por 17 años, rompió el silencio. \nA través de su cuenta de Instagram, la patinadora rusa escribió: \"Estamos atravesando un proceso dificil: Álvaro y yo hemos decidido tomar caminos separados. Es una decisión que asumimos con respeto mutuo y con la responsabilidad de cuidar lo más importante de nuestras vidas: nuestros cuatro hijos\". \nSin entregar más detalles sobre la separación, la bailarina pidió a sus seguidores \"respeto a nuestra intimidad, a nuestra familia y, sobre todo nuestros niños\".\n\"Les pido que eviten especulaciones o juicios. Somos una familia que busca transitar este proceso de la mejor manera posible para todos. Si desean acompañarnos con palabras de cariño, serán bien recibidas\", sentenció. \n\n\nLos supuestos motivos del quiebre\nSi bien, Ballero y Ksenofontova, que se conocieron en 2008 mientras participaban del programa \"Estrellas sobre hielo\", no revelaron los motivos del quiebre, Francisco Halzinki indicó que la pareja habría tenido problemas cuando la rusa intentó retomar su carrera profesional. \n\"Me hablan de una angustia constante por parte de Álvaro de ser él quien llevaba el sustento económico de su hogar y poder mantener a sus cuatro hijos, a su familia completa\", dijo el panelista de \"Hay que decirlo\" (Canal 13).\nBajo esta línea, el \"experto en reality\" agregó que \"habría existido una limitación por parte de Álvaro en poder permitirle a Ludmila, su esposa, a que ella se pudiera realizar de manera profesional. Él quería tener una familia más bien tradicional y conservadora\". \n\"Él quería que ella se preocupara de la casa y de los hijos. Ella le planteó en diferentes ocasiones tener la posibilidad de desempeñarse como trabajadora, cualquiera que sea el área. Él también la limitaba y le decía que no\", declaró Halzinki.\n "},{"title":"Kerem Aktürkoglu lideró clasificación de Benfica sobre Fenerbahce a la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/kerem-akturkoglu-lidero-clasificacion-de-benfica-sobre-fenerbahce-a-la/2025-08-27/180203.html","published_date":"2025-08-27T18:02:03","summary":""}]}]}