{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Colegios subvencionados llevan dos meses sin financiamiento para pagar el 1% de cotización adicional de pensiones","link":"http://www.df.cl/mercados/pensiones/colegios-subvencionados-llevan-dos-meses-sin-financiamiento-para-pagar-el","published_date":"2025-10-06T23:05:00","summary":"El Ministerio de Educación aseguró que el decreto que permite la transferencia de recursos está en su fase final de revisión en la Contraloría y que el pago será retroactivo."},{"title":"Continúan las ventas: Álvaro Saieh enajena 1,22% de SMU en $ 11.279 millones a través de la bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/continuan-las-ventas-saieh-enajena-1-22-de-smu-en-11-279-millones-a","published_date":"2025-10-06T22:50:00","summary":"El empresario redujo su participación en la compañía a un 41,21%. La operación se enmarcaría en el cumplimiento de las obligaciones financieras de CorpGroup."},{"title":"Toesca y liquidación de fondos de Sartor: “Viene un proceso de negociación, cobranza judicial y cobro de las carteras”","link":"http://www.df.cl/mercados/fondos-de-inversion/toesca-y-liquidacion-de-fondos-de-sartor-viene-un-proceso-de-negociacion","published_date":"2025-10-06T21:45:00","summary":"El socio de la firma a cargo del proceso, Manuel Ossa, aseguró que seguirán con la ejecución de las acciones de Azul Azul embargadas, con mira a su remate."},{"title":"Nuevo round entre Matthei y Kast, en medio de presentación de más medidas programáticas","link":"http://www.df.cl/economia-y-politica/politica/nuevo-round-entre-matthei-y-kast-en-medio-de-presentacion-de-mas-medidas","published_date":"2025-10-06T21:20:00","summary":"La candidata de Chile Vamos arremetió contra la carta republicana, en medio de rumores de descuelgues de figuras de Demócratas."},{"title":"Proyecto que permite levantar el secreto bancario de altas autoridades del país sortea la Comisión de Economía","link":"http://www.df.cl/economia-y-politica/congreso/proyecto-que-permite-el-levantamiento-del-secreto-bancario-para-altas","published_date":"2025-10-06T20:50:00","summary":"Aunque la iniciativa avanza en el Senado, todo indica que el proceso será muy lento, pues ahora deberá revisarla la Comisión de Seguridad y luego la de Hacienda, antes de llegar a la Sala, a petición del senador opositor Rojo Edwards (PSC)."},{"title":"Montes retrocede en polémica con Jara por toma en San Antonio: “No tengo ni he buscado controversias”","link":"http://www.df.cl/economia-y-politica/politica/montes-retrocede-en-polemica-con-jara-por-toma-en-san-antonio-no-tengo-ni","published_date":"2025-10-06T20:45:00","summary":"La controversia se generó luego que el secretario de Estado asegurara que “la mano derecha” del dueño del terreno tomado en la Quinta Región trabaja en el comando de la abanderada del oficialismo."},{"title":"Codelco anuncia salida del gerente de Ética y Cumplimiento y designa a ingeniera italiana Irene Cosentino de forma interina","link":"http://www.df.cl/empresas/mineria/codelco-anuncia-salida-del-gerente-de-etica-y-cumplimiento-y-designa-a","published_date":"2025-10-06T20:30:00","summary":"La estatal informó a la Comisión para el Mercado Financiero que Patricio Véliz dejará el cargo que ocupaba desde abril de 2024."},{"title":"Gobierno y sector minero suscriben acuerdo público-privado para acelerar la descarbonización al 2050","link":"http://www.df.cl/empresas/mineria/gobierno-y-sector-minero-suscriben-acuerdo-publico-privado-para-acelerar-la","published_date":"2025-10-06T20:10:00","summary":"“El desafío está en materializar las ventajas comparativas que tiene la minería chilena en su huella de carbono, dada la abundancia de fuentes energéticas renovables en el país”, dijo el presidente del Consejo Minero."},{"title":"Wall Street marca nuevo récord y acumula su mejor racha desde mayo impulsado por acuerdo en IA, mientras IPSA prolonga sus caídas","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-busca-nuevo-record-impulsada-por-renovado-auge-de-acciones-de","published_date":"2025-10-06T20:05:00","summary":"El sentimiento expansivo en Nueva York fue impulsado por un nuevo y millonario acuerdo en el sector tecnológico entre OpenAI y el fabricante de chips AMD. La acción del fabricante de chips se disparó hasta 30% durante la sesión."},{"title":"Bárbara Figueroa (PC) y el respaldo a Jara: “Tener un 30% de piso, creo que es la mejor garantía de gobernabilidad para la ciudadanía”","link":"http://www.df.cl/economia-y-politica/politica/barbara-figueroa-pc-tener-un-30-de-piso-creo-que-es-la-mejor-garantia","published_date":"2025-10-06T19:20:00","summary":"La secretaria general del Partido Comunista conversó este lunes con los integrantes del panel de La Cadem en el Diario Financiero, donde se lanzó en picada en contra de José Antonio Kast, advirtiendo que “no es bueno que Chile sea gobernado por un republicano”."},{"title":"Dólar cierra a la baja en el mercado cambiario chileno por toma de ganancias","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-6y3jx","published_date":"2025-10-06T19:10:00","summary":"La atención de los inversionistas se mantenía en el cierre parcial del Gobierno estadounidense y las perspectivas de nuevos recortes de las tasas de interés de la Reserva Federal."},{"title":"La FIFA enfrenta un escrutinio por sistema de boletos blockchain para el Mundial 2026","link":"http://www.df.cl/internacional/economia/la-fifa-enfrenta-un-escrutinio-por-sistema-de-boletos-blockchain-para-el","published_date":"2025-10-06T19:00:00","summary":"El Mundial 2026, que se celebrará en 16 ciudades de Estados Unidos, México y Canadá, será uno de los más lucrativos para la FIFA, que prevé ingresos por US$ 11.000 millones entre 2023 y 2026. La mayoría de los partidos se jugarán en EEUU, donde los inversionistas e incluso los aficionados están más familiarizados con el comercio de criptomonedas."},{"title":"Los argentinos vienen a Chile a gastar los dólares que Milei necesita con desesperación","link":"http://www.df.cl/internacional/economia/los-argentinos-vienen-a-chile-a-gastar-los-dolares-que-milei-necesita-con","published_date":"2025-10-06T18:18:00","summary":"En uno de los cruces fronterizos más transitados de la cordillera, la cantidad de autos argentinos que ingresó a Chile este año aumentó 50% respecto de 2024 y más de 150% frente a 2023. En conjunto, sus compras con tarjetas argentinas se dispararon 438% en Chile."},{"title":"Trump presiona por acuerdo entre Israel y Hamás mientras comienzan las negociaciones en Egipto","link":"http://www.df.cl/internacional/politica/trump-presiona-por-acuerdo-entre-israel-y-hamas-mientras-comienzan-las","published_date":"2025-10-06T17:20:00","summary":"Una señal clave de avance en las negociaciones, que se realizan en el balneario egipcio de Sharm el-Sheikh, será si Hamás libera a los cerca de 20 rehenes vivos que aún mantiene —junto con los restos de quienes han muerto— a cambio de que Israel libere a unos 2 mil prisioneros palestinos."},{"title":"BofA y las elecciones en Chile: “Un resultado electoral poco favorable para el mercado es un riesgo que podría retrasar el recorte” de tasas de interés","link":"http://www.df.cl/economia-y-politica/macro/bofa-y-las-elecciones-en-chile-un-resultado-electoral-poco-favorable-para","published_date":"2025-10-06T16:24:00","summary":"Bank of America (BofA) publicó un reporte con su visión de Chile, donde entregó sus perspectivas para las elecciones presidenciales y parlamentarias de fin de año."},{"title":"Las acciones se disparan en Tokio y el yen se hunde después de que Sanae Takaichi ganara el liderazgo del partido gobernante en Japón","link":"http://www.df.cl/internacional/ft/las-acciones-japonesas-se-disparan-y-el-yen-se-desploma-despues-de-que","published_date":"2025-10-06T16:10:00","summary":"La victoria de Takaichi en las primarias del Partido Liberal Democrático disparó al Nikkei 225 y fortaleció las apuestas por un gobierno con mayor gasto fiscal, política monetaria laxa y alineamiento estratégico con EEUU."},{"title":"CyberMonday 2025 supera los US$ 100 millones en ventas antes de terminar el primer día del evento","link":"http://www.df.cl/empresas/retail/cybermonday-2025-parte-con-alza-de-18-en-sus-primeras-horas-y-supera-los","published_date":"2025-10-06T15:56:00","summary":"En las primeras 17 horas de la cita del comercio electronico, los ingresos habían crecido un 14% en relación al año pasado."},{"title":"Sin sistemas de respaldo al momento de la falla, operadores insuficientes y pruebas que no se hicieron por años: la dura auditoría a Transelec por el apagón","link":"http://www.df.cl/empresas/energia/sin-sistemas-de-respaldo-al-momento-de-la-falla-operadores-insuficientes-y","published_date":"2025-10-06T15:55:00","summary":"Si bien el 26 de septiembre el Coordinador Eléctrico dio luces del informe elaborado por Quanta Technology, ahora el documento se hizo público, revelando una serie de falencias por parte de la principal transmisora del país."},{"title":"Claves del Congreso: La Sala de la Cámara vota el proyecto que limita uso de la UF como sistema de reajustabilidad","link":"http://www.df.cl/economia-y-politica/politica/claves-del-congreso-la-sala-de-la-camara-vota-el-proyecto-que-elimina-la","published_date":"2025-10-06T14:02:00","summary":"Por otro lado, en el Senado, la Comisión de Hacienda se aboca al proyecto que restablece el llamado feriado bancario."},{"title":"Caen gastos reservados y sube la dotación máxima de personas en el Gobierno: las otras cifras del Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/caen-gastos-reservados-y-sube-la-dotacion-maxima-de-personas-en-el","published_date":"2025-10-06T13:50:00","summary":"En tanto, el gasto máximo en honorarios y las horas extras para trabajadores en el Estado también se reducen de cara al próximo año, según el proyecto del Gobierno."},{"title":"El oro supera por primera vez el nivel récord de US$ 3.900 por la demanda de refugio seguro","link":"http://www.df.cl/mercados/commodities/el-oro-supera-por-primera-vez-el-nivel-record-de-us-3-900-por-la-demanda","published_date":"2025-10-06T13:30:00","summary":"La demanda de los inversionistas se mantenía firme debido al cierre del Gobierno estadounidense, la incertidumbre económica y las perspectivas de nuevos recortes de las tasas de interés de la Reserva Federal."},{"title":"Encuesta del Banco Central: se reducen las expectativas de inflación a dos años de las empresas","link":"http://www.df.cl/economia-y-politica/macro/encuesta-del-banco-central-se-reducen-las-expectativas-de-inflacion-a-dos","published_date":"2025-10-06T13:30:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP) revela que el tipo de cambio “aumenta” levemente sus presiones en los precios de venta."},{"title":"Cadem: el 54% está en desacuerdo con la eliminación de los recursos de libre disposición para el próximo gobierno","link":"http://www.df.cl/economia-y-politica/politica/cadem-el-54-esta-en-desacuerdo-con-la-eliminacion-de-los-recursos-de","published_date":"2025-10-06T12:42:00","summary":"Mientras que la candidata oficialista, la comunista Jeannette Jara continúa liderando la contienda presidencial para pasar a segunda vuelta, seguida por el republicano José Antonio Kast."},{"title":"Crece el ahorro y el consumo en la economía chilena durante el segundo trimestre","link":"http://www.df.cl/economia-y-politica/macro/crece-el-ahorro-y-el-consumo-en-la-economia-chilena-durante-el-segundo","published_date":"2025-10-06T12:39:00","summary":"El Banco Central publicó este lunes las Cuentas Nacionales por sector institucional correspondientes al período abril-junio de este año."},{"title":"DF Lab Opinión / Soberanía digital exige colaboración","link":"http://www.df.cl/df-lab/tech-negocios/df-lab-opinion-soberania-digital-exige-colaboracion","published_date":"2025-10-06T12:08:00","summary":"\"Chile aprobó una legislación que, aunque bien intencionada, podría debilitar su capacidad defensiva en ciberseguridad\"."},{"title":"OpenAI apunta a una participación del 10% en AMD mediante un acuerdo multimillonario de chips","link":"http://www.df.cl/internacional/ft/openai-apunta-a-una-participacion-del-10-en-amd-mediante-un-acuerdo","published_date":"2025-10-06T12:00:00","summary":"La última transacción circular busca posicionar al creador de ChatGPT en el centro del esfuerzo por construir una gigantesca infraestructura de IA."},{"title":"Expertos del Panel UC entregan categórico respaldo a desalojo de terrenos en toma","link":"http://www.df.cl/economia-y-politica/pais/expertos-del-panel-uc-entregan-categorico-respaldo-a-desalojo-de-terrenos","published_date":"2025-10-06T11:48:00","summary":"El tema se ha tomado la agenda pública debido a que la semana pasada fue desalojada una toma en Quilpué y siguen las conversaciones para ejecutar la decisión judicial de erradicar mega toma de San Antonio."},{"title":"Inmobiliarias cuestionan nueva norma que regula conexión al suministro eléctrico: dicen que “profundiza los problemas”","link":"http://www.df.cl/empresas/construccion/inmobiliarias-cuestionan-nueva-norma-que-regula-conexion-al-suministro","published_date":"2025-10-06T11:30:00","summary":"La CNE modificó el procedimiento técnico, el que entrará en vigencia en noviembre de este 2025. Según los gremios de la construcción, la normativa “incrementa significativamente los riesgos de un actuar anticompetitivo”."},{"title":"Jara ingresa anexo de programa de gobierno con énfasis en economía e insiste en un ingreso vital de $ 750 mil","link":"http://www.df.cl/economia-y-politica/politica/jara-ingresa-anexo-de-programa-de-gobierno-con-enfasis-en-economia-e","published_date":"2025-10-06T11:10:00","summary":"La candidata aclara, sin embargo, que para tal propuesta se considerará la evolución de la economía y el mercado laboral."},{"title":"Primer ministro francés dimite menos de un mes después de su nombramiento","link":"http://www.df.cl/internacional/ft/primer-ministro-frances-dimite-menos-de-un-mes-despues-de-su-nombramiento","published_date":"2025-10-06T10:50:00","summary":"Sébastien Lecornu dimite después de que aliados de la derecha indicaran que podrían retirarse de su gobierno."},{"title":"Los futuros de Wall Street extienden el rally y se preparan para marcar nuevos récords en la apertura","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-extienden-su-rally-y-se-preparan-para-marcar","published_date":"2025-10-06T10:30:00","summary":"La renuncia del nuevo primer ministro francés sacude al mercado europeo. En tanto, el dólar, el oro y el bitcoin suben con fuerza."},{"title":"Solicitud de patentes innovadoras al alza: crecen 46% en primer semestre de 2025","link":"http://www.df.cl/economia-y-politica/pais/solicitud-de-patentes-innovadoras-al-alza-crecen-46-en-primer-semestre-de","published_date":"2025-10-06T07:20:00","summary":"El aumento más significativo en una década se concentra en patentes de invención, modelos de utilidad y diseños industriales, según cifras de Inapi."},{"title":"Nuevos intentos por torpedear el fundamento técnico","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/nuevos-intentos-por-torpedear-el-fundamento-tecnico","published_date":"2025-10-06T07:03:00","summary":"SERGIO LEHMANN Economista jefe de BCI"},{"title":"Sala cuna: Gobierno apuesta por alza de la cotización a 0,3% con cargo al empleador para financiar el beneficio","link":"http://www.df.cl/economia-y-politica/laboral-personas/sala-cuna-gobierno-apuesta-por-alza-de-la-cotizacion-a-0-3-con-cargo-al","published_date":"2025-10-06T07:00:00","summary":"De acuerdo a las indicaciones presentadas por el Ejecutivo al proyecto, el aporte se aplicará de forma gradual y se iniciará en 0,2%. Implica cambios al seguro de cesantía."},{"title":"Sofofa: consultas de pertinencia llegan al máximo histórico y en la mayoría se resuelve que proyectos no ingresen al SEIA","link":"http://www.df.cl/empresas/industria/sofofa-consultas-de-pertinencia-llegan-al-maximo-historico-y-en-la-mayoria","published_date":"2025-10-06T07:00:00","summary":"Según revela la plataforma Prisma, del gremio fabril, se han presentado más de 21 mil en el Servicio entre 2016 y 2024. La presidenta de la asociación recalca: “No abogamos por eliminarla, proponemos reformarla”."},{"title":"Sube preocupación por inestabilidad económica en Chile e inquietud por disturbios sociales se eleva a 28%","link":"http://www.df.cl/empresas/industria/sube-preocupacion-por-inestabilidad-economica-en-chile-e-inquietud-por","published_date":"2025-10-06T07:00:00","summary":"El espionaje industrial (28%) y el daño a la propiedad (24%) son las mayores amenazas externas para las empresas en el país. Además, crece la percepción de riesgo hacia altos ejecutivos de las compañías, según el World Security Report 2025."},{"title":"Ofertas por Banmédica superan los US$ 1.000 millones y algunos competidores toman ventaja en el proceso","link":"http://www.df.cl/empresas/salud/ofertas-por-banmedica-superan-los-us-1-000-millones-y-algunos-competidores","published_date":"2025-10-06T07:00:00","summary":"Tres consorcios han logrado desmarcarse y hoy lideran la puja por el grupo de salud, no obstante, los vendedores siguen negociando y buscando un monto mayor."},{"title":"Alianzas entre holdings empresariales y actores financieros: la fórmula que crece en Chile para adquirir activos","link":"http://www.df.cl/mercados/bolsa-monedas/alianzas-entre-holdings-empresariales-y-actores-financieros-la-formula-que","published_date":"2025-10-06T07:00:00","summary":"La estrategia combina capital con conocimiento y se ha vuelto frecuente en grandes operaciones locales."},{"title":"Eléctrica Sphera logra aprobación ambiental de dos proyectos por US$ 500 millones","link":"http://www.df.cl/empresas/energia/electrica-sphera-logra-aprobacion-ambiental-de-dos-proyectos-por-us-500","published_date":"2025-10-06T07:00:00","summary":"Se trata de los sistemas de almacenamiento de energía Polaris, en la Región de Valparaíso, y Altair, en el Maule."},{"title":"Investigación de FNE a WhatsApp: casi 90% de chilenos usa este servicio y mayoría no pagaría por privacidad","link":"http://www.df.cl/empresas/telecom-tecnologia/investigacion-de-fne-a-whatsapp-casi-90-de-chilenos-usa-este-servicio-y","published_date":"2025-10-06T07:00:00","summary":"La fiscalía decidió archivar la indagatoria. En su informe de cierre, analizó cómo opera el mercado de la mensajería instantánea en el país."},{"title":"Las PYME aún deben recuperar 63 mil empleos para llegar a los niveles prepandemia","link":"http://www.df.cl/economia-y-politica/las-pyme-aun-deben-recuperar63-mil-empleos-para-llegar-a-los-niveles","published_date":"2025-10-06T07:00:00","summary":"Pese a la mayor creación de empresas, se mantiene una baja participación femenina y limitada capacidad salarial."},{"title":"Avanza puesta en marcha de la ley de permisos: ventanilla digital ya está lista para otorgar 200 autorizaciones","link":"http://www.df.cl/economia-y-politica/pais/avanza-puesta-en-marcha-de-la-ley-de-permisos-ventanilla-digital-ya-esta","published_date":"2025-10-06T07:00:00","summary":"La plataforma Super será la única puerta de entrada para la solicitud por parte de los titulares de proyectos. Se espera que para fin del Gobierno haya integrado 240 requerimientos."},{"title":"Lo bueno, lo malo y lo que faltó: centros de estudio analizan el Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/lo-bueno-lo-malo-y-lo-que-falto-centros-de-estudio-analizan-el","published_date":"2025-10-06T07:00:00","summary":""},{"title":"Trenes pendientes en Bolivia y aumento de costos en carretera: así avanza la venta del fondo de infraestructura de BTG","link":"http://www.df.cl/mercados/bolsa-monedas/trenes-pendientes-en-bolivia-y-aumento-de-costos-en-carretera-asi-avanza","published_date":"2025-10-06T07:00:00","summary":"Volatilidad en la proyección de gastos en la ruta Valles del Desierto, el entorno político desafiante en el país vecino y el vencimiento de la concesión Ruta de Los Ríos marcan el presente de la venta de su cartera, proceso iniciado en 2021."},{"title":"Chileno exOpenAI funda su propia startup de IA para el mundo legal y compliance en San Francisco","link":"http://www.df.cl/df-lab/innovacion-y-startups/chileno-exopenai-funda-su-propia-startup-de-ia-para-el-mundo-legal-y","published_date":"2025-10-06T07:00:00","summary":"Skyward busca apoyar a los equipos de cumplimiento de empresas con una plataforma de agentes de inteligencia artificial para revisar evidencia, indicar riesgos y proponer planes de acción."},{"title":"La agenda de las startups que participan en la gira de ProChile a Estados Unidos","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-agenda-de-las-startups-que-participan-en-la-gira-de-prochile-a-estados","published_date":"2025-10-06T07:00:00","summary":"Las 27 firmas chilenas tendrán reuniones con aceleradoras, fondos de inversión y tecnológicas."},{"title":"Stéphane Carcillo, experto de la OCDE: “No diría que hay una emergencia,porque el mercado laboral en Chile se mantiene dinámico en creación de empleo”","link":"http://www.df.cl/economia-y-politica/laboral-personas/stephane-carcillo-jefe-de-la-division-de-empleo-e-ingresos-de-la-ocde-no","published_date":"2025-10-06T07:00:00","summary":"El experto del organismo multilateral asegura que no tienen evidencia de un impacto severo por el incremento del salario mínimo. Aun así, llama a la cautela sobre futuras alzas, ya que las empresas aún se adaptan a los incrementos recientes."},{"title":"El Ferrari de 1965 valorado en más de US$ 2 millones que llegó a Chile","link":"http://www.df.cl/empresas/industria/el-ferrari-de-1965-valorado-en-mas-de-us-2-millones-que-llego-a-chile","published_date":"2025-10-06T07:00:00","summary":"Fue importado desde Europa por la empresa Road Trip, de Martín Durruty del Río, dedicada a la compra y venta de autos antiguos y de colección."},{"title":"Gigante Saudí logra registrar la marca Aramco en Chile tras la arremetida de Arauco","link":"http://www.df.cl/empresas/industria/gigante-saudi-logra-registrar-la-marca-aramco-en-chile-tras-la-arremetida","published_date":"2025-10-06T07:00:00","summary":"El Tribunal de Propiedad Industrial (TDPI) confirmó dos sentencias de primera instancia que rechazaron las demandas de oposición presentadas por la firma ligada al grupo Angelini."},{"title":"Gigante Alstom: “Nos interesan todas las oportunidades ferroviarias que puedan aparecer en Chile”","link":"http://www.df.cl/empresas/industria/gigante-alstom-nos-interesan-todas-las-oportunidades-ferroviarias-que","published_date":"2025-10-06T07:00:00","summary":"La francesa lleva 75 años en el país, siendo un actor clave de las 5 décadas de Metro. La empresa se alista para nuevos procesos y anticipa que la Línea 7 llevará a Chile a aportar el 30% de sus ventas en la región."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El primer y único bar de comedia del sur de Chile”: Bar Lihuén cierra sus puertas tras ocho años en Concepción por bajo público","link":"https://www.theclinic.cl/2025/10/06/el-primer-y-unico-bar-de-comedia-del-sur-de-chile-bar-lihuen-cierra-sus-puertas-tras-ocho-anos-en-concepcion-por-bajo-publico/","published_date":"2025-10-07T00:06:42","summary":"El espacio, que se consolidó como un referente del humor en la zona, anunció su cierre definitivo para el 20 de diciembre. Sus dueños agradecieron el apoyo del público y destacaron el paso de artistas locales y nacionales por su escenario.\nThe post “El primer y único bar de comedia del sur de Chile”: Bar Lihuén cierra sus puertas tras ocho años en Concepción por bajo público appeared first on The Clinic."},{"title":"Jorge Gallardo, oncólogo: “Si lográramos detectar cáncer de mama en etapa 1, lograríamos curaciones en cerca del 90% o 95%”","link":"https://www.theclinic.cl/2025/10/06/jorge-gallardo-oncologo-si-lograramos-detectar-cancer-de-mama-en-etapa-1-lograriamos-curaciones-en-cerca-del-90-o-95/","published_date":"2025-10-06T23:00:00","summary":"En el Mes de la Sensibilización sobre el Cáncer de Mama, Chile enfrenta un aumento del 12,87% en mortalidad en 2023, con seis mujeres falleciendo diariamente. Expertos destacan la urgencia de una detección precoz y la reciente incorporación de inmunoterapia para casos agresivos.\nThe post Jorge Gallardo, oncólogo: “Si lográramos detectar cáncer de mama en etapa 1, lograríamos curaciones en cerca del 90% o 95%” appeared first on The Clinic."},{"title":"Cazando ofertas: 12 productos tecnológicos con descuentos reales por el CyberMonday","link":"https://www.theclinic.cl/2025/10/06/ofertas-cyber-monday-15-rebajado-productos/","published_date":"2025-10-06T21:50:03","summary":"Partió la fiesta del comercio electrónico. Entre miles de ofertas —algunas más reales que otras—, la tecnología vuelve a ser la favorita. Aquí lo que vale la pena aprovechar estos días.\nThe post Cazando ofertas: 12 productos tecnológicos con descuentos reales por el CyberMonday appeared first on The Clinic."},{"title":"Inclusión del aborto en el anexo programático de Jeannette Jara reabre debate entre el comando y la Democracia Cristiana","link":"https://www.theclinic.cl/2025/10/06/inclusion-del-aborto-en-el-anexo-programatico-de-jeannette-jara-reabre-debate-entre-el-comando-y-la-democracia-cristiana/","published_date":"2025-10-06T21:33:17","summary":"En el programa de Jara no se habla de aborto, sino de “interrupción del embarazo”, y aunque no se formula una propuesta concreta —más bien se plantea abrir el debate sobre el proyecto que ya ingresó el Gobierno a la Cámara de Diputados—, en la Democracia Cristiana esa sola mención generó incomodidad.\n“El aborto no suma voluntades, ni por criterios éticos y valóricos, ni desde el punto de vista electoral”, advirtió el jefe de bancada DC, el diputado Héctor Barría.\nThe post Inclusión del aborto en el anexo programático de Jeannette Jara reabre debate entre el comando y la Democracia Cristiana appeared first on The Clinic."},{"title":"Condenan a dueño de perro pitbull a pagar multa de casi $700 mil tras mordida fatal a un poodle en Punta Arenas","link":"https://www.theclinic.cl/2025/10/06/condenan-a-dueno-de-perro-pitbull-a-pagar-10-utm-tras-mordida-a-poodle/","published_date":"2025-10-06T21:27:09","summary":"El perro del infractor se encontraba paseando sin bozal ni arnés pese a que la ley lo obliga para ese tipo de raza, por lo que el tribunal resolvió multar con 10 UTM al dueño y además obligarlo a cumplir las medidas estipuladas por la norma, como el uso del bozal, correa, arnés, la mantención del animal bajo resguardo seguro y asistir a charlas formativas.\nThe post Condenan a dueño de perro pitbull a pagar multa de casi $700 mil tras mordida fatal a un poodle en Punta Arenas appeared first on The Clinic."},{"title":"Corte Suprema ordena al Minsal y Fonasa a financiar millonario medicamento para niña con cáncer","link":"https://www.theclinic.cl/2025/10/06/corte-suprema-ordena-al-minsal-y-fonasa-a-financiar-millonario-medicamento-para-nina-con-cancer/","published_date":"2025-10-06T21:05:26","summary":"La Corte Suprema revocó la negativa del Ministerio de Salud y Fonasa y ordenó financiar el medicamento Qarziba para una niña de ocho años con neuroblastoma en etapa IV, reafirmando que las consideraciones económicas no pueden prevalecer sobre el derecho a la vida.\nThe post Corte Suprema ordena al Minsal y Fonasa a financiar millonario medicamento para niña con cáncer appeared first on The Clinic."},{"title":"Tatiele Silveira, entrenadora de Colo Colo, sobre las expectativas de las Albas en Copa Libertadores: “La idea es competir, encarar rivales fuertes de otros países”","link":"https://www.theclinic.cl/2025/10/06/tatiele-silveira-entrenadora-de-colo-colo-sobre-las-expectativas-de-las-albas-en-copa-libertadores-la-idea-es-competir-encarar-rivales-fuertes-de-otros-paises/","published_date":"2025-10-06T21:00:00","summary":"Este lunes Colo Colo enfrenta a Sao Paulo por la segunda fecha de la cita continental. La entrenadora asegura que el plantel está listo para este nuevo desafío en busca de clasificar a la siguiente fase. \"Confiamos en ese trabajo día a día: la entrega de las jugadoras y las ganas de ir a esa competencia. Creo que construimos este camino para ir a pelear, a competir\", destaca Silveira. \nThe post Tatiele Silveira, entrenadora de Colo Colo, sobre las expectativas de las Albas en Copa Libertadores: “La idea es competir, encarar rivales fuertes de otros países” appeared first on The Clinic."},{"title":"VIDEO | Kast apunta a Jara para que se haga cargo de “los emplazamientos que le han hecho por sus mentiras”","link":"https://www.theclinic.cl/2025/10/06/video-kast-apunta-a-jara-para-que-se-haga-cargo-de-los-emplazamientos-que-le-han-hecho-por-sus-mentiras/","published_date":"2025-10-06T20:42:58","summary":"El candidato presidencial, José Antonio Kast, fue consultado por el programa de Jeannette Jara, momento que aprovechó para cuestionar a su contrincante y referirse la polémica con el ministro Carlos Montes. En primera instancia, reveló que se dedicará a revisar el programa presentado por la candidata del PC y su comando, para finalmente llamarla a  que se haga cargo de “los emplazamientos que le han hecho por sus mentiras”. \nThe post VIDEO | Kast apunta a Jara para que se haga cargo de “los emplazamientos que le han hecho por sus mentiras” appeared first on The Clinic."},{"title":"Cyber Monday: expertos estiman que ofertas alcanzan el 30%, pero alertan sobre trampa por pie en descuentos inmobiliarios","link":"https://www.theclinic.cl/2025/10/06/cyber-monday-expertos-estiman-que-ofertas-alcanzan-el-30-pero-alertan-sobre-trampa-por-pie-en-descuentos-inmobiliarios/","published_date":"2025-10-06T20:29:37","summary":"Este lunes arrancó el Cyber Monday, organizado por el Comité de Comercio Electrónico de la Cámara de Comercio de Santiago (CCS), evento que se extenderá hasta el miércoles 8 de octubre. En su balance, la entidad proyecta un nuevo récord de ventas con transacciones por US$490 millones. \nThe post Cyber Monday: expertos estiman que ofertas alcanzan el 30%, pero alertan sobre trampa por pie en descuentos inmobiliarios appeared first on The Clinic."},{"title":"“El futuro se ve muy prometedor”: Qué significan los hallazgos de los científicos galardonados con el Premio Nobel de Medicina","link":"https://www.theclinic.cl/2025/10/06/el-futuro-se-ve-muy-prometedor-que-significan-los-hallazgos-de-los-cientificos-galardonados-con-el-premio-nobel-de-medicina/","published_date":"2025-10-06T20:16:40","summary":"El hallazgo permitió comprender cómo el organismo evita atacar sus propios tejidos mediante las células T reguladoras. Sus investigaciones abren paso a nuevos tratamientos para enfermedades autoinmunes en etapa de desarrollo clínico.\nThe post “El futuro se ve muy prometedor”: Qué significan los hallazgos de los científicos galardonados con el Premio Nobel de Medicina appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Impulsan inédito proyecto de repoblamiento del guanaco en la cordillera central de Chile","link":"https://cooperativa.cl/noticias/sociedad/fauna/impulsan-inedito-proyecto-de-repoblamiento-del-guanaco-en-la-cordillera/2025-10-06/210106.html","published_date":"2025-10-06T21:01:06","summary":"Un inédito proyecto en Chile busca impulsar el repoblamiento del guanaco en la cordillera de la Región Metropolitana (RM), uno de los hábitats naturales de este camélido salvaje repartido a lo largo del país y América del Sur que durante las últimas décadas ha visto su población en la zona drásticamente disminuida.\n\"El guanaco cumple un rol fundamental en la dinámica de los ecosistemas altoandinos. Su repoblamiento no solo aporta a la biodiversidad, sino también, ayuda a mantener vegas, praderas y humedales, ecosistemas frágiles que dependen de su presencia\", señaló el investigador de la Universidad de Chile y coordinador del proyecto de la Gobernación Regional, Benito González.\nEn concreto, la iniciativa comenzó con el traslado de 16 ejemplares a mediados de septiembre a tres santuarios de la naturaleza ubicados en la Región Metropolitana, espacios en los que se crearán centros de reproducción de esta especie para su posterior liberación en el ecosistema de montaña de la cordillera de Los Andes.\n\"Este esfuerzo marca un hito para recuperar la función ecológica de una especie clave en la zona central de Chile\", subrayó González.\nEste proyecto, un programa piloto público-privado para liberaciones planificadas de guanacos en área estratégicas a mediano plazo, pretende impulsar en los próximos años el repoblamiento de este, el mamífero terrestre más grande del país -puede llegar a medir 1,6 metros de altura-, en una zona que a la fecha registra apenas 300 ejemplares aislados en estado silvestre.\n\"Estos 16 guanacos serán parte del núcleo fundador de un programa de conservación a largo plazo. Nuestro objetivo es que, en el mediano plazo, puedan volver a ocupar y utilizar áreas desde donde desaparecieron, así como los corredores naturales que unen la cordillera central de Chile con áreas protegidas argentinas colindantes con la RM\", comentó el director de Vida Silvestre de Fundación Rewilding Chile, Cristián Saucedo.\nLos tres santuarios de la RM donde estarán instalados los centros de reproducción son miembros de una red de 13 santuarios que protegen el 7% de la superficie de la región, la más poblada del país y que alberga la capital.\nEl guanaco habita la zona occidental y austral de Argentina, Chile, el oeste de Bolivia y el oeste de Paraguay, así como el noroeste de Perú."},{"title":"¿Y si te llama Román? Aseguraron que Riquelme contactó a Assadi y generó molestia en la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/y-si-te-llama-roman-aseguraron-que-riquelme-contacto-a-assadi-y-genero/2025-10-06/211031.html","published_date":"2025-10-06T21:10:31","summary":""},{"title":"Excompañero de Vidal e Isla reveló que sufre cáncer de tiroides","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/excompanero-de-vidal-e-isla-revelo-que-sufre-cancer-de-tiroides/2025-10-06/211043.html","published_date":"2025-10-06T21:10:43","summary":"Everton Ribeiro, mundialista con Brasil en Qatar 2022 y compañero de Arturo Vidal y Mauricio Isla en Flamengo, fue operado este lunes de un cáncer de tiroides que le detectaron hace aproximadamente un mes, según informó el propio futbolista.\n\"Hoy me operaron y, gracias a Dios, todo salió bien. Sigo en recuperación, con fe y con el apoyo de mi familia y de ustedes. Gracias por cada oración y muestra de cariño. Tenerlos a mi lado hace toda la diferencia\", afirmó el enganche de 36 años en sus redes sociales.\nEl jugador de Bahía dijo estar seguro de que juntos superarán \"esta nueva batalla\".\nEl club compartió el mensaje de Everton Ribeiro, que acompañó con una fotografía de él y su familia a los pies del Cristo Redentor de Río de Janeiro, donde vivió su mejor etapa como profesional con la camiseta de Flamengo.\nFormado en Corinthians, el centrocampista ofensivo milita en Bahía desde enero de 2024 y hoy es titular indiscutible para el técnico Rogério Ceni.\nAntes, pasó por Coritiba, Cruzeiro, Al-Ahli de Emiratos Árabes Unidos —su única experiencia en el extranjero— y Flamengo, en el que vivió sus mejores años y logró diversos títulos, entre ellos dos Ligas brasileñas, dos Libertadores y una Copa do Brasil.\nSu buen rendimiento en el conjunto carioca lo llevó a ser convocado para el Mundial de Qatar 2022, cuando la Canarinha estaba dirigida por el entrenador Adenor Leonardo Bachi ‘Tite’."},{"title":"La formación de La Roja para los octavos de final ante México en el Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-formacion-de-la-roja-para-los-octavos-de-final-ante-mexico-en-el/2025-10-06/205916.html","published_date":"2025-10-06T20:59:16","summary":""},{"title":"Transportistas realizaron paro en Lima y Callao por ataques del crimen organizado","link":"https://cooperativa.cl/noticias/mundo/peru/transportistas-realizaron-paro-en-lima-y-callao-por-ataques-del-crimen/2025-10-06/205538.html","published_date":"2025-10-06T20:55:38","summary":""},{"title":"Sernac recibió más de 100 reclamos en el primer día del Cyber Monday","link":"https://cooperativa.cl/noticias/pais/consumidores/sernac-recibio-mas-de-100-reclamos-en-el-primer-dia-del-cyber-monday/2025-10-06/203640.html","published_date":"2025-10-06T20:36:40","summary":"El Servicio Nacional del Consumidor (Sernac) recibió este lunes, en el inicio del Cyber Monday 2025, más de 100 reclamos de personas insatisfechas con sus compras.\nLos principales motivos detrás de estos reclamos -101 hasta las 17.30 horas- se relacionan con \"incumplimientos de las condiciones ofrecidas\", por ejemplo, cancelaciones unilaterales de compras y falta de stock, así como publicidad engañosa, esto es, ofertas que no eran reales, entre otros inconvenientes.\nUn análisis preliminar de los reclamos, sin considerar la participación de mercado de las empresas, revela que cinco grandes actores del comercio electrónico concentran la mayor parte de las quejas:\n\nFalabella: 11 reclamos\nCruz Verde: 6 reclamos\nEntel: 6 reclamos\nNike: 6 reclamos\nRipley: 4 reclamos\n\nEl Sernac afirmó que, a pesar de que los reclamos \"están dentro de lo normal\", el evento aún está en desarrollo. Por ello, la entidad \"estará monitoreando el comportamiento de las empresas, principalmente en aquellos aspectos más relevantes en esta etapa, como lo son la información que se entrega a los consumidores, entre ellos, el precio, la publicidad, el stock, derecho a retracto\".\nAsimismo, el Servicio está verificando si las empresas cumplen con la obligación de informar sobre otros derechos cruciales, como la garantía legal, que aplica cuando los productos adquiridos resultan defectuosos.\nEn este sentido, \"los consumidores que compran un producto que sale malo, pueden exigir durante los 6 primeros meses el cambio, la reparación o la devolución del dinero\".\nAnte la detección de posibles incumplimientos y dependiendo de su gravedad, el Sernac no descarta tomar \"eventuales acciones para ir en defensa de los derechos de los consumidores, no descartando denuncias ante la justicia o acciones colectivas, como pueden ser Procedimientos Voluntarios Colectivos e incluso demandas\".\nEl llamado a los consumidores es claro: en caso de cualquier irregularidad o incumplimiento de las condiciones prometidas, se les insta a interponer sus reclamos ante el organismo en www.sernac.cl, llamando en forma gratuita al número 800 700 100 o en las oficinas del Servicio presentes en cada una de las capitales regionales del país.\n\n🔴Los consumidores reclaman principalmente por incumplimientos de las condiciones ofrecidas, por ejemplo, cancelaciones unilaterales de compras, y por publicidad engañosa, esto es, ofertas que no son reales.\n\n\nConoce más en👉https://t.co/i599C5vIkA pic.twitter.com/MNXSYQtj0N\n— SERNAC (@SERNAC) October 6, 2025\nCompras online\nEn la era digital, donde las compras por internet son cada vez más frecuentes, es fundamental que los consumidores conozcan sus derechos y las obligaciones de las empresas que operan en el comercio electrónico.\nEl Sernac enfatiza que, al realizar compras en línea, \"los consumidores tienen los mismos derechos que en cualquier compra o contratación de servicio realizada en una compra presencial\".\nEsto implica que las empresas deben cumplir con principios básicos como \"que se informe el precio final, las características relevantes del producto, que lo que se promete en la publicidad se cumpla y se respeten las promociones y ofertas\".\nReglamento de comercio electrónico\nPara regular y estandarizar las prácticas del comercio electrónico, existe un reglamento específico que impone claras obligaciones a las empresas. Este reglamento establece que las empresas deben:\n\nInformar en sus sitios web, \"de forma oportuna, el precio total del producto o servicio con el valor del despacho incluido y el stock\".\nDetallar las \"características relevantes de los productos y servicios ofrecidos\".\nInformar \"expresamente las referencias de los productos como, por ejemplo, las dimensiones, el color, el peso, el número de unidades que lo componen, el material, las restricciones de uso y los cuidados relevantes\".\n\nEn lo que respecta al despacho, las empresas tienen la obligación de \"indicar el costo total del despacho o entrega, de forma desglosada del precio del producto; la fecha en que el producto estará disponible para su retiro si corresponde; o rango de tiempo que tardará su entrega o despacho, indicando, por ejemplo, si se trata de días hábiles o corridos\".\nDerecho a Retracto: ¿Te arrepentiste de tu compra?\nUn derecho crucial en las compras a distancia es el derecho a retracto. El reglamento \"establece la exigencia por parte de las empresas de informar sobre la existencia o no del derecho a retracto\".\nEs importante recordar que \"el derecho a retracto implica que las personas pueden arrepentirse en compras electrónicas, telefónicas o por catálogos dentro de los 10 días siguientes desde que recibió el producto o contrató el servicio\".\nFinalmente, el reglamento busca facilitar la comunicación, disponiendo que \"las empresas deben informar claramente la forma de contacto para que los consumidores puedan realizar preguntas y resolver problemas\"."},{"title":"Estudio: falta de accesibilidad limita el voto de personas con discapacidad en Chile","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/estudio-falta-de-accesibilidad-limita-el-voto-de-personas-con/2025-10-06/173654.html","published_date":"2025-10-06T17:36:54","summary":"Un reciente estudio de la Fundación Chilena para la Discapacidad (FCHD) puso de manifiesto las barreras que enfrentan las personas en situación de discapacidad en Chile para ejercer plenamente sus derechos políticos y comunitarios.\nLa investigación, basada en una encuesta a 201 individuos de todas las regiones del país, revela cifras preocupantes sobre su involucramiento en la vida cívica.\nEl informe detalla que, si bien un 68% de las personas con discapacidad sí acudió a votar en las últimas elecciones, un considerable 32% optó por no hacerlo. Las razones detrás de esta abstención son multifactoriales y señalan deficiencias estructurales.\nLas principales dificultades incluyen \"las dificultades de acceso físico a los locales de votación, la falta de transporte accesible y la desconfianza en las instituciones políticas\".\nMás allá del sufragio, la participación en movimientos políticos organizados es aún menor, con apenas un 8,6% declarando ser parte de ellos. No obstante, existe un mayor activismo en la defensa de sus derechos, con un 30% que afirmó haber participado en \"manifestaciones o marchas en defensa de sus derechos\".\nDistancia con las autoridades y desconocimiento de derechos\nUno de los hallazgos más contundentes del estudio es la notable distancia entre las personas con discapacidad y sus representantes. Solo un 20% de los encuestados ha buscado contactar a una autoridad pública para exponer sus inquietudes o problemas.\nEsta baja cifra evidencia una \"escasa cercanía que existe entre este grupo y quienes ejercen representación política, lo que constituye un desafío urgente para avanzar hacia una democracia más inclusiva\".\nAsimismo, el conocimiento sobre instrumentos internacionales de protección de derechos es limitado. Solamente un 35% de los encuestados está al tanto de que la Convención sobre los Derechos de las Personas con Discapacidad impone al Estado de Chile la obligación de asegurar su participación \"plena y efectiva en la vida política y pública\".\nDe quienes sí conocen esta disposición, más de la mitad percibe que el Estado no cumple con los soportes requeridos para hacerla realidad.\nEl rol crucial de los cuidadores en la inclusión\nEl estudio de la FCHD también destaca un factor clave para fomentar la participación: el apoyo de las personas cuidadoras. Aquellos que reciben estímulo de sus cuidadores, muestran una mayor tendencia a involucrarse en la comunidad, en actividades sociales y en manifestaciones públicas.\nEste hallazgo es considerado fundamental, ya que \"evidencia que el cuidado puede ser una práctica que habilita el ejercicio de ciudadanía y no solo una labor de asistencia\". Se resalta así la importancia de fortalecer las redes de apoyo para potenciar la autonomía y el ejercicio cívico.\nRecomendaciones para una inclusión efectiva\nAnte este panorama, Matías Poblete, presidente de la FCHD, hizo un llamado a la acción, enfatizando que \"la inclusión real pasa por generar transformaciones concretas\".\n\"Recomendamos establecer un sistema de participación accesible en todos los procesos comunitarios y electorales, asegurar que la información electoral sea obligatoriamente accesible y fortalecer el sistema nacional de apoyos y cuidados para que fomente la participación activa. Solo así lograremos que las personas en situación de discapacidad ejerzan plenamente sus derechos de ciudadanía\", puntualizó.\nLas recomendaciones de la FCHD apuntan a un abordaje integral que garantice accesibilidad en todos los ámbitos, desde la información electoral hasta el fortalecimiento de los sistemas de apoyo y cuidado, para que la plena ciudadanía de las personas con discapacidad en Chile sea una realidad."},{"title":"Colo Colo y Universidad de Chile juegan la segunda fecha de la Copa Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-y-universidad-de-chile-juegan-la-segunda-fecha-de-la-copa/2025-10-06/163506.html","published_date":"2025-10-06T16:35:06","summary":"Este lunes 6 de octubre, Colo Colo y Universidad de Chile juegan la segunda fecha de la fase de grupos de la Copa Libertadores Femenina que se está desarrollando en Argentina.\nMientras que las albas vienen de vencer por 2-0 a Olimpia de Paraguay en la primera jornada, las azules empataron sin goles ante Nacional de Uruguay.\n- Sigue los resultados en Cooperativa.cl:\n\nSao Paulo (BRA) 0-0 Colo Colo. Segundo tiempo. Grupo C. Estadio Nuevo \"Francisco Urbano\"\nLibertad (PAR) 0-0 Universidad de Chile. Segundo tiempo. Grupo D. Estadio \"Florencia Sola\"\n\n "},{"title":"China implementa nuevo sistema online de visados para viajeros chilenos","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-implementa-nuevo-sistema-online-de-visados-para-viajeros-chilenos/2025-10-06/182543.html?=efectochina","published_date":"2025-10-06T18:25:43","summary":"La Embajada de China en Chile anunció la puesta en marcha de su nuevo sistema de solicitud de visados en línea a partir del 30 de septiembre, con el objetivo de agilizar y simplificar los trámites para quienes planean viajar al país asiático.\nEn el nuevo portal oficial, los usuarios podrán rellenar formularios, cargar documentos y hacer seguimiento del estado de su solicitud sin necesidad de acudir presencialmente hasta las últimas etapas del proceso.\nEl antiguo sitio web dejó de operar desde esa misma fecha, aunque las solicitudes iniciadas antes del cambio seguirán su curso normal hasta el 17 de octubre de 2025.\nCómo funciona el nuevo sistema\nEl procedimiento online de visado para China consta de varias etapas:\n\nRegistro en línea: los solicitantes deben crear una cuenta con su correo electrónico en el sitio web y seleccionar Santiago de Chile como lugar de trámite.\nFormulario digital: se completa íntegramente en la plataforma; se recomienda usar un computador y cargar una foto con fondo blanco.\nCarga de documentos: se adjuntan los archivos requeridos (pasajes, reservas, carta de invitación, entre otros).\nRevisión consular: la Embajada revisará la información y podrá pedir correcciones o documentos adicionales.\n\nEl seguimiento del trámite puede realizarse desde la sección \"Comprobar el estado de mi solicitud\". Según la embajada, esta fase suele tardar entre uno y dos días hábiles.\nEntrega de documentos y pago\nUna vez aprobada la solicitud online, el sistema notificará al usuario que debe presentar su pasaporte original y otros documentos en la Embajada de China en Santiago.\n\nDirección: avenida Pedro de Valdivia 550, Providencia.\nHorario de atención: lunes a viernes (excepto festivos) de 9:30 a 12:15.\nPago: mediante depósito o transferencia al Banco de Chile, cuenta corriente Nº 851-02171-09, a nombre de Embajada de China (RUT 69.901.500-8).\nCorreo de contacto: chinaconsularchl@gmail.com\n\nEl retiro de pasaportes se realizará los lunes, miércoles y viernes de 15:00 a 17:00, presentando el comprobante de pago y el resguardo de retiro.\nRevisa todos los detalles en este enlace."},{"title":"Agustín Arce: Vamos a sacar esto adelante y clasificaremos a cuartos","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/agustin-arce-vamos-a-sacar-esto-adelante-y-clasificaremos-a-cuartos/2025-10-06/190312.html","published_date":"2025-10-06T19:03:12","summary":""},{"title":"\"El psicólogo me ha ayudado bastante\": Lucas Assadi se refirió a su gran momento futbolístico","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-psicologo-me-ha-ayudado-bastante-lucas-assadi-se-refirio-a-su-gran/2025-10-06/192125.html","published_date":"2025-10-06T19:21:25","summary":"El volante de la selección chilena y Universidad de Chile, Lucas Assadi se refirió al gran momento futbolístico que atraviesa y sobre los pilares fundamentales para mantenerse al máximo nivel.\n\"Creo que he disfrutado todo lo que he jugado en la U y en la selección (chilena), es más que nada eso, disfrutar cada momento, aprovecharlo al máximo y ser feliz\", comenzó declarando Assadi con TNT Sports respecto a su nivel actual.\nAsimismo, habló sobre los aspectos personales y las personas que han marcado su alza durante la temporada. \"Primero mi familia, mis papás que siempre me han apoyado en los momentos malos y ahora lo están disfrutando conmigo, el psicólogo me ha ayudado bastante y creo esas personas han sido muy importantes hoy en día y también mi preparador físico, porque no he dejado de entrenar\". \nEl joven jugador de los azules se convirtió en uno de los inamovibles en el esquema de Gustavo Álvarez, a pesar de que no estaba considera al comienzo de la temporada.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Arturo Vidal criticó el trabajo de Nicolás Córdova en La Roja Sub 20: No entiendo a lo que juega","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/arturo-vidal-critico-el-trabajo-de-nicolas-cordova-en-la-roja-sub-20-no/2025-10-06/194950.html","published_date":"2025-10-06T19:49:50","summary":"Arturo Vidal, histórico bicampeón de América con La Roja y volante de Colo Colo, criticó el trabajo de Nicolás Cordova al mando de la selección en el Mundial Sub 20, señalando que \"no hay una idea\" y \"no entiende\" el juego del equipo.\n\"No he trabajado con él, si me preguntan a qué juega la selección, no puedo decir, porque no entiendo a lo que juega, pero sí le veo muchas ganas a los muchachos, están haciendo todo lo posible. No hay una idea, no hay una forma de atacar, de defender, entonces no sé. Lo disfruto porque veo muchachos con muchos sueños, están aprovechando su oportunidad de mostrarse, pero más allá es difícil\", declaró Vidal a TNT Sports.\nEn la misma línea, el \"King\" aseguró que \"es difícil opinar de algo que no he visto, no sé qué está trabajando, no sé cuánto tiempo lleva que no se ha visto el trabajo\".\nFinalmente, al ser consultado sobre la opción de Córdova al mando de la selección adulta, Vidal fue categórico al decir \"no me gusta\".\n\"No está preparado para una selección de un país. Se le ha complicado la sub 20. Es una opinión personal, no soy el que toma las decisiones, pero hay mucho entrenador chileno que está mejor preparado que él\", aseveró."},{"title":"Diana Bolocco se va de \"Plan Perfecto\" y Eduardo de la Iglesia asume como conductor","link":"https://cooperativa.cl/noticias/magazine/television/diana-bolocco-se-va-de-plan-perfecto-y-eduardo-de-la-iglesia-asume/2025-10-06/192134.html","published_date":"2025-10-06T19:21:34","summary":"Tras debutar en enero pasado y de experimentar una serie de cambios de formato en el último tiempo, el programa \"Plan Perfecto\" oficializó un cambio en su animación y confirmó la salida de Diana Bolocco.\nLa presentadora, que tuvo este lunes su despedida en pantalla, dejó las funciones del programa vespertino para dedicarse completamente a animar \"Fiebre de baile\", el nuevo estelar de Chilevisión que arrasó en sintonía este domingo y que promete emisiones en vivo durante la semana (lunes a miércoles).\nEn su lugar asumirá el periodista Eduardo de la Iglesia, quien había tomado temporalmente las riendas del programa en las últimas semanas. Además De la Iglesia ser mantendrá como panelista estable del matinal \"Contigo en la mañana\".\nAdemás \"Plan Perfecto\" confirmó a Eli de Caso como su nueva panelista, sumándose a un equipo integrado por Cony Capelli, Renata Bravo y Paulina Rojas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"Córdova: Los jugadores se han visto expuestos por primera vez a una crítica, que ha sido grande","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cordova-los-jugadores-se-han-visto-expuestos-por-primera-vez-a-una/2025-10-06/184718.html","published_date":"2025-10-06T18:47:18","summary":"Nicolás Córdova, técnico de La Roja, anticipó en Valparaíso el duelo contra México en los octavos de final del Mundial Sub 20 y habló sobre el trabajo psicológico con los jugadores, debido a las críticas que han sufrido por el rendimiento en el torneo.\n\"Es un rival muy complejo, han variado sistemas, tienen jugadores de buen pie, jugadores que están en los principales equipos de la liga mexicana. Será un partido abierto, ellos proponen muchísimo\", apuntó Córdova.\nEl entrenador también apuntó que será clave \"interpretar los momentos\", para evitar lo que ocurrió en el partido con Egipto, señalando que \"los últimos 10 minutos fueron un caos, jugamos más rápido de lo que el partido pedía\".\nTambién apuntó que los jugadores están trabajando con psicólogos \"para manejar todo esto que están viviendo, que es nuevo. Jugar con esta cantidad de público, ser el centro de atención del fútbol chileno donde no hay torneo; y se han visto expuestos por primera vez a una crítica, que ha sido grande, porque no hemos podido consolidar los resultados\".\n\"Es parte de este juego, y esperemos que mañana (martes) estén en las mejores condiciones futbolísticas y de cabeza, en un partido que será a estadio lleno, en una ciudad que ama el fútbol, que vibra con el fútbol, y que nos va a sostener, porque a la gente acá le gusta apoyar a sus equipos y no será la excepción\".\nPor último, contó como fue la charla en el camarín tras la derrota con Egipto, relatando que él sabía que ya estaban clasificados a octavos y tuvo que explicar esa situación a sus jugadores en medio de la confusión.\n\"Fue una conversación tranquila, ahora a recuperar energía, estamos adentro, no era la forma que queríamos, en la fase final, y tenemos una linda chance una hermosa oportunidad que queremos aprovechar\", remató.\nEl duelo de octavos entre Chile y México arrancará a las 20:00 horas (23:00 GMT) de este martes en el Estadio \"Elías Figueroa\" de Valparaíso y lo podrás seguir en nuestras plataformas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Vicente Alvarez: Es un honor que mi nombre suene fuera del país","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/vicente-alvarez-es-un-honor-que-mi-nombre-suene-fuera-del-pais/2025-10-06/190424.html","published_date":"2025-10-06T19:04:24","summary":""}]}]}