{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Familia Pérez Cruz se asocia con gigante Greystar para un desarrollo inmobiliario en Santiago centro","link":"http://www.df.cl/empresas/construccion/familia-perez-cruz-se-asocia-con-gigante-greystar-para-un-desarrollo","published_date":"2025-04-13T23:50:00","summary":"Proyecto contempla la transformación del centro de eventos Casa Dieciocho en habitacional, con un área gastronómica, además de la construcción de un edificio contiguo. Todo para renta residencial."},{"title":"Los bancos centrales del G7 preparan sus primeras respuestas al caos arancelario estadounidense","link":"http://www.df.cl/internacional/los-bancos-centrales-del-g7-preparan-sus-primeras-respuestas-al-caos","published_date":"2025-04-13T21:59:00","summary":"Las decisiones de política monetaria del bloque pueden provocar respuestas divergentes de ambos lados del Atlántico."},{"title":"Desde microondas a las barbies: los productos chinos de los que más dependen los estadounidenses","link":"http://www.df.cl/internacional/ft/desde-microondas-a-las-barbies-los-productos-chinos-de-los-que-mas","published_date":"2025-04-13T21:52:00","summary":"Los aranceles de Donald Trump afectarán a millones de consolas de videojuegos, ventiladores eléctricos y juguetes enviados al país desde China."},{"title":"Marcel detalla posición de Chile para negociar con EEUU por aranceles: \"Lo primero que vamos a plantear es la validez y relevancia de nuestro TLC\"","link":"http://www.df.cl/economia-y-politica/politica/marcel-detalla-posicion-de-chile-para-negociar-con-eeuu-por-aranceles-lo","published_date":"2025-04-13T15:07:00","summary":"En entrevista en el programa televisivo Estado Nacional, el ministro de Hacienda acusó trato distinto de Washington con México y Canadá, y destacó que las medidas del Gobierno de Trump no afectarán el crecimiento nacional de este año."},{"title":"Trump exime a los teléfonos y los computadores de sus aranceles del 125% a China","link":"http://www.df.cl/internacional/economia/trump-exime-a-los-telefonos-y-los-computadores-de-sus-aranceles-del-125-a","published_date":"2025-04-13T14:45:00","summary":"La exclusión de última hora proporciona un alivio a las principales empresas de tecnología de Estados Unidos, entre ellas Apple, Dell Technologies y un sinnúmero de otros importadores."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Creador de ChatGPT advierte que el fin de los programadores humanos está a la vuelta de la esquina","link":"https://www.theclinic.cl/2025/04/13/creador-de-chatgpt-advierte-que-el-fin-de-los-programadores-humanos-esta-a-la-vuelta-de-la-esquina/","published_date":"2025-04-13T22:43:25","summary":"Kevin Weil, director de productos de OpenAI, aseguró que antes de que termine 2025 \"la IA superará a los humanos en programación competitiva para siempre\".\nThe post Creador de ChatGPT advierte que el fin de los programadores humanos está a la vuelta de la esquina appeared first on The Clinic."},{"title":"A ME-O se le cierra una puerta, pero insiste en participar en las primarias del oficialismo: “Piérdanme el miedo”","link":"https://www.theclinic.cl/2025/04/13/a-me-o-se-le-cierra-una-puerta-pero-insiste-en-participar-en-las-primarias-del-oficialismo-pierdanme-el-miedo/","published_date":"2025-04-13T19:44:40","summary":"\"Compitamos en primarias. Sin vetos, sin miedos, con ideas\", fue parte de lo que manifestó el cineasta. Su nombre fue barajado como opción presidencial en el Partido Radical, sin embargo dicha colectividad finalmente optó por no presentar candidato a primarias, con el fin de enfocarse en las parlamentarias y, con ello, en su sobrevivencia legal.\nThe post A ME-O se le cierra una puerta, pero insiste en participar en las primarias del oficialismo: “Piérdanme el miedo” appeared first on The Clinic."},{"title":"The Last of Us temporada 2: Pedro Pascal explica su profunda conexión con Joel","link":"https://www.theclinic.cl/2025/04/13/the-last-of-us-temporada-2-pedro-pascal-explica-su-profunda-conexion-con-joel/","published_date":"2025-04-13T18:24:25","summary":"Este domingo 13 de abril se estrena segunda temporada de la exitosa serie de HBO, la que contará con siete capítulos. El actor chileno Pedro Pascal, quien protagoniza esta producción interpretando a Joel, comentó que este rol le ha significado \"una experiencia como ninguna otra que haya vivido\".\nThe post The Last of Us temporada 2: Pedro Pascal explica su profunda conexión con Joel appeared first on The Clinic."},{"title":"“Nuestra economía abierta al mundo”: Chile inaugura su pabellón en la Expo Osaka 2025 buscando atraer inversiones","link":"https://www.theclinic.cl/2025/04/13/chile-inaugura-su-pabellon-en-la-expo-osaka-2025-buscando-atraer-inversiones/","published_date":"2025-04-13T16:51:22","summary":"Este evento global, que se extenderá por 6 meses, reúne a más de 160 países y organismos internacionales. El Presidente Boric remarcó la relevancia de la participación de Chile considerando los \"tiempos turbulentos\", mientras que el canciller Alberto van Klaveren remarcó que \"Chile necesita más inversiones y más exportaciones para seguir creciendo, crear empleos y continuar posicionándose en los mercados externos\".\nThe post “Nuestra economía abierta al mundo”: Chile inaugura su pabellón en la Expo Osaka 2025 buscando atraer inversiones appeared first on The Clinic."},{"title":"Silvio Rodríguez en Chile: se confirman las fechas y el recinto de sus nuevos conciertos","link":"https://www.theclinic.cl/2025/04/13/silvio-rodriguez-en-chile-se-confirman-las-fechas-y-el-recinto-de-sus-nuevos-conciertos/","published_date":"2025-04-13T14:28:23","summary":"El cantautor cubano volverá a nuestro país después de siete años. En el marco de una gira por Latinoamérica, el exponente de la nueva trova ofrecerá dos conciertos en Santiago.\nThe post Silvio Rodríguez en Chile: se confirman las fechas y el recinto de sus nuevos conciertos appeared first on The Clinic."},{"title":"Perfil de Ximena Rincón: ¿Mejor actriz secundaria?","link":"https://www.theclinic.cl/2025/04/13/perfil-mejor-actriz-secundaria-ximena-rincon-por-kike-mujica/","published_date":"2025-04-13T12:11:00","summary":"Era la esperanza de la derecha para levantar una primaria que le diera luces a Matthei. Pero la imposibilidad de participar no le resta poder negociador para su partido. Rincón siempre se las ingenia para estar ahí, pese a que hoy no forma parte de los grandes conglomerados. “Fuma bajo el agua”, me dicen desde la política. Desde 2013 que busca la banda presidencial.\nThe post Perfil de Ximena Rincón: ¿Mejor actriz secundaria? appeared first on The Clinic."},{"title":"Los dilemas de Jeannette Jara en el PC: el rol clave de Camila Vallejo en su nominación presidencial y su plan de acercamiento a Daniel Jadue","link":"https://www.theclinic.cl/2025/04/13/los-dilemas-de-jeannette-jara-en-el-pc-el-rol-clave-de-camila-vallejo-en-su-nominacion-presidencial-y-su-plan-de-acercamiento-a-daniel-jadue/","published_date":"2025-04-13T12:09:00","summary":"El Partido Comunista está sumido en una narrativa que se autodefine como una colectividad disciplinada y libre de los vicios de los grupos internos. Si bien el partido respaldó de forma unánime la candidatura presidencial de la exministra del Trabajo, lo cierto es que esta mantiene cercanía con algunos y distancia con otros. Entre los primeros se encuentra Camila Vallejo, con quien guarda una estrecha relación y quien jugó un rol clave en su nombramiento como ministra y luego como abanderada. Con Jadue, por el contrario, nunca generó un vínculo cercano, a pesar de haberse conocido en la década de los noventa. Con todo, ahora Jara busca acercarse al exedil y lo visitará en su arresto domiciliario.\nThe post Los dilemas de Jeannette Jara en el PC: el rol clave de Camila Vallejo en su nominación presidencial y su plan de acercamiento a Daniel Jadue appeared first on The Clinic."},{"title":"El emprendimiento de dos primas que conquistaron a Walmart y Jumbo con su exitosa marca de galletas saludables","link":"https://www.theclinic.cl/2025/04/13/el-emprendimiento-de-dos-primas-que-conquistaron-a-wallmart-y-jumbo-con-su-exitosa-marca-de-galletas-saludables/","published_date":"2025-04-13T12:00:00","summary":"Desde que eran niñas, las primas Ignacia Varela (45) y Paula Briones (43) siempre pasaban los veranos juntas. Su abuela materna las invitaba a su casa en el Lago Calafquén, y si bien en esos tiempos nunca se les pasó por la mente aventurarse con un negocio de alimentos, ambas lograron abrirse camino en el nicho de galletas de cóctel, y dar con las tostadas a base de frutos secos y semillas que catapultaron al éxito la marca chilena Natnatural, hoy presente en todas las góndolas del retail y en varios mercados internacionales. Aquí su historia.\nThe post El emprendimiento de dos primas que conquistaron a Walmart y Jumbo con su exitosa marca de galletas saludables appeared first on The Clinic."},{"title":"El rearme de José Antonio Kast tras sus derrotas electorales: el plan para enfrentar a Kaiser y la trastienda de los quiebres irreparables con sus aliados","link":"https://www.theclinic.cl/2025/04/13/el-rearme-de-jose-antonio-kast-tras-sus-derrotas-electorales-el-plan-para-enfrentar-a-kaiser-y-la-trastienda-de-los-quiebres-irreparables-con-sus-aliados/","published_date":"2025-04-13T12:00:00","summary":"El abanderado presidencial del Partido Republicano se prepara para su tercer y último intento presidencial. En ese camino, ha recorrido 336 comunas y ha salido al exterior en busca de un relato e ideas que lo muestren más maduro y experimentado, justo las bases que ahora intentará relucir frente al resto de los abanderados presidenciales. Pero en ese derrotero también quedaron varios heridos y quiebres que nunca se recompusieron, entre ellos, excolaboradores para fundar su partido, integrantes de su equipo presidencial y figuras emblemáticas, además del propio Johannes Kaiser, con quien no conversa hace más de un año y medio y quien aparece como uno de los principales escollos para llegar a La Moneda.\nThe post El rearme de José Antonio Kast tras sus derrotas electorales: el plan para enfrentar a Kaiser y la trastienda de los quiebres irreparables con sus aliados appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Delincuentes robaron más de 100 millones pesos en teléfonos de alta gama en Ancud","link":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/delincuentes-robaron-mas-de-100-millones-pesos-en-telefonos-de-alta-gama/2025-04-13/201323.html","published_date":"2025-04-14T00:16:00","summary":"Un millonario robo afectó a una tienda de telefonía este domingo en pleno centro de la ciudad de Ancud, Región de Los Lagos.\nSegún la información policial, el hecho, que afectó a una sucursal de Movistar, quedó al descubierto cuando Carabineros respondió a la activación de la alarma del local.\nTras una inspección inicial sin señales de fuerza en el exterior, fue la administradora del recinto quien, al ingresar acompañada por personal policial, descubrió el millonario hurto.\nFueron más de 100 teléfonos celulares de alta gama, avaluados en aproximadamente 102 millones de pesos, los que fueron sustraídos desde la bodega de la tienda.\nSegún explicó el capitán Héctor Fuentes, los delincuentes ingresaron al local perforando una pared colindante desde un restaurante, el cual previamente accedieron a través de una florería aledaña.\nAsimismo, se informó que del restaurante también robaron 2,2 millones de pesos en efectivo.\nLa fiscalía local dispuso que la Sección de Investigación Policial (SIP) de Carabineros quedara a cargo de las diligencias, que por ahora no tiene detenidos.\nLa policía uniformada señaló que durante el 2025 hay un superávit de casi un 200% de delitos de robo en comparación con años anteriores solamente en la comuna Ancud, y en lo que va del año se contabilizan 14 robos en lugar no habitado y más de 10 en lugar habitado."},{"title":"Rory McIlroy conquistó el Masters de Augusta y completó el 'Grand Slam' del golf","link":"https://cooperativa.cl/noticias/deportes/golf/internacional/rory-mcilroy-conquisto-el-masters-de-augusta-y-completo-el-grand-slam/2025-04-13/195906.html","published_date":"2025-04-13T23:55:00","summary":""},{"title":"Niemann cerró su opaco paso por el Masters de Augusta lejos de su mejor ubicación","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-cerro-su-opaco-paso-por-el-masters-de-augusta-lejos-de-su-mejor/2025-04-13/194003.html","published_date":"2025-04-13T23:30:00","summary":"El golfista nacional Joaquín Niemann finalizó su opaco paso por el Masters de Augusta este domingo después de tener una nueva jornada irregular en la que, repitió buenas sensaciones, para luego decaer y firmar una tarjeta que lo dejó en el top 29, con 288 golpes.\nDispuesto a continuar con la leve alza del sábado, el talagantino marcó dos birdies en los primeros cinco hoyos para quedar entre los 20 mejores y pareció que se encaminaba al decimosexto lugar que consiguió hace dos años, su mejor posición el torneo georgiano.\nSin embargo, esa progresión fue aplacada cuando llegó el hoyo 17. Allí, Niemann ejecutó un tiro que cruzó el lago, rebotó en la superficie y cayó de vuelta en el agua, generando un doble bogey que sepultó cualquier intento por escalar.\nSi bien, el deportista nacional volvió a estar dentro del top 30, bajó siete puestos en comparación a la última edición del certamen. Por lo que tendrá que lavar sus heridas en el PGA Championship, segundo Major del año, que se jugará del 15 al 18 de mayo en el Quail Hollow Club de Carolina del Norte.\nEn contraste a la decepción del talagantino, el norirlandés Rory McIlroy se convirtió en leyenda luego de coronarse para para completar el Grand Slam del golf. Con esto, se subió al olimpo de las leyendas como Gene Sarazen, Ben Hogan, Gary Player, Jack Nicklaus y Tiger Woods."},{"title":"¿Cuándo y dónde ver el evento WWE Wrestlemania 41?","link":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/cuando-y-donde-ver-el-evento-wwe-wrestlemania-41/2025-04-13/192609.html","published_date":"2025-04-13T23:24:00","summary":"La empresa de lucha libre estadounidense WWE ya la cuenta las horas para celebrar el evento más importante del año, la edición 41° de Wrestlemania, que este año se realizará en el Allegiant Stadium de Las Vegas.\nAl igual como ha ocurrido en las últimas ediciones, serán dos noches llenas de emociones, donde las principales rivalidades llegarán a su climax, con el honor de las estrellas y varios títulos en juego.\nDe momento, la cartelera está casi completada, ya que sólo quedan dos programas más antes del evento magno, Monday Night Raw y Smackdown, por lo que aún pueden haber sorpresas para el show.\nLa pelea más esperada, sin embargo, es la que protagonizará el campeón de WWE, Cody Rhodes, ante el conocido John Cena, quien, en su último año como luchador activo, buscará conquistar su decimoséptimo título mundial y ser el más ganador en la historia de la empresa.\nEl evento se celebrará el sábado 19 y domingo 20 de abril, y en ambos días tendrá un kickoff de larga duración, que comenzarán a las 16:00 horas (20:00 GMT) y con transmisión gratuita en Youtube.\nEl show principal de Wrestlemania 41, en tanto, arrancará ambos días a las 19:00 horas (23:00 GMT) y será transmitido en Chile en la plataforma de streaming Netflix.\nRevisa la cartelera de ambos días en Wrestlemania 41:\nSábado 19 de abril\n\nRey Mysterio vs. El Grande Americano\nNaomi vs. Jade Cargill\nCampeonato de parejas de RAW: The War Raiders (C) vs. The New Day (Kofi Kingston y Xavier Woods)\nCampeonato de EE.UU.: LA Knight (C) vs. Jacob Fatu\nCampeonato Femenino de WWE: Tiffany Stratton (C) vs. Charlotte Flair\nCampeonato Mundial Peso Pesado: Gunther (C) vs. Jey Uso\nEvento Estelar: Roman Reigns vs. Seth Rollins vs. CM Punk (con Paul Heyman)\n\nDomingo 20 de abril\n\nAJ Styles vs. Logan Paul\nLucha callejera: Drew McIntyre vs. Damian Priest\nCampeonato femenino en pareja: Liv Morgan y Raquel Rodriguez (C) vs. Bayley y Lyra Valkyria\nCampeonato Intercontinental: Bron Breakker (C) vs. Penta vs. Finn Balor vs. Dominik Mysterio\nCampeonato Mundial Femenino: Iyo Sky (C) vs. Bianca Belair vs. Rhea Ripley\nCampeonato Mundial de WWE: Cody Rhodes (C) vs. John Cena\n"},{"title":"Ecuador: Una participación superior al 83% marca la segunda vuelta entre Noboa y González","link":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-una-participacion-superior-al-83-marca-la-segunda-vuelta-entre/2025-04-13/185105.html","published_date":"2025-04-13T23:16:00","summary":"La participación ciudadana en las elecciones de la segunda vuelta presidencial entre el gobernante ecuatoriano y candidato a la reelección Daniel Noboa, y la correísta Luisa González, alcanzó el 83,76%, informó el Consejo Nacional Electoral (CNE), al cierre de los recintos de votación.\nLa presidenta del CNE, Diana Atamaint, señaló que el porcentaje de participación superó al de la primera vuelta electoral (un 83,38%), del pasado 9 de febrero, cuando catorce candidatos quedaron descartados.\n\"Felicitamos al pueblo ecuatoriano por haber acudido masivamente a las urnas\", dijo Atamaint al asegurar que las votaciones se desarrollaron \"sin contratiempos\" y de forma \"totalmente pacífica\".\nReconoció el trabajo de los militares y policías \"por su contribución cívica al desarrollo exitoso\" de la jornada de votación.\nMás de 13,7 millones de ecuatorianos estuvieron convocados a las urnas\nUna vez cerradas las urnas, Atamaint apuntó que en las 40.791 juntas receptoras de voto en Ecuador inicia la fase de escrutinio con la presencia de los delegados de las organizaciones políticas involucradas, observadores nacionales e internacionales y medios de comunicación, quienes pueden usar sus celulares.\nEl CNE prohibió a los ciudadanos votar con el celular en la mano, por lo que 71 personas fueron notificadas por haber fotografiado la papeleta de votación y podrían enfrentar multas que oscilan entre 9.870 y 32.900 dólares.\nEn la primera vuelta electoral, Noboa denunció -sin pruebas públicas- que supuestamente bandas criminales habían extorsionado a electores para que votaran por González, y logró que el CNE, en una polémica decisión, prohibiera para el balotaje votar con el teléfono en la mano, argumentando que podría usarse para fotografiar la papeleta como prueba del voto.\nMás de 13,7 millones de ecuatorianos estuvieron convocados a las urnas para decidir si reeligen a Noboa para un mandato completo (2025-2029) o devuelven al correísmo al poder, lo que convertiría a González en la primera mujer en la historia de Ecuador en ganar unas elecciones presidenciales."},{"title":"Pablo Galdames brilló con dos asistencias para el triunfo de Independiente ante San Martín","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pablo-galdames-brillo-con-dos-asistencias-para-el-triunfo-de/2025-04-13/185759.html","published_date":"2025-04-13T22:54:00","summary":""},{"title":"Flamengo de Erick Pulgar triunfó en su visita al Gremio de Alexander Aravena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-de-erick-pulgar-triunfo-en-su-visita-al-gremio-de-alexander/2025-04-13/184802.html","published_date":"2025-04-13T22:44:00","summary":""},{"title":"Nacional contó con la presencia de Eduardo Vargas en la victoria ante Danubio","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/nacional-conto-con-la-presencia-de-eduardo-vargas-en-la-victoria-ante/2025-04-13/184012.html","published_date":"2025-04-13T22:39:00","summary":"Nacional, club que tuvo como titular al delantero chileno Eduardo Vargas, se mantuvo en la lucha por la parte alta en Uruguay después de vencer por 2-0 a Danubio en el Gran Parque Central por la fecha 11 del torneo.\nEl delantero chileno fue desde el arranque y disputó 72 minutos del encuentro que, cuando lo vio salir por Gonzalo Petit, tuvo la apertura de la cuenta con los goles de Jeremía Recoba (73'), hijo del famoso \"Chino\", además de un penal que cobró Nico López (80').\nCon este resultado, el elenco de Montevideo se ubicó tercero en la tabla de posiciones con 19 puntos y quedó a tres del liderato que posee Liverpool. Su próximo desafío será ante Miramar Misiones el viernes 18 de abril a las 19:00 horas (22:00 GMT)."},{"title":"Bolsonaro es sometido a nueva operación por problemas intestinales","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-es-sometido-a-nueva-operacion-por-problemas-intestinales/2025-04-13/181531.html","published_date":"2025-04-13T22:32:00","summary":"El expresidente brasileño Jair Bolsonaro (2019-2022) está siendo operado este domingo para tratar una obstrucción parcial del intestino, informó el centro médico en Brasilia donde se encuentra internado desde la noche del sábado.\nLa cirugía está relacionada con el apuñalamiento que sufrió en 2018, la sexta a la que se somete por este ataque y la novena hospitalización desde entonces.\n\"En este momento se le está practicando una laparotomía exploratoria para liberar las adherencias intestinales y reconstruir la pared abdominal\", divulgó en el boletín médico el hospital DF Star de la capital del país.\nEl exmandatario de 70 años fue trasladado a Brasilia en un avión sanitario desde un hospital de la ciudad de Natal, capital del estado de Río Grande do Norte, donde se encontraba ingresado desde el viernes tras sufrir fuertes dolores abdominales mientras cumplía agenda en el marco de una gira política.\nEl nuevo boletín médico señaló que Bolsonaro fue sometido a \"una reevaluación clínica y quirúrgica\" y a nuevas pruebas de laboratorio e imagen que mostraron una persistencia de la obstrucción intestinal, a pesar del tratamiento recibido en su primer día de ingreso hospitalario.\nEn una rueda de prensa previa al traslado, el equipo médico del hospital en el norte del país mencionó que la posibilidad de una intervención quirúrgica dependía de la \"respuesta del organismo\" al tratamiento administrado y que la decisión quedaba en manos del centro médico en Brasilia.\nProblemas de salud en plena campaña para las elecciones presidenciales\nPor su parte, Bolsonaro escribió este sábado en su cuenta oficial de X que su estado de salud continuaba siendo \"estable\", aunque afirmó que \"probablemente\" tenga que someterse a una intervención quirúrgica \"ya sea en Brasilia o en São Paulo\".\nEl líder de la ultraderecha ha sufrido problemas digestivos recurrentes desde que el 6 de septiembre de 2018, en plena campaña para las elecciones presidenciales de ese año, fue apuñalado en la región abdominal por una persona con enfermedad mental en la ciudad de Juiz de Fora.\nDesde entonces, como consecuencia de ese atentado, ha pasado varias veces por el quirófano y sufrido diversos problemas en el estómago y el tracto intestinal."},{"title":"Productor general del Gran Fondo Curacaví: La carrera nos dejó con un buen sabor","link":"https://cooperativa.cl/noticias/deportes/ciclismo/productor-general-del-gran-fondo-curacavi-la-carrera-nos-dejo-con-un/2025-04-13/181759.html","published_date":"2025-04-13T22:03:00","summary":""},{"title":"Hombre murió de un disparo en la cabeza en Cauquenes","link":"https://cooperativa.cl/noticias/pais/region-del-maule/hombre-murio-de-un-disparo-en-la-cabeza-en-cauquenes/2025-04-13/175559.html","published_date":"2025-04-13T21:59:00","summary":"Un hombre de 37 años murió de un disparo en la cabeza este domingo en la comuna de Cauquenes, Región del Maule.\nSegún las primeras informaciones, este hecho, registrado en un predio del sector de Pílen Alto, se dio cuando la víctima realizaba cacería deportiva junto a otro sujeto.\nPor motivos que se indagan, el afectado recibió un disparo de un rifle en su cráneo, siendo trasladado de urgencia hasta el Hospital de Cauquenes, donde se confirmó su muerte debido a la gravedad de su lesión.\nEn tanto, durante la madrugada, un sospechoso fue detenido en el lugar y presentado a audiencia de formalización, donde se solicitó ampliar su detención hasta el martes, petición que fue aceptada por el tribunal.\nLa fiscalía local encargó la investigación a la Brigada de Homicidios de Linares, con apoyo de la Bicrim y el Laboratorio de Criminalística de la PDI."},{"title":"Williams Alarcón Fajardo: Quiero ver un Colo Colo que haga de dos goles al rival","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/williams-alarcon-fajardo-quiero-ver-un-colo-colo-que-haga-de-dos-goles/2025-04-13/174439.html","published_date":"2025-04-13T21:42:00","summary":""},{"title":"Santiago Wanderers venció a Deportes Temuco y regresó a la cima del Ascenso","link":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-vencio-a-deportes-temuco-y-regreso-a-la-cima-del/2025-04-13/171854.html","published_date":"2025-04-13T21:16:00","summary":"Santiago Wanderers continua con su periplo en busca del ansiado retorno a la Primera División y este domingo superó por 2-1 a Deportes Temuco en Quillota para volver a liderar la tabla de posiciones en la Liga de Ascenso, en la séptima fecha.\nLos caturros arribaron al \"Lucio Fariña Fernández\" sabiendo de las caídas de Deportes Copiapó y Recoleta, por lo que no desperdiciaron la chance y, en un trabajado primer tiempo, se adelantaron con gol del defensor uruguayo Sergio Felipe (40').\nPosterior a esto, en el complemento el cuadro pije salió a tomar el protagonismo y, aunque estuvo muy cerca de igualar, un balón detenido le permitió a Leandro Navarro (75') asestar el golpe definitivo para el decano.\nSi bien el descuento de Julio Castro sobre el final (89') dio dramatismo al partido, la diferencia ya estaba marcada para que Santiago Wanderers volviese a la cima con 13 puntos, mientras que Temuco se quedó en la parte baja con apenas 5 unidades.\nAhora, los dirigidos por Héctor Robles aguardarán hasta el viernes 18 de abril para hacer de locales en Quillota ante Deportes Recoleta, equipo que es cuarto con 10 puntos. En tanto, los de Mario Salas tendrán que recibir a un San Luis que viene al alza en el mismo día.\n"},{"title":"Estudiantes empató en la agonía a Gimnasia en el clásico de La Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-empato-en-la-agonia-a-gimnasia-en-el-clasico-de-la-plata/2025-04-13/172504.html","published_date":"2025-04-13T21:15:00","summary":""},{"title":"Matías Soulé marcó tremendo golazo de zurda y salvó a Roma en el derbi ante Lazio","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/matias-soule-marco-tremendo-golazo-de-zurda-y-salvo-a-roma-en-el-derbi/2025-04-13/170507.html","published_date":"2025-04-13T21:03:00","summary":""}]}]}