{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los dolores, la buena sintonía y la fe del clan Kast Rist","link":"http://www.df.cl/df-mas/politica/los-dolores-la-buena-sintonia-y-la-fe-del-clan-kast-rist","published_date":"2025-12-21T00:00:00","summary":"De los 10 hermanos Kast Rist, hijos de un matrimonio inmigrante alemán, el Presidente electo es el menor. Esta es la historia de la vida de este grupo familiar en Buin, el paso de la precariedad al surgimiento económico, las prematuras muertes de tres de los hermanos, la relación cercana entre los siete que quedan."},{"title":"La columna de J.J.Jinks: El oasis","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-el-oasis","published_date":"2025-12-21T00:00:00","summary":"No sólo en Chile las formas se cuidaron al máximo. En el viaje a Argentina a ver al Presidente Milei, José Antonio Kast fue acompañado por el embajador José Antonio Viera-Gallo."},{"title":"Daniel Mansuy: “La operación Daza fue un error (...) El Presidente no anda ofreciendo cargos ni pidiendo favores”","link":"http://www.df.cl/df-mas/politica/daniel-mansuy-la-operacion-daza-fue-un-error-el-presidente-no-anda","published_date":"2025-12-21T00:00:00","summary":"A una semana del triunfo de José Antonio Kast, el académico e intelectual Daniel Mansuy desmenuza las primeras señales que ha dado el Presidente electo, como su visita al Mandatario argentino, Javier Milei. También analiza el tipo de liderazgo que ejercerá Kast y la derrota histórica de la izquierda en las elecciones."},{"title":"Felipe “Yeti” Costabal, el creativo que transformó al candidato Kast en Presidente","link":"http://www.df.cl/df-mas/politica/felipe-yeti-costabal-el-creativo-que-transformo-al-candidato-kast-en","published_date":"2025-12-21T00:00:00","summary":"Desde el “COJAK” en Las Condes, el periodista desmenuza la estrategia “pop” que revirtió los sondeos de febrero y llevó al republicano a ganar la segunda vuelta el domingo pasado con un 58%."},{"title":"Una visita a Quellón, discursos, lágrimas y sus campos en el sur: Felipe Briones Goich se despide de Yadrán","link":"http://www.df.cl/df-mas/por-dentro/una-visita-a-quellon-discursos-lagrimas-y-sus-campos-en-el-sur-felipe","published_date":"2025-12-21T00:00:00","summary":"Este miércoles 3 de sus 4 hijos lo acompañaron a decir adiós presencialmente en la planta productiva de la compañía acuícola que lideró por 4 décadas, que era como su “quinto hijo”. Porque esta semana se hizo público que Yadrán será adquirida por la japonesa Nissui, en una transacción que se perfeccionará en enero. La venta responde al paso natural que el empresario creyó necesario en pos de la consolidación de la industria. Ahora serán sus hijos, los Briones Marasovic, quienes continuarán en la ruta del emprendimiento, con sus respectivos proyectos. Felipe, con Living Metrics, Josefina y Victoria cada una en la industria del diseño, y Belinda, radicada en Reino Unido, donde desarrolló un negocio de sombreros y tocados."},{"title":"Cristóbal Valenzuela, CEO de Runway: “Cuánto vale la empresa y cuánto hemos levantado, eso para mí no es éxito”","link":"http://www.df.cl/df-mas/punto-de-partida/cristobal-valenzuela-ceo-de-runway-cuanto-vale-la-empresa-y-cuanto-hemos","published_date":"2025-12-21T00:00:00","summary":"Es el fundador de una de las empresas más importantes del mundo en el campo de la inteligencia artificial, y ahora está en Chile. Su nuevo modelo de generación de videos supera a Google y OpenAI. Desde la sala de podcast del DF habla de cine, intuición, decisiones irracionales y por qué Runway -valorizada en más de US$ 3.500 millones- no quiere ser una empresa de IA, sino la plataforma que redefina cómo se crean las historias del futuro. Aquí un resumen del primer capítulo de la nueva temporada de MAS Pitch."},{"title":"El expediente privado de Gloria Ana Chevesich","link":"http://www.df.cl/df-mas/personaje/el-expediente-privado-de-gloria-ana-chevesich","published_date":"2025-12-21T00:00:00","summary":"Asumirá en enero la presidencia de la Suprema con un respaldo unánime y una misión: sacar al Poder Judicial de su crisis de confianza más profunda."},{"title":"Con una nueva extensión (casi) abrochada, grupo Hiller se rearma para una Arena 2.0","link":"http://www.df.cl/df-mas/por-dentro/con-una-nueva-extension-casi-abrochada-grupo-hiller-se-rearma-para-una","published_date":"2025-12-21T00:00:00","summary":"Comandados por Daniel Hiller, el grupo chileno que se ha expandido en la industria del entretenimiento a través de su brazo Fidelitas, logró una asociación con el mayor operador de la industria del espectáculo y manejo de venues del mundo, Live Nation. Y aunque les sería concedida una nueva prórroga de la concesión del Movistar Arena, con el deal con la estadounidense lo que buscan es una alianza de mucho más largo plazo para presentarse nuevamente, de cara al nuevo proceso licitatorio. En paralelo, Domingo Hiller, otro hijo de Peter Hiller y quien estaba radicado en Estados Unidos, arribó al grupo para hacerse cargo de un área de nuevos negocios."},{"title":"José Andrés Murillo, de la Fundación para la Confianza, y el caso Berríos: “Obviamente es fácil pegarnos a nosotros hoy día”","link":"http://www.df.cl/df-mas/personaje/jose-andres-murillo-de-la-fundacion-para-la-confianza-y-el-caso-berrios","published_date":"2025-12-21T00:00:00","summary":"El presidente del directorio de la Fundación para la Confianza le hace frente a las aguas agitadas luego de que tanto la Corte de Apelaciones de Santiago como el Vaticano exculparan de manera definitiva al sacerdote Felipe Berríos de las denuncias de abuso sexual en su contra. Críticos dicen que la fundación creada en 2010 persigue sanciones públicas más que condena o verdad judicial. Murillo responde: “Es la justicia la que emite un fallo, evidentemente nosotros no podemos reemplazar la justicia. Nuestra vocación es representar confianza para las víctimas”."},{"title":"La startup chilena de prevención de incendios que fichó Amazon","link":"http://www.df.cl/df-mas/punto-de-partida/la-startup-chilena-de-prevencion-de-incendios-que-ficho-amazon","published_date":"2025-12-21T00:00:00","summary":"Dos estudiantes de Ingeniería de la PUC desarrollaron un sistema de sensores que, conectados entre sí, funcionan como un enjambre para detectar llamas incipientes en terrenos y bosques. En Chile tocaron puertas, pero no tuvieron éxito. En Europa y EEUU la respuesta fue diferente: pasaron por tres aceleradoras y en enero próximo viajarán a instalar su tecnología en Estados Unidos, con Amazon."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Querella contra Sebastián Sichel por presunta denuncia calumniosa es declarada admisible","link":"https://www.theclinic.cl/2025/12/20/querella-contra-sebastian-sichel-por-presunta-denuncia-calumniosa-es-declarada-admisible/","published_date":"2025-12-20T21:41:01","summary":"La acción es impulsada por el concejal Andrés Argandoña (FA), y se vincula a una denuncia que el propio edil hizo en octubre pasado, respecto a la ausencia de actas de evaluación de los de los Fondos Concursables 2025 de Ñuñoa. \"Esta situación es fruto de la arrogancia del alcalde, que en lugar de reconocer el error de no tener actas, decide querellarse en contra de un concejal que cumple su labor de fiscalización\", declaró el militante del Frente Amplio.\nThe post Querella contra Sebastián Sichel por presunta denuncia calumniosa es declarada admisible  appeared first on The Clinic."},{"title":"Intervención para evitar futuras tomas, trabajos de paisajismo y nuevos desalojos: lo que viene en Maipú tras la erradicación del campamento El Trébol","link":"https://www.theclinic.cl/2025/12/20/lo-que-viene-en-maipu-tras-la-erradicacion-del-campamento-el-trebol/","published_date":"2025-12-20T19:29:39","summary":"Tras desalojar y erradicar en tres días el campamento El Trébol, ubicado en el sector de Camino a Melipilla, la Municipalidad de Maipú anunció el inicio de obras para la recuperación de ese espacio público, donde vivían de manera irregular 380 personas, la mayoría de ellas migrantes en situación irregular. \"En las semanas venideras vamos a estar interviniendo este sector para hacer una recuperación de espacio público con trabajo de paisajismo y ornamentación, y esperamos ya desde el mes de marzo poder avanzar a la segunda etapa de desalojo del campamento Santa Marta\", comentó el alcalde Tomás Vodanovic.\nThe post Intervención para evitar futuras tomas, trabajos de paisajismo y nuevos desalojos: lo que viene en Maipú tras la erradicación del campamento El Trébol  appeared first on The Clinic."},{"title":"Newsletter Poder: Kast aterriza con todo el poder","link":"https://www.theclinic.cl/2025/12/20/newsletter-poder-kast-aterriza-con-todo-el-poder/","published_date":"2025-12-20T17:13:28","summary":"En esta nueva entrega del Newsletter Poder, Juan Diego Montalva aborda los primeros días post victoria presidencial de José Antonio Kast y los nombres que asoman para su futuro gabinete. También analiza los cambios que se vienen en el Poder Judicial con la histórica elección de Gloria Ana Chevesich como presidenta de la Corte Suprema.\nThe post Newsletter Poder: Kast aterriza con todo el poder appeared first on The Clinic."},{"title":"“No existe una filtración de datos”: Registro Civil se pronuncia tras alerta de hackeo","link":"https://www.theclinic.cl/2025/12/20/no-existe-una-filtracion-de-datos-registro-civil-se-pronuncia-tras-alerta-de-hackeo/","published_date":"2025-12-20T16:35:25","summary":"Una alerta publicada por VECERT movilizó a los equipos de ciberseguridad del propio Registro Civil, como también a la Agencia Nacional de Ciberseguridad (ANCI) y al área de Cibercrimen de Policía de Investigaciones de Chile (PDI). Tras el análisis correspondiente, fue descartada la filtración de datos, como también la vulneración a los sistemas institucionales.\nThe post “No existe una filtración de datos”: Registro Civil se pronuncia tras alerta de hackeo appeared first on The Clinic."},{"title":"Bancada republicana tras agresión al diputado Meza: “No dejaremos que los vándalos y los delincuentes le ganen a la democracia”","link":"https://www.theclinic.cl/2025/12/20/bancada-republicana-tras-agresion-al-diputado-meza-no-dejaremos-que-los-vandalos-y-los-delincuentes-le-ganen-a-la-democracia/","published_date":"2025-12-20T15:39:02","summary":"Desde el Partido Republicano rechazaron la agresión que sufrió José Carlos Meza en un centro comercial de la capital. \"Anunciamos desde ya, que no nos van a amedrentar, pues como conglomerado político hemos pasado por peores momentos y no hemos decaído\", fue parte de lo que expresaron.\nThe post Bancada republicana tras agresión al diputado Meza: “No dejaremos que los vándalos y los delincuentes le ganen a la democracia” appeared first on The Clinic."},{"title":"“El tiempo me está dando la razón”: la reacción de Fidel Espinoza ante el ensayo autocrítico de Giorgio Jackson","link":"https://www.theclinic.cl/2025/12/20/el-tiempo-me-esta-dando-la-razon-la-reaccion-de-fidel-espinoza-ante-el-ensayo-autocritico-de-giorgio-jackson/","published_date":"2025-12-20T13:41:36","summary":"\"Valoro que Giorgio haga este análisis de 18 páginas, pero lo hizo tarde. Si lo hubiera hecho a mitad de gobierno, hubiéramos mejorado en muchas cosas que nos siguieron pesando hasta el final\", fue parte de lo que manifestó el senador PS.\nThe post “El tiempo me está dando la razón”: la reacción de Fidel Espinoza ante el ensayo autocrítico de Giorgio Jackson appeared first on The Clinic."},{"title":"Kidd Voodoo y el año de la consagración en la música: “Llegar aquí nos ha costado muchísimo y hay que seguir dándole, dándole”","link":"https://www.theclinic.cl/2025/12/20/kidd-voodoo-y-el-ano-de-la-consagracion-en-la-musica-llegar-aqui-nos-ha-costado-muchisimo-y-hay-que-seguir-dandole-dandole/","published_date":"2025-12-20T12:01:00","summary":"En total, fueron 12 fechas agotadas en el Movistar Arena durante este 2025, un hito para un artista local. Kidd Voodoo, el maipucino de 24 años bautizado como David León, fue el artista chileno más escuchado en el año en Spotify. ¿Qué fue lo que lo cambió todo este año? \"Mi aparición en el Festival de Viña, siento que fue un momento que fue muy decisivo para mi carrera. Tuve que prepararme meses y también digerirlo durante meses, un sueño que tenía de hace mucho tiempo\", dice él. \nThe post Kidd Voodoo y el año de la consagración en la música: “Llegar aquí nos ha costado muchísimo y hay que seguir dándole, dándole” appeared first on The Clinic."},{"title":"Iván González, el abogado viral de TikTok que hizo a los chilenos hablar de sus deudas: “¡La gente me pide fotos! Al principio era extraño, nunca incómodo”","link":"https://www.theclinic.cl/2025/12/20/ivan-gonzalez-el-abogado-viral-de-tiktok-la-gente-me-pide-fotos-al-principio-era-extrano-nunca-incomodo/","published_date":"2025-12-20T11:44:00","summary":"¿Cómo un abogado se transforma en un tiktoker con más de 800 mil seguidores? Hay que preguntarle a Iván González, quien, con sus recomendaciones extremadamente honestas de educación financiera, se ha convertido en un éxito. Él valora la comunidad que ha creado, y dice a The Clinic: \"Es una fortuna saber que lo que haces genera valor en las personas\".\nThe post Iván González, el abogado viral de TikTok que hizo a los chilenos hablar de sus deudas: “¡La gente me pide fotos! Al principio era extraño, nunca incómodo” appeared first on The Clinic."},{"title":"Chiqui Aguayo y Alison Mandel sobre el crecimiento de “Primerizas”: “Vamos a hacer crecer mucho nuestro podcast, más shows en vivo y giras internacionales”","link":"https://www.theclinic.cl/2025/12/20/chiqui-aguayo-y-alison-mandel-sobre-el-crecimiento-de-primerizas-vamos-a-hacer-crecer-mucho-nuestro-podcast-mas-shows-en-vivo-y-giras-internacionales/","published_date":"2025-12-20T11:40:00","summary":"Juntas llevaron su podcast a los primeros lugares del ránking de escuchas, y por separado, también han tenido un año de logros: desde un exitoso regreso a Viña en el caso de Chiqui Aguayo, a la bienvenida de una nueva integrante de la familia en el caso de Mandel. Ahora, la dupla de \"Primerizas\" se muda de hogar, y busca llevar su podcast a nuevos escenarios. \nThe post Chiqui Aguayo y Alison Mandel sobre el crecimiento de “Primerizas”: “Vamos a hacer crecer mucho nuestro podcast, más shows en vivo y giras internacionales” appeared first on The Clinic."},{"title":"31 minutos y un año estelar: “El Tiny Desk es imborrable para las personas, y para nosotros también, porque significa mucho”","link":"https://www.theclinic.cl/2025/12/20/31-minutos-y-un-ano-estelar-el-tiny-desk-es-imborrable-para-las-personas-y-para-nosotros-tambien-porque-significa-mucho/","published_date":"2025-12-20T11:33:00","summary":"Un nuevo show en vivo, una aparición en el espacio de música más viral del mundo y una película: no es poco para unos títeres que llevan más de dos décadas cantando y divirtiendo a Chile y Latinoamérica. 31 minutos no solo sigue sorprendiendo, sino que conquistando nuevos hitos, en plena forma. \"Creíamos que habíamos llegado a un techo, uno que nos tenía muy satisfechos\", dice Álvaro Díaz a The Clinic, repasando el año. Pero ahora, se amplía otra vez su mundo gracias a este 2025: \"Ese público se ha ampliado un montón, hay gente en Latinoamérica que vio la serie y no sabía que todavía existíamos\". \nThe post 31 minutos y un año estelar: “El Tiny Desk es imborrable para las personas, y para nosotros también, porque significa mucho” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Tarapacá: Conductor murió en violento choque de camiones en la Ruta 5 Norte","link":"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/tarapaca-conductor-murio-en-violento-choque-de-camiones-en-la-ruta-5/2025-12-20/205028.html","published_date":"2025-12-20T20:50:28","summary":"Un camionero murió en un violento accidente de tránsito ocurrido la tarde de este sábado en la Ruta 5 Norte, entre Pozo Almonte y Quillagua, Región de Tarapacá.\nSegún la información policial, la colisión, registrada a la altura del kilómetro 1.792 de la ruta, fue protagonizada por dos camiones y dejó a uno de los conductores fallecidos, además de una interrupción total del tráfico en la importante vía.\nEl hecho se dio cuando una de las máquinas, que se encontraba estacionada a la espera de la reanudación del tránsito debido a trabajos a la vía, fue colisionada por otra en su parte trasera.\nComo consecuencia directa del choque, el chófer del segundo vehículo, que transportaba una gran cantidad de carne hacia la zona norte del país, perdió la vida en el lugar.\n \n\n\n\nDebido a la colisión, la Ruta 5 Norte permanece cortada en ambos sentidos entre Pozo Almonte y Quillagua. (FOTO: @hansgotterbarm)\n\nTestigos informaron que, momentos previos al fatal desenlace, el conductor fallecido había estado realizando maniobras erráticas, incluyendo zigzagueos y una breve salida de la pista, antes de reincorporarse a la ruta y colisionar.\nLa Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros ya se encuentra en el sitio del suceso, llevando a cabo las pericias necesarias para esclarecer las circunstancias exactas de este trágico evento.\nLa Ruta 5 Norte permanece con el tránsito suspendido en ambos sentidos entre Pozo Almonte y Quillagua, lo que ha provocado importantes complicaciones para los automovilistas y la logística en la región.\nMúltiples siniestros viales agravan el panorama regional\nLa muerte de este camionero no fue el único incidente fatal que se registró este sábado en la Región de Tarapacá, entre ellos una colisión entre un vehículo y un camión, registrado en la misma Ruta 5 Norte -entre Huara y Pozo Almonte-, y que dejó un fallecido.\nAsimismo, cerca de las 20.00 horas, en la Ruta A-16, entre Pozo Almonte y Alto Hospicio, la conductora de un auto murió tras colisionar con otro vehículo menor frente a la oficina Salitrera Humberstone.\n \n\n\n\nUna serie de accidentes viales afectaron a la región, elevando a tres el número de víctimas mortales en diversos puntos. (FOTO: @hansgotterbarm)\n\nLos equipos de emergencia están movilizados para asistir en los distintos puntos de emergencia."},{"title":"Brayan Cortés se despidió de Peñarol: Cuando se dio la oportunidad, no dudé un segundo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-se-despidio-de-penarol-cuando-se-dio-la-oportunidad-no/2025-12-20/210235.html","published_date":"2025-12-20T21:02:35","summary":"El arquero Brayan Cortés finalizó su préstamo en Peñarol y confirmó su partida definitiva con un mensaje de adiós al club uruguayo, en medio de acercamientos desde México ante su decisión de no jugar en Colo Colo en 2026, pese a tener contrato hasta 2027.\n\"Querido pueblo 'carbonero', hoy quiero despedirme de todos ustedes. Cuando se dio la oportunidad de vestir estos colores no dudé un segundo\", inició en una carta subida a Instagram.\n\"La historia de este club, la gente y la hinchada, me motivó a dejar de lado muchas cosas con tal de vestir el escudo más grande del Uruguay\", sumó.\n\"Fue una experiencia inolvidable. Si bien no terminó cómo pretendíamos, levantar una Copa Uruguaya y un torneo Clausura es un orgullo para mi. Luchamos en conjunto contra todo y todos\", agregó el golero, que no terminó por convencer a la dirigencia aurinegra como para ejecutar su opción de compra.\n\"En mi corazón llevaré hermosos recuerdos y una experiencia que me enriqueció en lo deportivo y en lo personal. Puedo decir que salir al Campeón del Siglo y ver un estadio lleno cantando, y alentando sin parar, quedará en los mejores recuerdos que el fútbol me ha entregado\", destacó.\nFinalmente, Cortés agradeció al DT Diego Aguirre y al club por la oportunidad y envió \"un abrazo enorme al país de Peñarol. Peñarol es así, el orgullo de todo un país\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Brayan Cortés Fernández (@brayancortes12)\n\n\nDiversos reportes vinculan a Cortés con Puebla de México, aunque su situación aún debe resolverse, pues su intención es seguir en el extranjero en miras a un posible retorno a La Roja."},{"title":"Régimen de Venezuela dice que Irán le ofreció apoyo para \"enfrentar la piratería\" de EE.UU.","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/regimen-de-venezuela-dice-que-iran-le-ofrecio-apoyo-para-enfrentar-la/2025-12-20/183946.html","published_date":"2025-12-20T18:39:46","summary":"El régimen de Nicolás Maduro aseguró este sábado haber recibido de Irán un ofrecimiento de cooperación \"en todos los ámbitos\" para enfrentar \"la piratería y el terrorismo internacional\" de Estados Unidos, que mantiene un despliegue militar en aguas del mar Caribe cercanas a Venezuela y que recientemente confiscó un petrolero con crudo venezolano.\nEn su canal de Telegram, el ministro de Exteriores, Yván Gil, dijo haber recibido una llamada de su homólogo iraní, Abás Araqchí, durante la que analizaron \"los recientes acontecimientos en el Caribe, especialmente las amenazas, actos de piratería de Estados Unidos y el robo de buques cargados de petróleo venezolano\".\nVenezuela, según Gil, recibió \"una muestra plena de solidaridad del Gobierno de la República Islámica de Irán, así como su ofrecimiento de cooperación en todos los ámbitos para enfrentar la piratería y el terrorismo internacional que Estados Unidos busca imponer mediante la fuerza militar, violando la Carta de Naciones Unidas y el derecho internacional\".\nAmbos también repasaron las relaciones entre sus países \"en el marco del acuerdo estratégico\" bilateral, agregó.\nEl pasado 12 de diciembre, Irán calificó de \"piratería estatal\" la incautación por parte de EE.UU. de un petrolero que transportaba crudo venezolano en el Caribe y aseguró que Washington debe rendir cuentas por esa acción.\nSegún medios estadounidenses, el país norteamericano está interceptando este sábado otro buque sancionado en aguas internacionales cerca de Venezuela.\nEl mandatario de EE.UU., Donald Trump, ordenó bloquear la entrada y salida de Venezuela de todos los petroleros sancionados por su país, aumentando así la presión sobre Nicolás Maduro, al que acusa de liderar el Cartel de los Soles, descrito por Washington como una organización terrorista vinculada al narcotráfico, pero que Caracas considera como un pretexto para buscar un \"cambio de régimen\".\nTrump, además, indicó esta semana que no descarta la posibilidad de una guerra con Venezuela.\nEl Gobierno estadounidense también incluyó recientemente a 29 buques y a sus empresas gestoras en su lista de sanciones por su presunta participación en la llamada \"flota fantasma\" de Irán, acusada de transportar crudo y productos petrolíferos iraníes mediante prácticas marítimas engañosas para evadir sanciones internacionales y canalizar ingresos a Teherán."},{"title":"Estudiantes de La Plata remontó ante Platense y conquistó el Trofeo de Campeones de Argentina","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-de-la-plata-remonto-ante-platense-y-conquisto-el-trofeo-de/2025-12-20/200608.html","published_date":"2025-12-20T20:06:08","summary":""},{"title":"Alexis Sánchez: A seguir con esta mentalidad, como equipo grande y como estoy acostumbrado","link":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-a-seguir-con-esta-mentalidad-como-equipo-grande-y-como/2025-12-20/200534.html","published_date":"2025-12-20T20:05:34","summary":"Alexis Sánchez fue el punto más alto de un luchador Sevilla en su caída ante Real Madrid en el \"Santiago Bernabéu\" y rescató el rendimiento de su equipo, más allá de que no se vio reflejado en el marcador.\n\"Contento por los compañeros, que tienen mucha calidad en general. Tienen que relajarse, jugar fútbol; hacerlo todos los partidos, no solamente un partido contra un equipo importante\", señaló tras el partido.\nEl tocopillano remarcó que \"si el equipo juega así constantemente, con todos los equipos, seremos más fuertes\".\n\"Después, ya los detalles, los goles... crearse las ocasiones en un partido es lo más difícil del fútbol. Me voy muy contento porque creamos ocasiones, tuvimos el balón contra un gran rival\", valoró pese al marcador en contra.\nSánchez también coincidió con su entrevistador respecto a que Sevilla no bajó los brazos en el encuentro: \"Nada, seguir así con esta mentalidad, pero que no sea un partido. Que sea más constante, como un equipo grande, como estoy acostumbrado\".\nCon el 2025 ya terminado para el equipo, Alexis señaló: \"Ahora a descansar mentalmente y prepararse para el año siguiente, que ya tenemos que empezar a levantar cabeza y jugar como jugamos hoy\".\nEl primer desafío de Sevilla en 2026 será el domingo 4 de enero, cuando reciban a Levante en el \"Ramón Sánchez-Pizjuán\" a las 10:00 horas de Chile (13:00 GMT)."},{"title":"\"Llevó la batuta del equipo\": Prensa sevillana dedicó elogios a Alexis pese a la caída ante Real Madrid","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/llevo-la-batuta-del-equipo-prensa-sevillana-dedico-elogios-a-alexis/2025-12-20/195843.html","published_date":"2025-12-20T19:58:43","summary":"Sevilla perdió con Real Madrid este sábado en La Liga de España y los medios de Andalucía dedicaron elogios a Alexis Sánchez y valoraron el esfuerzo de Gabriel Suazo, los chilenos que fueron titulares en la visita al \"Santiago Bernabéu\".\nEl Desmarque evaluó con nota 7 a Alexis, apuntando que no estuvo afortunado, pero remarcando que \"fue creciendo y creciendo. A sus 37 recién cumplidos aguantó el partido entero y llevó la batuta del equipo en ataque\".\nSuazo, en tanto, recibió calificación 6: \"Una hora de partido bastante buena para el chileno tras salir de su lesión\".\nEl Diario de Sevilla también valoró positivamente el desempeño de los exjugadores de Colo Colo. Sin poner notas, el citado medio valoró a Alexis como un \"enorme lanzador para los compañeros\", pero que \"se topó con Courtois\".\nY respecto a Suazo, el medio sevilla tuvo una crítica, apuntando que \"está por debajo de Oso en prestaciones físicas\".\nFinalmente, Estadio Deportivo tuvo comentarios más negativos contra los nacionales, con nota 5 para ambos.\nEn el caso de Sánchez, apuntaron que \"no anda fino, reaccionando tarde con todo a favor..Terminó el partido, pese al cansancio, con otra aptitud, pues las ganas no se le discuten\".\nY sobre Suazo, señalaron que \"las pocas veces que lo intentó, no centró bien. Cansado tras su inactividad, fue el primer cambio de Almeyda\"."},{"title":"Niño de 6 años murió tras ser atropellado en Llay-Llay","link":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/nino-de-6-anos-murio-tras-ser-atropellado-en-llay-llay/2025-12-20/194745.html","published_date":"2025-12-20T19:47:45","summary":"Un niño de 6 años murió este sábado tras ser atropellado por una camioneta en la comuna de Llay Llay, Región de Valparaíso.\nSegún la información policial, la tragedia, ocurrida en el kilómetro 90,5 de la Ruta 5 Norte, se desencadenó cuando el menor -que se encontraba en las cercanías de la calzada- fue impactado por un vehículo conducido por un adulto.\nTras los primeros antecedentes recabados, se dio cuenta que la víctima vivía junto a su familia a un costado de la ruta y que, al momento del accidente, se encontraba jugando con su hermana de 17 años.\nEn un descuido, el pequeño habría salido repentinamente hacia la vía sin que el conductor lograra evitar el atropello.\n \n\n\n\nA pesar de la rápida atención de equipos de emergencia, el menor perdió la vida por la gravedad de sus lesiones. (FOTO: ATON)\n\nTras el accidente, personal de Carabineros y del Servicio de Atención Médica de Urgencia (SAMU) acudieron al lugar para atender la situación.\nEn el sitio, se constató la extrema gravedad de las lesiones del niño, que incluían múltiples fracturas, siendo trasladado de urgencia al Hospital San Camilo de San Felipe.\nEn el centro asistencial, el niño permaneció internado en un estado crítico y con pronóstico de riesgo vital. Pese a los esfuerzos del equipo médico, el menor perdió la vida debido a la gravedad de sus lesiones.\n\"Carabineros adoptó el procedimiento de rigor y continúa con las diligencias investigativas para esclarecer las circunstancias exactas de este lamentable hecho\", informó el mayor Gonzalo Medina."},{"title":"Sevilla de Alexis y Suazo cerró el año con una derrota en el \"Bernabéu\" ante Real Madrid","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-y-suazo-cerro-el-ano-con-una-derrota-en-el-bernabeu/2025-12-20/194034.html","published_date":"2025-12-20T19:40:34","summary":""},{"title":"Arsenal superó a Everton y mantuvo su liderato en la Premier League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-supero-a-everton-y-mantuvo-su-liderato-en-la-premier-league/2025-12-20/192655.html","published_date":"2025-12-20T19:26:55","summary":""},{"title":"Enfrentamientos entre manifestantes y policía tras desalojo de centro social en Turín","link":"https://www.cooperativa.cl/noticias/mundo/italia/enfrentamientos-entre-manifestantes-y-policia-tras-desalojo-de-centro/2025-12-20/171341.html","published_date":"2025-12-20T17:13:41","summary":""},{"title":"Kylian Mbappé igualó récord de Cristiano Ronaldo en triunfo de Real Madrid sobre Sevilla","link":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/kylian-mbappe-igualo-record-de-cristiano-ronaldo-en-triunfo-de-real/2025-12-20/191751.html","published_date":"2025-12-20T19:17:51","summary":"El francés Kylian Mbappé igualó un histórico récord de goles en un año de calentario del portugués Cristiano Ronaldo en el triunfo de Real Madrid por 2-0 sobre Sevilla, en la fecha 17 de La Liga de España.\nMbappé anotó de penal el segundo tanto del encuentro en el Estadio \"Santiago Bernabéu\" (86') y sumó 59 goles, igualando el registro que ostentaba CR7 desde 2013.\nEl crack francés sabía el significado de su anotación y tras festejar con sus compañeros, miró a la cámara de la transmisión oficial e hizo el famoso \"SIUU\", en honor al ídolo portugués.\n\n¡¡HERMOSO MOMENTO!! Kylian Mbappé igualó a Cristiano Ronaldo como el jugador con más goles (59) en un mismo año natural con el Real Madrid. ¿Cómo celebró el récord? Haciendo el icónico SIIIIIIIIIIU del mejor galáctico de toda la historia. Hermoso homenaje a su máximo ídolo en el… pic.twitter.com/8uHg8dEtrD\n— Invictos (@InvictosSomos) December 20, 2025\nCristiano logró los 59 goles en 50 partidos disputados en 2013, mientras que Mbappé necesitó 61 encuentros para alcanzar dicha cifra.\nEl récord de goles en un año de calendario, a nivel mundial, pertenece a Lionel Messi. El argentino anotó 79 goles en 60 partidos con Barcelona en 2012 (además de haber convertido 12 tantos con la selección albiceleste)."},{"title":"Sevilla de Alexis y Suazo tropezó ante un Real Madrid que sigue bajo dudas","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-y-suazo-tropezo-ante-un-real-madrid-que-sigue-bajo-dudas/2025-12-20/190347.html","published_date":"2025-12-20T19:03:47","summary":"En el marco de la fecha 17 de la liga española, el Sevilla de Alexis Sánchez y Gabriel Suazo luchó, pero lamentó un 2-0 frente a Real Madrid, que pese a no convencer se mantiene en la lucha por el liderato.\nLos \"merengues\" abrieron la cuenta al minuto 38 gracias a un cabezazo de Jude Bellingham tras un centro de tiro libre.\nMás allá de algunos tropiezos en la cancha, Sánchez comandó los intentos de un cuadro andaluz que perdonó en ofensiva. Suazo también trató de romper por la banda izquierda.\nEl tocopillano estuvo a punto de igualar antes del descanso con un golazo, pero su chilena terminó en el techo del arco.\nLa segunda mitad arrancó con un vistoso ida y vuelta que incluyó varias atajadas de Thibaut Courtois para evitar la igualdad forastera: El belga le negó el gol a Alexis e Isaac Romero, receptor de buenos pases filtrados del nacional.\nOdysseas Vlachodimos, arquero de Sevilla, también fue factor importante con sus intervenciones, especialmente ante un ajustado remate de Rodrygo que buscaba el ángulo.\nGabriel Suazo fue reemplazado al minuto 60. Poco después, a los 68', Marcao fue expulsado en Sevilla al recibir su segunda amarilla por una falta evitable en el mediocampo.\nEl hombre menos para los de Matías Almeyda puso punto final al intenso intercambio que ambos equipos sostenían. De todas formas, Sevilla intentó empujar cuando tuvo la oportunidad.\nLos hinchas \"merengues\" no quedaron satisfechos por la actuación del equipo y hasta pifiaron a Xabi Alonso cuando reemplazó a Vinícius. Real Madrid puso la lápida a los 86' con un penal de Kylian Mbappé, que de paso igualó un récord de Cristiano Ronaldo.\nDe esta manera, Real Madrid quedó a un punto del líder Barcelona (43 unidades), que este domingo 21 de diciembre enfrenta al tercero de la tabla: Villarreal (35).\nSevilla, en tanto, volvió a conocer la derrota en una irregular campaña que de momento lo tiene noveno con 20 puntos, a cinco de la zona de copas europeas cerrada por el Real Betis de Manuel Pellegrini, que este fin de semana debe medirse con Getafe.\n "},{"title":"Sevilla de Sánchez y Suazo visita a Real Madrid por La Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-sanchez-y-suazo-visita-a-real-madrid-por-la-liga/2025-12-20/144853.html","published_date":"2025-12-20T14:48:53","summary":"Sevilla de Alexis Sánchez y Gabriel Suazo visita a Real Madrid en el Estadio \"Santiago Bernabéu\" por la fecha 17 de la La Liga, ambos chilenos estpán citados para el duelo ante el conjunto \"Merengue\".\n\nReal Madrid 2-0 Sevilla. Finalizado. Estadio \"Santiago Bernabéu\". Sigue el Marcador Virtual de Cooperativa.cl y la tranmisión de Radio Cooperativa.\n\n1-0: 38' Jude Bellingham (RMA); 2-0: 86' Kylian Mbappé (RMA)"},{"title":"Juventus sumó nuevo festejo en la Serie A tras batir a Roma en Turín","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-sumo-nuevo-festejo-en-la-serie-a-tras-batir-a-roma-en-turin/2025-12-20/185540.html","published_date":"2025-12-20T18:55:40","summary":""},{"title":"Quintana: \"La falta de reflexión del FA puede hacer un daño irreversible al sector\"","link":"https://www.cooperativa.cl/noticias/pais/politica/ppd/quintana-la-falta-de-reflexion-del-fa-puede-hacer-un-dano-irreversible/2025-12-20/181108.html","published_date":"2025-12-20T18:11:08","summary":"El senador Jaime Quintana, presidente del PPD, realizó un análisis de la contundente derrota que sufrió el oficialismo en la pasada elección presidencial y advirtió sobre el riesgo de nuevos fracasos políticos y electorales en el sector.\nEn entrevista con La Tercera, el timonel del PPD manifestó que a su sector le hace falta realizar un profundo balance tras la victoria del republicano José Antonio Kast, especialmente en el Frente Amplio (FA), desde donde afirmaron que el Gobierno de Gabriel Boric no fue un factor que influyó en el resultado.\n\"Me cuesta comprender esa afirmación. Un Gobierno de cuatro años es poco entendible que no sea incidente, si el Gobierno es demasiado relevante en la vida de un país. Esa afirmación no nos ayuda. Me remonta a 2010, cuando también hubo explicaciones facilistas para entender la derrota. La Concertación pagó caro no hacer esa profunda reflexión en 2010\", reprochó el parlamentario.\n\"Esa falta de reflexión del FA nos puede llevar a nuevas derrotas y puede hacer un daño irreversible al sector. Uno no se puede inhibir, por mucho afecto que le pueda tener al Gobierno, en mirar que el Gobierno también fue un factor que explica la derrota\", enfatizó.\nQuintana señaló que \"los errores del Gobierno, en general, son un factor evidente (en el resultado). Lo dijo Giorgio Jackson. Efectivamente, hay temas asociados a la gestión pública. Es un factor, desde luego, pero no es el único\".\n\"Esto fue multicausal. Es nuestro deber buscar todas y cada una de las causas. Una de las pocas certezas que uno puede tener hoy, más que un giro ideológico de los votantes, es que en el fondo hay un nuevo padrón que explica los acontecimientos desde el plebiscito del 2022 hasta la fecha\", indicó el legislador.\n\"No me extrañaría que después tengamos un Kaiser de Presidente\"\nEl presidente del PPD sostuvo que, tras la derrota oficialista del pasado domingo, se necesita \"hacer una cumbre progresista con todos, para evaluar este proceso e iniciar una autocrítica serena, honesta, pero rigurosa\".\nEn ese sentido, Quintana se refirió al desempeño de la exabanderada oficialista Jeannette Jara durante la campaña de segunda vuelta: \"Ganó Kast, que llevaba una década en campaña. Jara tuvo siete meses, un poquito más. Pero tuvo una capacidad de meterse en todos los temas, de tener un despliegue nacional. El legado de Jara es que sembró el germen de una protocoalición que puede explorarse en el futuro\", destacó.\nEl timonel PPD también fue consultado respecto a la postura del secretario general del FA, Andrés Couble, quien no se arrepiente de las acusaciones contra el expresidente Piñera: \"El haber extremado las críticas de Sebastián Piñera como si él hubiera sido la ultraderecha es un factor que contribuyó al auge de la verdadera ultraderecha\", aseguró.\n\"Si repetimos el mismo error con Kast, no me extrañaría que después tengamos un Kaiser de presidente\", concluyó."}]}]}