{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Empresas Tricot cierra un positivo semestre impulsado por sus segmentos de retail y financiero","link":"http://www.df.cl/empresas/retail/empresas-tricot-cierra-un-positivo-semestre-impulsado-por-su-segmento","published_date":"2025-08-26T23:00:00","summary":"Los ingresos del grupo aumentaron 10,9%, mientras que las utilidades escalaron 31,3% en la primera mitad del ejercicio."},{"title":"Matthei critica propuesta de Kast de fin al préstamo: “Cualquier cosa que pueda hacer creer a los jubilados que está en peligro la PGU, sería terrible”","link":"http://www.df.cl/economia-y-politica/politica/matthei-critica-propuesta-de-kast-de-fin-al-prestamo-cualquier-cosa-que","published_date":"2025-08-26T22:15:00","summary":"La candidata de Chile Vamos afirmó que “seguir jugando con un tema que nos costó 10 años llegar a un acuerdo (...) no me parece”."},{"title":"Enami suscribe crédito por US$ 30 millones con banco internacional: \"Con esto culmina proceso de refinanciamiento de deuda\"","link":"http://www.df.cl/empresas/mineria/enami-suscribe-credito-por-us-30-millones-con-banco-internacional-y-anuncia","published_date":"2025-08-26T21:55:00","summary":"La estatal contrató un préstamo a tres años, cuyos fondos se destinarán a pasivos, capital de trabajo y operación."},{"title":"IPSA cierra a la baja cerca de 8.800 puntos en un respiro tras su fuerte escalada de los últimos días","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3iu2a","published_date":"2025-08-26T20:13:00","summary":"Después de anotar su récord número 42 del año, el índice chileno cayó 0,6% este martes. Un rebalanceo del proveedor de índices MSCI hizo que los montos transados de acciones nacionales alcanzaran la inusual cifra de $ 436 mil millones, principalmente concentrados en Latam."},{"title":"Atención fanáticos: el iPhone 17 ya tiene fecha. Apple prepara gran lanzamiento virtual para septiembre","link":"http://www.df.cl/internacional/multinacionales/apple-ya-planea-gran-evento-virtual-el-9-de-septiembre-para-lanzar-el","published_date":"2025-08-26T20:05:00","summary":"El evento se centrará en los nuevos smartphones de la compañía, incluyendo un modelo base actualizado, dos nuevas ediciones Pro y una versión completamente nueva con un diseño mucho más delgado que cualquier iPhone anterior."},{"title":"Dólar cierra con leve alza tras jugada de Trump para destituir a gobernadora de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu9012jies","published_date":"2025-08-26T20:03:00","summary":"Buena parte de las divisas emergentes se depreció, con el peso colombiano, el real brasileño y el sol peruano mostrando los peores retornos. La curva de rendimientos del Tesoro estadounidense se empinó."},{"title":"Taylor Swift anuncia compromiso con Travis Kelce y supera los 7 millones de \"me gusta\" en menos de una hora en Instagram","link":"http://www.df.cl/internacional/taylor-swift-anuncia-compromiso-con-travis-kelce-y-supera-los-7-millones-de","published_date":"2025-08-26T19:48:00","summary":"Las dos celebridades compartieron cinco fotos en las que se ve a Kelce proponiéndole matrimonio a Swift con un gran anillo de diamantes en un jardín lleno de flores."},{"title":"Servicio Geológico de EEUU propone agregar al cobre y la potasa a la lista de minerales críticos con medidas de incentivos para su exploración y producción","link":"http://www.df.cl/internacional/economia/eeuu-propone-incluir-cobre-y-potasa-en-la-lista-de-minerales-criticos-del","published_date":"2025-08-26T19:45:00","summary":"La administración Trump ha hecho de la reactivación de la producción de metales y minerales en EEUU una prioridad clave, con un foco particular en el cobre, utilizado en viviendas, la red eléctrica y el transporte."},{"title":"FMI reafirma acuerdo de línea de crédito con Chile, pero advierte sobre impacto en el país de la desaceleración global","link":"http://www.df.cl/economia-y-politica/macro/fmi-finaliza-revision-de-acuerdo-de-linea-de-credito-de-chile-y-advierte","published_date":"2025-08-26T19:39:00","summary":"De acuerdo al director general adjunto del FMI, Nigel Clarke, la LCF seguirá ofreciendo un valioso colchón contra riesgos extremos y una señal de la fortaleza política e institucional de Chile."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-4gsxo","published_date":"2025-08-26T19:02:00","summary":"Caso Audios-Factop: masiva reformalización + Último presupuesto de Boric + Dólar sigue al alza"},{"title":"Dreams inicia obras de un nuevo casino en Talca en terrenos de la ex Fital: planea abrir sus puertas en noviembre de 2026","link":"http://www.df.cl/empresas/industria/dreams-inicia-obras-de-un-nuevo-casino-en-talca-en-terrenos-de-la-ex-fital","published_date":"2025-08-26T18:40:00","summary":"El centro de entretenimiento considera US$21 millones de inversión y contempla un casino, boulevard gastronómico, tiendas, museo, anfiteatro, juegos infantiles y salones para espectáculos y convenciones."},{"title":"Grau entra al debate por críticas del PC a Marcel y recalca que el Presupuesto 2026 mantendrá objetivo de responsabilidad fiscal","link":"http://www.df.cl/economia-y-politica/macro/grau-entra-al-debate-por-criticas-del-pc-a-marcel-y-recalca-que-el","published_date":"2025-08-26T17:40:00","summary":"El recién designado ministro de Hacienda acompañó al Presidente Boric a la inauguración de Enexpro 2025."},{"title":"Empresas Hites ficha a exejecutivos de Coca-Cola México y H&M para potenciar su crecimiento","link":"http://www.df.cl/empresas/retail/empresas-hites-ficha-a-exejecutivos-de-coca-cola-mexico-y-h-m-para","published_date":"2025-08-26T17:35:00","summary":"Estas incorporaciones forman parte de un plan integral del retailer, que comenzó el año pasado con la llegada de Felipe Longo como CEO y Luis Enrique Fischer como CFO."},{"title":"Otro frente de debate laboral: Bravo apunta a “cuestionable” uso de datos administrativos para medir informalidad","link":"http://www.df.cl/economia-y-politica/laboral-personas/otro-frente-de-debate-laboral-bravo-apunta-a-cuestionable-uso-de-datos","published_date":"2025-08-26T17:20:00","summary":"El director del OCEC UDP dice que el reporte de la Superintendencia de Pensiones deja fuera a varios grupos de trabajadores formales."},{"title":"Eskuad llega a Uruguay y suma IA a su sistema que reemplaza al papel y lápiz en terreno","link":"http://www.df.cl/df-lab/innovacion-y-startups/eskuad-llega-a-uruguay-y-suma-ia-a-su-sistema-que-reemplaza-al-papel-y","published_date":"2025-08-26T17:15:00","summary":"La startup chilena desarrolló nuevas funciones con inteligencia artificial que permiten a trabajadores en operaciones sin conexión a internet, generar reportes por voz, e imágenes."},{"title":"El correo del exejecutivo de LarrainVial que advirtió los riesgos en Fondo Estructurado I, tras estallar caso Audios","link":"http://www.df.cl/mercados/fondos-de-inversion/el-exejecutivo-de-larrainvial-activos-que-alerto-a-la-agf-por-riesgos-en-el","published_date":"2025-08-26T16:45:00","summary":"En el marco de la resolución de la CMF, el exsubgerente de riesgo de la firma, Sebastián Pérez, aseguró que se presentaba un riesgo de dilución ya que el empresario Antonio Jalaff no acudiría a un aumento de capital de Grupo Patio."},{"title":"“Sin precedentes”: La Reserva Federal enfrenta la mayor amenaza a su independencia tras el nuevo golpe de Trump","link":"http://www.df.cl/internacional/ft/sin-precedentes-la-reserva-federal-enfrenta-la-mayor-amenaza-a-su","published_date":"2025-08-26T16:10:00","summary":"El intento del Presidente Trump de despedir a la gobernadora Lisa Cook, la primera mujer afroamericana en formar parte de la junta, corre el riesgo de socavar la independencia del banco central."},{"title":"Fondo de inversión Fivespan Partners adquiere participación en The New York Times","link":"http://www.df.cl/internacional/fondo-de-inversion-fivespan-partners-adquiere-participacion-en-the-new-york","published_date":"2025-08-26T16:10:00","summary":"Los inversionistas ahora apuestan por la Inteligencia Artificial para ampliar su alcance internacional con traducciones de texto y audio a bajo costo y para desarrollar \"muros de pago dinámicos y precios optimizados."},{"title":"Subsecretaria Sanhueza dice que Chile ya está en la fase final de la negociación comercial con EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/subsecretaria-sanhueza-dice-que-chile-esta-en-fase-final-de-la-negociacion","published_date":"2025-08-26T15:55:00","summary":"A fines de julio, una delegación del gobierno chileno sostuvo una ronda de conversaciones en Washington con delegados de la Oficina del Representante Comercial de EEUU para avanzar en un acuerdo."},{"title":"Mastercard ficha a exSantander e Itaú como vicepresidente de Instituciones Financieras","link":"http://www.df.cl/mercados/banca-fintech/mastercard-ficha-a-exsantander-e-itau-como-vicepresidente-de-instituciones","published_date":"2025-08-26T14:55:00","summary":"Como parte de su estrategia para seguir fortaleciendo el equipo regional, anunció el nombramiento del Duilio Monteiro de Carvalho."},{"title":"Ajuste de gasto, control a \"fraude social\" y fondo para el próximo Gobierno: cómo toma forma el último Presupuesto de Boric","link":"http://www.df.cl/economia-y-politica/macro/ajuste-de-gasto-control-a-fraude-social-y-fondo-para-el-proximo","published_date":"2025-08-26T14:45:00","summary":"El Ejecutivo avanza en el diseño de un erario que tendrá un crecimiento del gasto acotado, similar al 2,2% de este año, y que incorporará una serie de medidas de reducción y eficiencia en el gasto del Estado."},{"title":"Medios de comunicación y tecnología lideran alza de 11% en mercado global de M&A al primer semestre de 2025","link":"http://www.df.cl/mercados/fondos-de-inversion/medios-de-comunicacion-y-tecnologia-lideran-alza-de-11-en-mercado-global","published_date":"2025-08-26T14:05:00","summary":"Dichos sectores lideraron el alza en el periodo con crecimientos de 103% y 84%, respectivamente, según el último informe de la consultora Bain & Company."},{"title":"ILC registra utilidades por $ 114.013 millones en el primer semestre","link":"http://www.df.cl/mercados/ilc-registra-utilidades-por-114-013-millones-en-el-primer-semestre","published_date":"2025-08-26T13:36:00","summary":"Excluyendo el efecto extraordinario asociado a la contabilización del pasivo derivado de la ley corta de isapres, las ganancias recurrentes crecieron 35%."},{"title":"Caso Audios-Factop: comienza masiva audiencia de reformalización por la causa y Flores habla de sanción de la CMF","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-audios-factop-comienza-masiva-audiencia-de-reformalizacion-por-la","published_date":"2025-08-26T13:34:00","summary":"Se espera que la Fiscalía precise algunos hechos investigados y no se descarta la posible discusión de juicios abreviados y salidas alternativas."},{"title":"Velasco apunta el sistema político para impulsar que la economía vuelva a crecer y defiende gestión de Marcel en Hacienda","link":"http://www.df.cl/economia-y-politica/macro/velasco-apunta-el-sistema-politico-para-impulsar-que-la-economia-vuelva-a","published_date":"2025-08-26T13:17:00","summary":"El decano de LSE fue el invitado principal del encuentro “La economía del futuro comienza hoy”, organizado por BancoEstado."},{"title":"El 70% de los chilenos que se ha endeudado a través de medios informales está moroso","link":"http://www.df.cl/economia-y-politica/actualidad/el-70-de-los-chilenos-que-se-ha-endeudado-a-traves-de-medios-informales","published_date":"2025-08-26T13:10:00","summary":"De ello da cuenta un estudio de ChileDeudas.cl realizado a casi 5 mil personas, de las cuales el 45% admitió haber recurrido a endeudamiento informal. Un 10% son personas mayores de 60 años."},{"title":"Estudio revela que la IA complica la búsqueda de empleo de los trabajadores principiantes en áreas como software y atención a clientes","link":"http://www.df.cl/df-lab/mundo/estudio-revela-que-la-ia-complica-la-busqueda-de-empleo-de-los-trabajadores","published_date":"2025-08-26T12:45:00","summary":"Una investigación de la Universidad de Stanford reveló que el empleo cayó 13% en áreas vulnerables a la automatización, afectando sobre todo a jóvenes que inician su carrera, mientras los puestos de mayor experiencia se mantienen estables."},{"title":"Trump amenaza con aranceles y restricciones en represalia por impuestos digitales a las grandes tecnológicas estadounidenses","link":"http://www.df.cl/internacional/economia/trump-amenaza-con-aranceles-y-restricciones-en-represalia-por-impuestos","published_date":"2025-08-26T11:50:00","summary":"Trump lleva mucho tiempo argumentando que los impuestos sobre los servicios digitales discriminan a los gigantes como Amazon, Alphabet -propietaria de Google- y Meta, matriz de Facebook."},{"title":"Pérdidas moderadas dominan mercados luego que Trump destituye a gobernadora de la Fed","link":"http://www.df.cl/primer-click/perdidas-moderadas-dominan-mercados-luego-que-trump-destituye-a-gobernadora","published_date":"2025-08-26T11:30:00","summary":"El mercado parece subestimar a Trump y su intento por reconfigurar la Reserva Federal, que además tiene a su cargo funciones regulatorias."},{"title":"Emprendedores al límite","link":"http://www.df.cl/opinion/cartas/emprendedores-al-limite","published_date":"2025-08-26T08:07:00","summary":""},{"title":"Recuperar la confianza","link":"http://www.df.cl/opinion/cartas/recuperar-la-confianza","published_date":"2025-08-26T08:06:00","summary":""},{"title":"Seguridad y consumo","link":"http://www.df.cl/opinion/cartas/seguridad-y-consumo","published_date":"2025-08-26T08:05:00","summary":""},{"title":"No es blanqueo","link":"http://www.df.cl/opinion/cartas/no-es-blanqueo","published_date":"2025-08-26T08:04:00","summary":""},{"title":"Banco Central: la próxima baja podría esperar hasta diciembre","link":"http://www.df.cl/banco-central-la-proxima-baja-podria-esperar-hasta-diciembre","published_date":"2025-08-26T08:03:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander"},{"title":"Motor de desarrollo","link":"http://www.df.cl/opinion/cartas/motor-de-desarrollo","published_date":"2025-08-26T08:03:00","summary":""},{"title":"Las reglas del juego como motor del progreso","link":"http://www.df.cl/opinion/columnistas/las-reglas-del-juego-como-motor-del-progreso","published_date":"2025-08-26T08:02:00","summary":"LORETO SILVA R. ExMinistra de Obras Públicas, Socia BES Legal"},{"title":"Alivio momentáneo","link":"http://www.df.cl/opinion/cartas/alivio-momentaneo","published_date":"2025-08-26T08:02:00","summary":""},{"title":"Gestionar riesgos con visión de largo plazo","link":"http://www.df.cl/opinion/cartas/gestionar-riesgos-con-vision-de-largo-plazo","published_date":"2025-08-26T08:01:00","summary":""},{"title":"Déficit de escuelas en Chile: cuando el futuro no cabe en el presente","link":"http://www.df.cl/opinion/columnistas/catalina-binder/deficit-de-escuelas-en-chile-cuando-el-futuro-no-cabe-en-el-presente","published_date":"2025-08-26T08:00:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura"},{"title":"Reforma a la institucionalidad eléctrica","link":"http://www.df.cl/opinion/editorial/reforma-a-la-institucionalidad-electrica","published_date":"2025-08-26T08:00:00","summary":""},{"title":"Acuerdo entre mineras de Sierra Gorda no frena proceso para que se decrete zona saturada","link":"http://www.df.cl/empresas/mineria/acuerdo-entre-mineras-de-sierra-gorda-no-frena-proceso-para-que-se-decrete","published_date":"2025-08-26T08:00:00","summary":"La ministra de Minería dijo a DF que lo comprometido por BHP, AMSA y MSC es una forma de adelantarse a las medidas que pueda fijar la autoridad."},{"title":"Colapsado camino a Farellones acumula dos procesos de licitación fallidos, uno en curso y se analiza un posible teleférico","link":"http://www.df.cl/empresas/construccion/colapsado-camino-a-farellones-acumula-dos-procesos-de-licitacion-fallidos","published_date":"2025-08-26T08:00:00","summary":"El Ministerio de Obras Públicas proyecta abrir en septiembre de 2026 la licitación para el mejoramiento de la Ruta G-21, con el objetivo de que la obra esté operativa en 2035."},{"title":"Escondida entrega por primera vez a trabajadores bono de producción mensual sobre $ 1 millón","link":"http://www.df.cl/empresas/mineria/escondida-entrega-por-primera-vez-a-trabajadores-bono-de-produccion-mensual","published_date":"2025-08-26T08:00:00","summary":"El beneficio por dicho ítem fue para los socios del Sindicato 3, cuya directiva lo calificó como “un logro histórico”."},{"title":"Ministro García inicia su gestión con reuniones internas y primer acercamiento al sector privado","link":"http://www.df.cl/economia-y-politica/macro/ministro-garcia-inicia-su-gestion-con-reuniones-internas-y-primer","published_date":"2025-08-26T08:00:00","summary":"El titular de Economía presentó las definiciones respecto a proyectos de la cartera como la Ley de Permisos Sectoriales y la creación de Afide."},{"title":"Banmédica perfecciona su estructura societaria de cara al cierre del proceso de venta de la empresa","link":"http://www.df.cl/empresas/salud/banmedica-perfecciona-su-estructura-societaria-de-cara-al-cierre-del","published_date":"2025-08-26T08:00:00","summary":"Aprobó un aumento de capital por US$ 49 millones, como parte de un reordenamiento de sus vehículos de inversión."},{"title":"Aseguradores: la firma que más invalidez ha producido en el SIS “es una empresa estatal que se dedica al cobre”","link":"http://www.df.cl/mercados/aseguradores-la-firma-que-mas-invalidez-ha-producido-en-el-sis-es-una","published_date":"2025-08-26T08:00:00","summary":"El director ejecutivo del gremio, Marcelo Mosso, agregó que en los primeros lugares están las compañías de buses que operan en el transporte público."},{"title":"Tarjetas de crédito registran alza de 3,2% en un año","link":"http://www.df.cl/mercados/banca-fintech/tarjetas-de-credito-registran-alza-de-3-2-en-un-ano","published_date":"2025-08-26T08:00:00","summary":""},{"title":"Deloitte: crece uso de IA en empresas chilenas, aunque sin mucha claridad sobre su propósito","link":"http://www.df.cl/df-lab/tech-negocios/deloitte-crece-uso-de-ia-en-empresas-chilenas-aunque-sin-mucha-claridad","published_date":"2025-08-26T08:00:00","summary":"Un estudio de la multinacional de consultoría que se presenta este martes, mostró que las organizaciones no logran escalar los pilotos porque “no tienen un caso de negocio detrás”."},{"title":"Las diferencias entre Petersen y Jiménez por fórmula para incorporar mujeres en directorios","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-diferencias-entre-petersen-y-jimenez-por-formula-para-incorporar","published_date":"2025-08-26T08:00:00","summary":"La subsecretaria de Economía destacó que la normativa permitirá generar condiciones equitativas."},{"title":"Presupuesto 2026: Grau da primeros pasos e inicia contactos con parlamentarios","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-2026-grau-da-primeros-pasos-e-inicia-contactos-con","published_date":"2025-08-26T08:00:00","summary":"El nuevo ministro de Hacienda sostendrá conversaciones con el Presidente sobre los ejes del erario en los próximos días. Además, este lunes debutó ante los gremios empresariales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los diez descuelgues de Chile Vamos en favor de José Antonio Kast en medio de discusión por integración de un eventual gobierno republicano","link":"https://www.theclinic.cl/2025/08/26/los-diez-descuelgues-de-chile-vamos-en-favor-de-jose-antonio-kast-en-medio-de-discusion-por-integracion-de-un-eventual-gobierno-republicano/","published_date":"2025-08-26T23:22:00","summary":"Alcaldes, diputados y senadores, entre otras figuras, han optado por apoyar al exdiputado en desmedro de la opción de Evelyn Matthei. En el Partido Republicano aseguran que no existe una planificación para conseguir que rostros de la coalición \"crucen el río\" y, de hecho, sostienen que se ha tratado de evitar que otros desmarques se hagan públicos. En Chile Vamos, además, temen que la \"fuga\" se profundice en medio de nuevas tensiones entre ambas \"derechas\". \nThe post Los diez descuelgues de Chile Vamos en favor de José Antonio Kast en medio de discusión por integración de un eventual gobierno republicano appeared first on The Clinic."},{"title":"¿Introvertidos, extrovertidos u otrovertidos? El nuevo tipo de personalidad que no encaja en los moldes clásicos, pero que aún no está validado por la ciencia","link":"https://www.theclinic.cl/2025/08/26/introvertidos-extrovertidos-u-otrovertidos-el-nuevo-tipo-de-personalidad-que-no-encaja-en-los-moldes-clasicos-pero-que-aun-no-esta-validado-por-la-ciencia/","published_date":"2025-08-26T22:36:38","summary":"Más allá de los clásicos introvertidos y extrovertidos, surge una tercera categoría: los “otrovertidos”, personas que no encajan del todo en ninguno de los dos mundos. Figuras como Frida Kahlo, Kafka o Einstein podrían reflejar este tipo de personalidad.\nThe post ¿Introvertidos, extrovertidos u otrovertidos? El nuevo tipo de personalidad que no encaja en los moldes clásicos, pero que aún no está validado por la ciencia appeared first on The Clinic."},{"title":"“El Gobierno no puede sacarse el mal aroma del octubrismo”: Matthei presiona por salida de seremi recién designada por sus mensajes contra Piñera","link":"https://www.theclinic.cl/2025/08/26/el-gobierno-no-puede-sacarse-el-mal-aroma-del-octubrismo-matthei-presiona-por-salida-de-seremi-recien-designada-por-sus-mensajes-contra-pinera/","published_date":"2025-08-26T22:28:50","summary":"La candidata presidencial cuestionó la designación que el Gobierno hizo de Sandra Maldonado (PS) como secretaria ministerial regional de Energía de Aysén, luego de que se difundieran mensajes de la ahora autoridad en los que hablaba de \"pitearse\" al expresidente. Matthei pidió que Maldonado presentara su renuncia al cargo \"o que el Gobierno demuestre un mínimo de respeto y la saque\". \nThe post “El Gobierno no puede sacarse el mal aroma del octubrismo”: Matthei presiona por salida de seremi recién designada por sus mensajes contra Piñera appeared first on The Clinic."},{"title":"Rectora de la UMCE cuestiona proyecto para aumentar puntajes de admisión a carreras de pedagogía: “La vocación no se mide solamente con los puntajes”","link":"https://www.theclinic.cl/2025/08/26/rectora-de-la-umce-cuestiona-proyecto-para-aumentar-puntajes-de-admision-a-carreras-de-pedagogia-la-vocacion-no-se-mide-solamente-con-los-puntajes/","published_date":"2025-08-26T22:10:46","summary":"Solange Tenorio, rectora de la Universidad Metropolitana de Ciencias de la Educación (UMCE), aborda el proyecto para fortalecer la formación inicial docente. En primera instancia respalda que exista una propuesta formal para enfrentar los problemas de deserción en la docencia. Sin embargo, critica uno de los puntos principales del proyecto, que busca aumentar los puntajes de admisión a la pedagogía. \"Si subimos las barreras de entrada vamos a bajar el número de profesores\", advierte.\nThe post Rectora de la UMCE cuestiona proyecto para aumentar puntajes de admisión a carreras de pedagogía: “La vocación no se mide solamente con los puntajes” appeared first on The Clinic."},{"title":"Tras 12 años en el país y solo 40 autos vendidos: Rolls-Royce abandona el mercado automotor chileno","link":"https://www.theclinic.cl/2025/08/26/tras-12-anos-en-el-pais-y-solo-40-autos-vendidos-rolls-royce-abandona-el-mercado-automotor-chileno/","published_date":"2025-08-26T21:49:50","summary":"La exclusiva marca de autos de lujos abandona el mercado automotriz de Chile luego de más de 12 años por la operación de la marca y los insuficientes niveles de ventas.\nThe post Tras 12 años en el país y solo 40 autos vendidos: Rolls-Royce abandona el mercado automotor chileno appeared first on The Clinic."},{"title":"Van dos fechas de LaLiga y aún no puede debutar: ¿Por qué Gabriel Suazo aún no es citado por el Sevilla?","link":"https://www.theclinic.cl/2025/08/26/van-dos-fechas-de-laliga-y-aun-no-puede-debutar-por-que-gabriel-suazo-aun-no-es-citado-por-el-sevilla/","published_date":"2025-08-26T21:30:00","summary":"Gabriel Suazo llegó para ser titular en el Sevilla, de hecho fue parte del once inicial durante toda la pretemporada. Sin embargo, la liga española ya lleva dos jornadas y aún no puede debutar por los problemas del equipo andaluz con el límite salarial que impone el torneo ibérico. \nThe post Van dos fechas de LaLiga y aún no puede debutar: ¿Por qué Gabriel Suazo aún no es citado por el Sevilla?  appeared first on The Clinic."},{"title":"El nuevo rol de Francisco Loehnert en Grupo Kaufmann tras la quiebra de Awto: asumirá la gerencia de Innovación y Digitalización","link":"https://www.theclinic.cl/2025/08/26/el-nuevo-rol-de-francisco-loehnert-en-grupo-kaufmann-tras-la-quiebra-de-awto-asumira-la-gerencia-de-innovacion-y-digitalizacion/","published_date":"2025-08-26T21:23:10","summary":"A través de un correo interno, se informó que Francisco Loehnert, quien fuera CEO y fundador de Awto, estará a cargo de la gerencia de Innovación y Digitalización de Grupo Kaufmann a partir del 1 de octubre. En su nuevo rol, señalan desde la empresa, tendrá la misión de \"articular de manera integrada la innovación y la cultura digital en nuestra compañía con el equipo de MOV.E y Transformación Digital\". \nThe post El nuevo rol de Francisco Loehnert en Grupo Kaufmann tras la quiebra de Awto: asumirá la gerencia de Innovación y Digitalización appeared first on The Clinic."},{"title":"La defensa de Guillermo Maripán por nueva denuncia de expareja en su contra: “Niego tajantemente todos y cada uno de los hechos”","link":"https://www.theclinic.cl/2025/08/26/la-defensa-de-guillermo-maripan-por-nueva-denuncia-de-expareja-en-su-contra-niego-tajantemente-todos-y-cada-uno-de-los-hechos/","published_date":"2025-08-26T20:46:56","summary":"El futbolista del Torino fue denunciado ante la justicia española por su expareja, Saray Silva, por difusión de material íntimo y hostigamiento. \"Estas acciones no persiguen la verdad ni la justicia, sino que buscan obtener ilegítimamente un beneficio económico a mi costa\", fue parte de la defensa de Maripán en sus redes sociales. \nThe post La defensa de Guillermo Maripán por nueva denuncia de expareja en su contra: “Niego tajantemente todos y cada uno de los hechos” appeared first on The Clinic."},{"title":"Red Chilena contra la Violencia acusa a diputados UDI de persecución contra Natalia Valdebenito: “Es un acto grave de intimidación”","link":"https://www.theclinic.cl/2025/08/26/red-chilena-contra-la-violencia-acusa-a-diputados-udi-de-persecucion-a-natalia-valdebenito-es-un-acto-grave-de-intimidacion/","published_date":"2025-08-26T20:31:46","summary":"La red chilena de mujeres contra la violencia salió a  respaldar a Natalia Valdebenito y acusó la persecución de diputados de derecha, quienes han fiscalizado sus contratos municipales tras la polémica por un chiste sobre los mineros fallecidos en El Teniente.\nThe post Red Chilena contra la Violencia acusa a diputados UDI de persecución contra Natalia Valdebenito: “Es un acto grave de intimidación” appeared first on The Clinic."},{"title":"De celebrado a cuestionado: el rol de Darío Quiroga en el comando de Jeannette Jara que comienza a incomodar al oficialismo","link":"https://www.theclinic.cl/2025/08/26/de-celebrado-a-cuestionado-el-rol-de-dario-quiroga-en-el-comando-de-jeannette-jara-que-comienza-a-incomodar-al-oficialismo/","published_date":"2025-08-26T19:46:48","summary":"Ruido se ha generado al interior de la alianza de gobierno por el rol del sociólogo en la candidatura de Jara, dado que —afirman— no tiene un campo de acción delimitado y puede inmiscuirse en diversos temas. A su vez, se le reconoce gran influencia por sobre Jara, quien ahora se encuentra de gira a lo largo del país en desmedro de apariciones en foros presidenciales, como la que hoy hospedó Icare y que contó con la presencia de Johannes Kaiser, Evelyn Matthei, Franco Parisi y José Antonio Kast, quien le reprochó no ser parte de la instancia. \nThe post De celebrado a cuestionado: el rol de Darío Quiroga en el comando de Jeannette Jara que comienza a incomodar al oficialismo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Experto: La tensión entre EE.UU. y Venezuela ha alentado al chavismo","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/experto-la-tension-entre-ee-uu-y-venezuela-ha-alentado-al-chavismo/2025-08-26/200333.html","published_date":"2025-08-26T20:03:33","summary":""},{"title":"¿Cuándo y dónde ver el Superclásico entre Colo Colo y U. de Chile en el Monumental?","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/cuando-y-donde-ver-el-superclasico-entre-colo-colo-y-u-de-chile-en-el/2025-08-26/194130.html","published_date":"2025-08-26T19:41:30","summary":"Colo Colo y Universidad de Chile se llevarán el protagonismo de la fecha 22 en la Liga de Primera cuando ambos den vida a la edición 198 del Superclásico en el Estadio Monumental.\nMientras que los locales llegan a Macul ubicados en la décima posición y lejos de puestos a copas internacionales, los azules pretenden reducir las diferencias con el liderato de Coquimbo tras los incidentes ante Independiente en la Copa Sudamericana.\nLa ANFP reprogramó el compromiso para este domingo 31 de agosto a las 15:00 horas (19:00 GMT), con transmisión de TNT Sports Premium y la plataforma en streaming de HBO Max.\nComo siempre, todos los detalles del encuentro podrás seguirlos en el Marcador Virtual de Cooperativa.cl y a través de la cobertura de Cooperativa Deportes."},{"title":"Premio Nacional de Ciencias fue reconocido internacionalmente por su aporte a la energía limpia","link":"https://cooperativa.cl/noticias/pais/energia/premio-nacional-de-ciencias-fue-reconocido-internacionalmente-por-su/2025-08-26/194551.html","published_date":"2025-08-26T19:45:51","summary":""},{"title":"Ministra Orellana: Lautaro Carmona podría guardarse algunas declaraciones","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/ministra-orellana-lautaro-carmona-podria-guardarse-algunas-declaraciones/2025-08-26/193330.html","published_date":"2025-08-26T19:33:30","summary":"La ministra de la Mujer y Equidad de Género, Antonia Orellana, aseguró que el presidente del Partido Comunista, Lautaro Carmona, \"podría guardarse algunas declaraciones\", en medio de un nuevo desencuentro entre los partidos oficialistas.\nEn conversación con 24 Horas, Orellana respondió al planteamiento de Carmona sobre que el gobierno es un \"pato cojo\" tras la salida del ministro Marcel, indicando que \"yo creo que Lautaro Carmona podría guardarse algunas declaraciones (...) el Presidente nos ha comandado trabajar hasta el último día, tenemos proyectos claves en el Congreso como sala cuna, el aborto con plazos, la sociedad conyugal, para eliminar la discriminación hacia las mujeres casadas, y desafíos tremendos de gestión\".\n\"Yo vi como Jeannette (Jara), pese a comentarios también disruptivos del oficialismo, logró sacar una hazaña gigante como la reforma de pensiones y por lo tanto, yo esperaría que todo el oficialismo contribuyera a que fuese su liderazgo el que se muestre y no voces particulares\", recalcó.\nOrellana insistió en que \"es importante que la candidata sea la que hable y que pueda mostrar sus atributos, que tienen productos claros, como que en pocos días, al inicio de septiembre, se van a estar pagando las primeras PGU aumentadas gracias a la reforma de pensiones a las mayores de 82 años, que en su mayoría son beneficiarias mujeres\".\nSobre la carrera presidencial, la ministra recordó que \"si miramos las encuestas de 2021 vemos que eran bastante diferentes de lo que fueron los resultados, así que siempre en política hay posibilidades y yo creo que esto es algo que está muy abierto\"."},{"title":"Ben Brereton sumó minutos en victoria de Southampton ante Norwich por la Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ben-brereton-sumo-minutos-en-victoria-de-southampton-ante-norwich-por-la/2025-08-26/185358.html","published_date":"2025-08-26T18:53:58","summary":"Southampton, que tuvo al delantero chileno Ben Brereton ingresando desde la banca, se clasificó a la tercera ronda de la Copa de la Liga en Inglaterra tras golear 0-3 a Norwich City en Carrow Road.\nEl equipo visitante abrió la cuenta con un tanto de Cameron Archer (42') y luego amplió diferencias gracias a las anotaciones de Ryan Fraser (62') y Kuryu Matsuki (81'), que sellaron la victoria.\nBrereton entró en reemplazo de Ross Stewart (72') y alcanzó a participar en los minutos finales, justo antes del tercer gol. En tanto, el cuadro local no contó con el volante nacional Marcelino Núñez debido a una lesión.\nCon este triunfo, Southampton accedió a la tercera fase del torneo, instancia donde se suman los equipos de la Premier League que disputan competiciones europeas, por lo que deberá esperar el sorteo para conocer a su próximo rival."},{"title":"Nicolás Córdova citó a jugador de la UC para los partidos con Brasil y Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nicolas-cordova-cito-a-jugador-de-la-uc-para-los-partidos-con-brasil-y/2025-08-26/192123.html","published_date":"2025-08-26T19:21:23","summary":"La Roja anunció este martes que el técnico interino Nicolás Córdova citó al defensa Daniel González, de Universidad Católica, para los partidos contra Brasil y Uruguay en las últimas dos fechas de las Clasificatorias, que se disputarán los días 4 y 9 de septiembre.\nGonzález, quien fue titular el pasado fin de semana en el triunfo de la UC sobre Unión Española en la Liga de Primera, se sumará a un plantel 28 jugadores que fueron convocados por Córdova, una lista que tiene nueve defensas.\nLa Federación de Chile, de momento, no ha explicado razones especiales por esta citación del jugador de Universidad Católica. Tampoco ha anunciado jugadores liberados en esta nómina.\nDe esta forma, la defensa de Chile tendrá a los siguientes jugadores en nómina:\n\nPaulo Díaz (River Plate/ARG)\nBenjamín Kuscevic (Fortaleza/BRA)\nGuillermo Maripán (Torino/ITA)\nIván Román (Atlético Mineiro/BRA)\nGabriel Suazo (Sevilla/ESP)\nEsteban Matus (Audax Italiano)\nMatías Sepúlveda (Universidad de Chile)\nFabián Hormázabal (Universidad de Chile)\nIván Garguez (Palestino)\nDaniel González (Universidad Católica)\n\nEl primer partido de La Roja en septiembre será ante Brasil, el jueves 4, en el Estadio Maracaná en Río de Janeiro, a las 20:30 horas (00:30 GMT); y el cierre de las Clasificatorias será ante Uruguay, selección dirigida por Marcelo Bielsa, el martes 9, a las 20:30 horas (23:30 GMT), en el Estadio Nacional de Santiago.\n "},{"title":"Cruz-Coke enfatiza: \"El gobierno militar fue una dictadura\"","link":"https://cooperativa.cl/noticias/pais/dd-hh/cruz-coke-enfatiza-el-gobierno-militar-fue-una-dictadura/2025-08-26/191021.html","published_date":"2025-08-26T19:10:21","summary":"El senador Luciano Cruz-Coke, militante de Evolución Política (Evópoli) e integrante del Comité Político de la campaña de la candidata presidencial Evelyn Matthei, subrayó este martes que el régimen que durante 17 años encabezó Augusto Pinochet tras el golpe de Estado de 1973 sí fue una dictadura.\nEn una rueda de prensa, el dirigente se refirió a las relativizaciones generadas en Chile Vamos tras algunas declaraciones de Juan Sutil, integrante del comando de la exalcaldesa; Guillermo Ramírez, timonel de la UDI, y José García Ruminot, senador de Renovación Nacional, quienes evitaron en los últimos días calificar como dictatorial el periodo entre 1973 y 1990, dirigido por la Junta Militar que derrocó al Presidente socialista Salvador Allende (1970-1973) y en el cual se cometieron múltiples violaciones a los derechos humanos que incluyeron desaparición de personas, asesinatos, torturas y exilio.\n\"El gobierno militar fue una dictadura. Eso yo quiero que lo tengamos claro\", dijo Cruz-Coke, quien recordó que \"hubo una declaración también que fue muy valiosa del Senado en algún momento reconociendo que había sido una dictadura\".\n\"Creo que hoy día los chilenos nos están pidiendo que miremos hacia el futuro\", agregó el senador, afirmando que \"no sirven este tipo de polémicas artificiales cuando tenemos hoy día los problemas de empleo que tenemos y los problemas de delincuencia, de criminalidad, de migración\".\n\"Ahí nos debemos enfocar; no en juzgar si fue o no una dictadura. Yo creo que fue una dictadura y creo que hay que cerrar ese tema, porque no tiene que ver hoy día con las inquietudes de hace 50 años\", concluyó. "},{"title":"Los resultados de este martes 26 de agosto en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-martes-26-de-agosto-en-el-us-open/2025-08-26/141807.html","published_date":"2025-08-26T14:18:07","summary":"Este martes de agosto continúa la acción del US Open, último Grand Slam de la temporada, con partidos de la primera ronda tanto del cuadro masculino como del cuadro femenino.\nRevisa los resultados junto a Cooperativa.cl\nCuadro masculino\n\nDenis Shapovalov (CAN) venció a Marton Fucsovics (HUN) por 6-4, 6-4 y 6-0.\nLorenzo Musetti (ITA) a Giovanni Mpetshi Perricard (FRA) por 6-7 (3), 6-3, 6-4 y 6-4.\nJannick Sinner (ITA) a Vit Kopriva (CZE) por 6-1, 6-1 y 6-2.\nFrancisco Cerúndolo (ARG) a Matteo Arnaldi (ITA) por 3-6, 2-6, 7-5, 6-4 y 6-3.\nAlexander Bublik (KAZ) a Marin Cilic (CRO) por 6-4, 6-1 y 6-4.\nAlexei Popyrin (AUS) a Emil Ruusvouri (FIN) por 6-3, 6-4 y 7-6 (3).\nLeandro Riedi (SUI) a Pedro Martínez (ESP) por 6-4, 6-2 y 6-3.\nDavid Goffin (BEL) a Quentin Halys (FRA) por 6-7(2), 6-4, 6-3 y 7-5\nValentin Royer (FRA) a Yunchaokete Bu (CHN) por 6-1, 6-4 y 7-6(1)\nJannik Sinner (ITA) a Vit Kopriva (CHE) por 6-1, 6-1 y 6-2\nShintaro Mochizuki (JPN) a Hugo Gaston (FRA) por 6-4, 6-3 y 6-4\nFelix Auger-Aliassime (CAN) a Billy Harris (GBR) 6-4, 7-6(8) y 6-4\nStefanos Tsitsipas (GRE) a Alexandre Muller (FRA) por 4-6, 6-0, 6-1 y 7-6(5)\n\nCuadro femenino\n\nMaya Joint (AUS) venció a Victoria Jiménez (AND) por 6-4 y 7-6 (6).\nMarta Kostyuk (UCR) a Katie Boulter (GBR) por 6-4 y 6-4.\nBeatriz Haddad (BRA) a Sonay Kartal (GBR) por 6-3, 1-6 y 6-1.\nSuzan Lamens (NED) a Valeria Glozman (USA) por 6-4 y 6-2.\nIga Swiatek (POL) a Emiliana Arango (COL) por 6-1 y 6-2.\nJaqueline Cristian (RUM) a Danielle Collins (USA) por 6-2 y 6-0.\nAmanda Anisimova (USA) a Kimberly Birrell (AUS) por 6-3 y 6-2.\nViktorija Golubic (SUI) a Lois Boisson (FRA) por 3-6, 7-6 (3) y 6-2.\nXinyu Wang (CHN) a Caroline Dolehide (EE.UU.) por 2-6, 6-4 y 6-2\nLinda Noskova (CHE) a Dalma Galfi (HUN) por 6-4 y 7-5\nAshlyn Krueger (EE.UU.) a Sofia Kenin (EE.UU.) por 5-7, 6-4 y 6-2\nEva Lys (ALE) a Francesca Jones (GBR) por 6-0 y 7-5\nEkaterina Alexandrova (RUS) a Anastasija Sevastova (LET) 6-4 y 6-1\nLaura Siegmemund (ALE) a Diana Shnaider (RUS) por 7-6(3), 2-6 y 6-3\nSorana Cirstea (RUM) a Sierra Solana (ARG) 7-5 y 6-0\n"},{"title":"Maripán desmintió acusación de joven española: Es una maniobra extorsiva y difamatoria","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/maripan-desmintio-acusacion-de-joven-espanola-es-una-maniobra-extorsiva/2025-08-26/183353.html","published_date":"2025-08-26T18:33:53","summary":"Guillermo Maripán, defensa de La Roja y el club Torino en Italia, a través de un comunicado respondió a la nueva acusación vinculada a la divulgación de imágenes íntimas de una expareja, la española Saray Mercado Zamora, desmintiendo los hechos y apuntando que están buscando beneficios económicos con estas denuncias.\n\"Según la información difundida en diversos medios, he sido objeto de una nueva acción judicial que, al igual que las anteriores, constituye parte de una maniobra claramente extorsiva y a todas luces difamatoria. Estas acciones no persiguen la verdad ni la justicia, sino que buscan obtener ilegítimamente un beneficio económico a mi costa\", publicó Maripán en Instagram.\nEl zaguero de la selección también recordó el polémico caso que denunció Carmen Castillo (Carmen Tuitera), señalando que \"la querella estuvo dispuesta a ser retirada únicamente a cambio del pago de una suma que supera los 300 millones de pesos\".\n\"Este solo antecedente muestra la verdadera motivación que subyace tras estas acciones: la búsqueda de dinero y no la defensa de ningún derecho\", acusó Maripán.\nMaripán acusó que esto \"se trata de un patrón de conducta que desnuda la utlización abusiva de los tribunales como herramienta de coacción\".\n\"Frente a esta nueva acción judicial supuestamente interpuesta, niego tajantemente todos y cada uno de los hechos que pretende fundamentarla, por carecer absolutamente de veracidad\", expresó Maripán.\nAdemás, reiteró que \"rechazo categóricamente este tipo de prácticas, que constituyen un abuso del sistema judicial y una forma ilegítima de presión, reafirmando mi compromiso con la transparencia y con el esclarecimiento de la verdad por las vías legales correspondientes\".\nFinalmente, Maripán reflexionó sobre \"el daño que puede provocar el uso irresponsable e inescrupuloso de las redes sociales\".\n\"Usar estas herramientas para denostar a otros es una práctica inaceptable que no debiese encontrar acogida en nuestro medio\", aseveró.\n\"Mi foco está puesto en mi familia, mi gente, mi selección y mi club con toda la energía e ilusión de siempre\", concluyó.\nEl siguiente desafío de Maripán con su equipo Torino será el domingo ante Fiorentina en la Serie A; y la próxima semana volverá al país, ya que está nóminado por Nicolás Córdova para afrontar con La Roja los últimos dos duelos de las Clasificatorias, ante Brasil en Maracaná y Uruguay en el Nacional, los días 4 y 9 de septiembre.\n\n"},{"title":"Alejandro Tabilo enfrenta a Alexander Zverev en la primera ronda del US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/alejandro-tabilo-enfrenta-a-alexander-zverev-en-la-primera-ronda-del-us/2025-08-26/184616.html","published_date":"2025-08-26T18:46:16","summary":"Alejandro Tabilo, 122° en el ranking mundial, debuta este martes en el US Open, último Grand Slam de la temporada, enfrentando en la primera ronda al alemán Alexander Zverev, tercero en el escalafón de la ATP.\nSigue en vivo el resultado junto a Cooperativa.cl:\nUS Open - Primera ronda\n\nAlexander Zverev (ALE) vs. Alejandro Tabilo (CHI). No antes de las 20:40 horas.\n"},{"title":"Mes de la Gastronomía China: Promociones y menús especiales para celebrar en Chile","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/mes-de-la-gastronomia-china-promociones-y-menus-especiales-para/2025-08-26/183725.html?=efectochina","published_date":"2025-08-26T18:37:25","summary":"Para conmemorar los 55 años de relaciones diplomáticas entre China y Chile, la Embajada del gigante asiático lanzó una iniciativa que une cultura y sabores: el Mes de la Gastronomía China, que se celebrará desde el 1 de septiembre hasta el 1 de octubre de 2025.\nDurante un mes completo, reconocidos restaurantes chinos en distintas comunas de Santiago y regiones ofrecerán promociones especiales, menús dedicados y descuentos pensados para acercar la riqueza culinaria del gigante asiático a los comensales chilenos.\nUna celebración con sabor\nLa campaña busca resaltar no solo la profundidad de los lazos diplomáticos y de amistad entre ambos países, sino también uno de los aspectos más queridos de la cultura china: su gastronomía.\nPlatos tradicionales como los arrollados primavera, el arroz frito o el dim sum se transformarán en protagonistas de esta celebración, invitando al público chileno a redescubrir la cocina oriental en espacios familiares y cercanos.\nRestaurantes participantes\nMás de 20 restaurantes chinos ya confirmaron su participación en la iniciativa, entre ellos:\n\nORIENTAL 1: AV OSSA 1881, LA REINA\nORIENTAL 2: AV HOLANDA 1927, PROVIDENCIA\nGUANGMING: MERCED 551, SANTIAGO\nBUFFET IMPERIAL 1: AV. CONCHA Y TORO 2986 PUENTE ALTO\nBUFFET IMPERIAL 2: AV. DEPARTAMENTAL 4400, MACUL\nBUFFET IMPERIAL 3: EYZAQUIRE 633, SAN BERNARDO\nCASA DRAGON 1: AV CHICUREO, COLINA\nCASA DRAGON 2: CARRETERA GRAL SAN MARTIN 051, COLINA\nCHINA POPULAR: SAN PABLO 6289, LO PRADO\nHOGAR CALIDO: AV SOR VICENTA 2170, LOS ANGELES\nNUEVA FUHUA: PAJARITOS 2944, MAIPÚ\nYONGHE: AV ESPANOL 101, SANTIAGO\nCASA CHINA: AV CONCHA Y TORO 3050, PUENTE ALTO\nCASA CHINA: AVENIDA LEON BUSTOS 0353, LINARES\nKITCHEN WOK: AV LEOPOLDO DE ASIS 1012, RANCAGUA\nCASA CHINA: VICUÑA MACKENNA 9020, LA FLORIDA\nDELASIA: AV GLADYS MARIN 6930, LOS NOGALES, ESTACION CENTRAL\nSABOR ORIENTAL: SAN DIEGO 796, SANTIAGO\nLOTUS FLOWER: AV PAJARITO 3256, MAIPU\nMING DU: AV PEDRO AGUIRRE CERDA 6197, CERRILLOS\nXINGFU: COLOMBIA 9454, LA FLORIDA\nHAOHWA: MONJITAS 386, SANTIAGO CENTRO\nOK PANDA: ISMAEL VALDÉS VERGARA 836\nFOODLAYS: ARTESANOS 681 PISO 3, RECOLETA\n\nCada uno ofrecerá sorpresas y descuentos, entre ellos cupones del 10% de descuento, válidos hasta el 31 de noviembre de 2025, de lunes a viernes y para consumo en el local.\nGastronomía como puente cultural\nCon esta iniciativa, la Embajada de China en Chile reafirma que la gastronomía puede ser también un puente para fortalecer el entendimiento mutuo y la amistad entre los pueblos.\nAsí, mientras China y Chile celebran más de medio siglo de cooperación y diálogo, la mesa se convierte en el lugar perfecto para seguir construyendo lazos culturales y humanos que trascienden las fronteras.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Embajada de China en Chile (@embchinachile)\n\n"},{"title":"Kairat Almaty y Pafos hicieron historia tras clasificar a la fase liguera de la Champions League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/kairat-almaty-y-pafos-hicieron-historia-tras-clasificar-a-la-fase/2025-08-26/175928.html","published_date":"2025-08-26T17:59:28","summary":"FC Kairat Almaty de Kazajistán y Pafos FC de Chipre consiguieron un hito este martes al clasificar por primera vez en su historia a la fase liguera de la UEFA Champions League tras superar a Celtic y Estrella Roja de Belgrado, respectivamente.\nEl conjunto kazajo eliminó al histórico elenco escocés tras dos empates sin goles que lo llevaron a triunfar 2-3 por penales en Glasgow. Allí, el arquero Temirlan Anarbekov fue la gran figura al detener tres lanzamientos, privando a los de Brendan Rodgers de su decimocuarta participación.\nEn tanto, Pafos consiguió una clasificación agónica. Tras imponerse 2-1 en la ida en Serbia, cayó 0-1 como local hasta que el brasileño Jajá anotó en el minuto 90 para sellar el pase histórico del club chipriota, fundado recién en 2014.\nLa jornada también le dio el boleto a Bodø/Glimt de Noruega, que goleó 5-0 al Sturm Graz en la ida y pese a caer 2-1 en la vuelta, se sumó al grupo de debutantes que estarán presentes en el sorteo del jueves 28 de agosto en Mónaco."},{"title":"El Supremo ordena reforzar la vigilancia en la casa de Bolsonaro por un \"riesgo de fuga\"","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/el-supremo-ordena-reforzar-la-vigilancia-en-la-casa-de-bolsonaro-por-un/2025-08-26/175623.html","published_date":"2025-08-26T17:56:23","summary":"El magistrado Alexandre de Moraes, de la Corte Suprema de Brasil, ordenó este martes que sea reforzada la vigilancia policial frente a la casa del expresidente Jair Bolsonaro, quien está en prisión domiciliaria, frente a un posible \"riesgo de fuga\".\nLa decisión, informada por el propio tribunal, fue en respuesta a un pedido de la Fiscalía y fundamentada en textos hallados por la Policía Federal en un teléfono incautado al expresidente, entre los que figuraba un \"borrador\" de un pedido de asilo en Argentina.\nLa investigación en que fue incautado el teléfono del líder de la ultraderecha corresponde a una causa paralela al juicio penal por golpismo que enfrenta Bolsonaro, que entrará en fase de sentencia a partir del próximo 2 de septiembre.\nEn este nuevo caso, la Justicia intenta esclarecer las gestiones que el diputado Eduardo Bolsonaro hace en Estados Unidos con el objetivo de intentar impedir el juicio penal por golpismo, que el presidente Donald Trump ha usado como excusa para gravar a gran parte de las importaciones brasileñas con aranceles del 50 %.\nEl legislador, que está en Estados Unidos desde hace seis meses, se ha ufanado de haber usado sus estrechas relaciones con la ultraderecha y el entorno de Trump para que Brasil sea sancionado, al igual que sucedió con ocho de los miembros del Supremo y al menos dos ministros del Gobierno, a los que la Administración estadounidense les ha cancelado sus visados.\nLa semana pasada, emplazada por el juez De Moraes, la defensa de Bolsonaro rechazó la posibilidad de una fuga de su cliente y negó que la actividad del diputado Eduardo configure una \"obstrucción a la justicia\", como la ha calificado la Policía Federal.\nSobre el borrador de pedido de asilo, que estaba dirigido al presidente argentino, Javier Milei, los abogados sostuvieron que \"no puede ser considerado un indicio de fuga\", pues data de febrero de 2024, cuando Bolsonaro aún no había sido imputado como responsable de un supuesto golpe de Estado.\nEl mes pasado, el Supremo le impuso a Bolsonaro una serie de cautelares, como el uso de una tobillera electrónica ante el riesgo de fuga y la prohibición de usar redes sociales, y días más tarde decretó su prisión domiciliaria tras comprobar el incumplimiento de algunas de esas restricciones.\nEl proceso más grave que enfrenta Bolsonaro se refiere a una acusación de la Fiscalía, que le considera como el principal responsable y \"líder\" de una conspiración golpista para impedir la toma de posesión del actual presidente, el progresista Luiz Inácio Lula da Silva, tras las elecciones de octubre de 2022."},{"title":"Santiago rozó los 28 grados y Meteorología advierte: \"Se va a poner peor\"","link":"https://cooperativa.cl/noticias/pais/tiempo/santiago-rozo-los-28-grados-y-meteorologia-advierte-se-va-a-poner-peor/2025-08-26/175018.html","published_date":"2025-08-26T17:50:18","summary":"Arnaldo Zúñiga, de la Dirección Meteorológica de Chile, abordó en Cooperativa las calurosas tardes y mañanas frías que se han registrado en la Región Metropolitana, marcando este martes una máxima de 27,5 grados y una mínima de 3,8.\nSi bien ya se registró la máxima de la semana, el meteorólogo advirtió que \"se va a poner peor\", porque \"mañana vamos a estar con una mínima más alta, de 6 grados, y 21, la máxima. (Pero) el jueves sí vamos a notar la diferencia, porque la máxima solamente alcanzará los 15 grados y el día más frío va a ser viernes con 13 y el sábado con 14 grados\".\nEn ese sentido, alertó que \"el jueves en la mañana algo de neblina vamos a tener y para el viernes algunas lloviznas podríamos tener en la madrugada y parte de la mañana, en Santiago\".\nEl experto explicó que \"hay un sistema frontal que está empujando todas esas nubes para este jueves y viernes. El frente mismo llega (a Santiago) el sábado, pero viene muy debilitado\"."}]}]}