{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El Bitcoin alcanza su nivel más bajo en dos semanas y cae bajo los US$ 100 mil","link":"http://www.df.cl/mercados/bolsa-monedas/el-bitcoin-borra-su-rally-y-vuelve-a-caer-bajo-los-us-100-mil","published_date":"2025-11-04T23:05:00","summary":"La criptomoneda acumula una baja superior al 20% desde su récord, en medio de salidas de fondos, liquidaciones masivas y un enfriamiento del apetito institucional."},{"title":"¿Deben pagarse las horas dedicadas a labores sindicales? La DT cambia el criterio y abre debate entre abogados","link":"http://www.df.cl/economia-y-politica/laboral-personas/deben-pagarse-las-horas-dedicadas-a-labores-sindicales-la-dt-cambia-el","published_date":"2025-11-04T23:00:00","summary":"El servicio justificó la modificación y destacó que se vuelve a la doctrina histórica. Expertos están divididos ante el nuevo documento."},{"title":"Corte Suprema respalda resolución de la CMF que ordena a Transbank eliminar el servicio de adelantamiento de cuotas","link":"http://www.df.cl/mercados/banca-fintech/corte-suprema-respalda-resolucion-de-la-cmf-que-ordena-a-transbank-eliminar","published_date":"2025-11-04T21:55:00","summary":"El máximo tribunal resolvió que este la práctica financieroaofrecido a comercios afiliados está fuera del giro permitido para la operadora de tarjetas."},{"title":"Concha y Toro cierra septiembre con positivos resultados gracias a su apuesta en la venta de vinos premium y superiores","link":"http://www.df.cl/empresas/consumo/concha-y-toro-cierra-septiembre-con-positivos-resultados-gracias-a-su","published_date":"2025-11-04T21:40:00","summary":"En el periodo, sus ingresos alcanzaron los $ 704.832 millones, un alza del 4,3% respecto a los primeros nueve meses de 2024, completando ocho trimestres consecutivos de expansión."},{"title":"Bolsa chilena se hunde 2% tras máximos y cierra su peor sesión desde abril ante pesimismo global por advertencias de banqueros de Wall Street","link":"http://www.df.cl/mercados/bolsa-moneda/bolsas-hoym3niu2pes","published_date":"2025-11-04T21:16:00","summary":"El fuerte descenso vino después de que el IPSA encadenara siete jornadas de ganancias, las cuatro últimas en récord. En Nueva York, el Nasdaq perdió 2%, el S&P 500 1,2% y el Dow Jones 0,5%. Las renovadas preocupaciones empezaron con los resultados de Palantir, pese a que estos superaron los pronósticos."},{"title":"Utilidades de Mallplaza se disparan un 144% a septiembre gracias a la revalorización de activos y la consolidación en Perú","link":"http://www.df.cl/empresas/retail/utilidades-de-mallplaza-se-disparan-un-144-a-septiembre-gracias-a-la","published_date":"2025-11-04T20:22:00","summary":"La compañía además incrementó el monto de su plan de inversiones a 2028, que inicialmente estaba valorizado en US$ 314,6 millones y que ahora se eleva a US$ 570 millones."},{"title":"Las siete medidas para la pesca artesanal en el marco de la Ley de Fraccionamiento Pesquero","link":"http://www.df.cl/empresas/industria/las-siete-medidas-para-la-pesca-artesanal-en-el-marco-de-la-ley-de","published_date":"2025-11-04T19:46:00","summary":"El biministro de Economía Álvaro García y el subsecretario de Pesca, Julio Salas, las dieron a conocer, asegurando que amplía el espectro para la pesca de pequeña escala, generando empleo todo el año."},{"title":"Enel Chile detalla que el error de la CNE en las cuentas de luz les impacta hasta en US$ 45 millones","link":"http://www.df.cl/empresas/energia/enel-chile-detalla-impacto-financiero-que-tendra-para-la-compania-el-error","published_date":"2025-11-04T19:14:00","summary":"CFO de la empresa, Simone Conticelli, reflexionó además que \"en los próximos meses se esperan actualizaciones regulatorias importantes que aclararán las tarifas y los mecanismos de mercado\", las que representan \"un paso esencial\"."},{"title":"Dólar cierra con marcado repunte desde sus mínimos por nerviosismo bursátil y dudas sobre la política de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3mi90ew","published_date":"2025-11-04T19:04:00","summary":"El cobre retrocedió 1,9% a US$ 4,83 por libra en la Bolsa de Metales de Londres, mientras que el dollar index avanzaba 0,3% a 100,2 puntos. Casi todas las divisas emergentes se depreciaron frente al dólar."},{"title":"China impulsa en silencio la carrera por las startups latinoamericanas","link":"http://www.df.cl/df-lab/mundo/china-impulsa-en-silencio-la-carrera-por-las-startups-latinoamericanas","published_date":"2025-11-04T18:30:00","summary":"Con capital disponible pese a la sequía global de financiamiento, fondos y corporaciones chinas intensifican su presencia en la región, ofreciendo recursos y tecnología a startups latinoamericanas, mientras crece el riesgo geopolítico para quienes buscan expandirse en Estados Unidos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-tu8kb","published_date":"2025-11-04T18:15:00","summary":"Codelco aumenta producción y aportes al Fisco + En octubre inflación bajó del 4% + Fuerte alza del dólar"},{"title":"Viña San Pedro cierra septiembre con leves alzas en sus resultados por positivo desempeño en Chile y el mercado internacional","link":"http://www.df.cl/empresas/consumo/vspt-cierra-septiembre-con-leves-alzas-en-sus-resultados-por-positivo","published_date":"2025-11-04T18:05:00","summary":"La bodega experimentó una leve alza en sus ingresos de un 3,2%, alcanzando los $ 212.455 millones; mientras que las utilidades cerraron en $ 14.580 millones, es decir un 7,7%."},{"title":"Apple lanzará una Mac económica para competir con Chromebook y Windows","link":"http://www.df.cl/empresas/telecom-tecnologia/apple-lanzara-una-mac-economica-para-competir-con-chromebook-y-windows","published_date":"2025-11-04T17:38:00","summary":"En el ingreso de Apple al mercado de las laptop de bajo costo, el nuevo dispositivo —diseñado para estudiantes, empresas y usuarios ocasionales— apuntará a quienes principalmente navegan por internet, trabajan con documentos o realizan tareas ligeras de edición multimedia."},{"title":"Cecilia Morel en modo campaña: se suma a Matthei en lanzamiento de \"PGU del cuidado\"","link":"http://www.df.cl/economia-y-politica/actualidad/matthei-presenta-pgu-del-cuidado-en-compana-de-la-exprimera-dama-cecilia","published_date":"2025-11-04T17:10:00","summary":"La abanderada de Chile Vamos, Demócratas y Amarillos aseguró que de llegar a La Moneda, enviará el proyecto de ley al segundo día de asumir una eventual administración."},{"title":"Biministro Álvaro García por carta de Transelec a Pardow sobre cuentas de la luz: “No conozco esa situación”","link":"http://www.df.cl/economia-y-politica/congreso/biministro-alvaro-garcia-por-carta-de-transelec-no-conozco-esa-situacion","published_date":"2025-11-04T16:24:00","summary":"La autoridad fue consultada en una rueda de prensa en la Cámara de Diputados, donde aclaró que no podría afirmar si lo que señala la carta de la empresa es efectivo o no, porque “no estoy seguro”."},{"title":"Taxis: diputados despachan a ley extensión del congelamiento del parque automotriz","link":"http://www.df.cl/economia-y-politica/congreso/diputados-despachan-a-ley-extension-del-congelamiento-del-parque-automotriz","published_date":"2025-11-04T16:01:00","summary":"La medida, que congela la inscripción de taxis en el Registro Nacional del Servicio de Transportes de Pasajeros, se mantiene por otros cinco años, salvo determinadas excepciones para las que se faculta al Ministerio de Transportes y Telecomunicaciones."},{"title":"El mercado anticipa que en octubre la inflación bajó del 4% por primera vez en más de un año","link":"http://www.df.cl/economia-y-politica/macro/el-mercado-anticipa-que-en-octubre-la-inflacion-bajo-del-4-por-primera-vez","published_date":"2025-11-04T15:24:00","summary":"Esto sería gracias a que sale de la base de comparación uno de los aumentos de tarifas eléctricas del año pasado."},{"title":"Acuerdo Codelco-SQM, impuesto al patrimonio, Dominga y Brics: los temas económicos que marcaron el debate presidencial de la Archi","link":"http://www.df.cl/economia-y-politica/politica/acuerdo-codelco-sqm-impuesto-al-patrimonio-dominga-y-brics-los-temas","published_date":"2025-11-04T15:00:00","summary":"En un intenso intercambio, los ocho aspirantes a La Moneda se refirieron a la migración irregular y la violencia en la Araucanía."},{"title":"Los CEO de Goldman y Morgan Stanley advierten de una baja de la renta variable mundial y sacuden a los mercados","link":"http://www.df.cl/mercados/bolsa-monedas/los-ceo-de-goldman-y-morgan-stanley-advierten-de-una-baja-de-la-renta","published_date":"2025-11-04T14:33:00","summary":"Sus comentarios se hacen eco de la opinión de los ejecutivos más experimentados de Wall Street, que observan en primera fila las tendencias del mercado. Considerar saludable un retroceso también pone de relieve el grado de exuberancia de los mercados."},{"title":"Se complica la reforma tributaria del Gobierno: diputados piden postergar la votación ante críticas de los municipios","link":"http://www.df.cl/economia-y-politica/df-tax/se-complica-la-reforma-tributaria-del-gobierno-diputados-piden-postergar","published_date":"2025-11-04T14:20:00","summary":"La propuesta busca postergar el reavalúo de propiedades de 2026 y ampliar el beneficio de rebaja de contribuciones para los adultos mayores, pero incrementando el aporte de las comunas de mayores ingresos."},{"title":"Pese a impacto de El Teniente, Codelco aumenta producción al tercer trimestre y aportes al Fisco suben 16,5%","link":"http://www.df.cl/empresas/mineria/pese-a-impacto-de-el-teniente-codelco-aumenta-produccion-al-tercer","published_date":"2025-11-04T13:29:00","summary":"Aun así, la estatal redujo su proyección de cobre producido para 2025, a un rango de entre 1,310-1,340 millones de toneladas."},{"title":"Contraloría exige al Ejecutivo informar sobre financiamiento de defensa de Pardow en acusación constitucional","link":"http://www.df.cl/economia-y-politica/congreso/contraloria-exige-al-ejecutivo-informar-sobre-financiamiento-de-defensa-de","published_date":"2025-11-04T13:07:00","summary":"El órgano fiscalizador le da 10 días para explicar la decisión a las carteras de Interior, Energía, Hacienda y Segpres."},{"title":"Fallece el exvicepresidente estadounidense Dick Cheney a los 84 años: jugo papel clave en guerras en Afganistán e Irak","link":"http://www.df.cl/internacional/ft/fallece-el-exvicepresidente-estadounidense-dick-cheney-a-los-84-anos-jugo","published_date":"2025-11-04T12:58:00","summary":"Ocupó la vicepresidencia durante el mandato de George W. Bush entre 2001 y 2009. Posteriormente se convirtió en un acérrimo crítico de Donald Trump."},{"title":"De otra galaxia: George Lucas compra una mansión en Londres en una de las mayores transacciones inmobiliarias de Reino Unido","link":"http://www.df.cl/internacional/economia/de-otra-galaxia-george-lucas-compra-una-mansion-en-londres-en-una-de-las","published_date":"2025-11-04T12:21:00","summary":"La operación del multimillonario creador de Star Wars es el último ejemplo del interés de los estadounidenses adinerados, que ofrece cierto alivio al mercado inmobiliario de lujo londinense en plena crisis."},{"title":"Expectativas de inflación de las empresas a dos años vuelven a bajar","link":"http://www.df.cl/economia-y-politica/macro/expectativas-de-inflacion-de-las-empresas-a-dos-anos-vuelven-a-bajar","published_date":"2025-11-04T12:12:00","summary":"La Encuesta de Determinantes y Expectativas de Precios (EDEP), correspondiente al trimestre móvil julio-septiembre, revela que las expectativas de inflación en 24 meses de las compañías se mueven desde un 3,8% a un 3,5%."},{"title":"La cuenta por pagar a Cardif por $ 6.900 millones que tiene la corredora de seguros de Scotiabank","link":"http://www.df.cl/mercados/banca-fintech/la-cuenta-por-pagar-a-cardif-por-6-900-millones-que-tiene-la-corredora-de","published_date":"2025-11-04T11:23:00","summary":"La intermediaria señaló en sus estados financieros que, \"al cierre de septiembre, se reconoció un pasivo relacionado con la devolución de comisiones de seguros, correspondientes a primas devueltas por los clientes\"."},{"title":"Telefónica pierde 1.080 millones de euros a septiembre y se desploma en Bolsa","link":"http://www.df.cl/empresas/multinacionales/telefonica-pierde-1-080-millones-de-euros-a-septiembre-y-se-desploma-en","published_date":"2025-11-04T11:00:00","summary":"La compañía española retrocede más de 10% en la Bolsa de Madrid tras decepcionantes resultados."},{"title":"Por primera vez en más de una década, todos los multifondos sumaron en octubre un quinto mes consecutivo de resultados reales positivos","link":"http://www.df.cl/mercados/pensiones/por-primera-vez-en-mas-de-una-decada-todos-los-multifondos-sumaron-en","published_date":"2025-11-04T10:35:00","summary":"Durante el mes pasado destacó el resultado de los fondos D y C, beneficiados principalmente por el desempeño de los activos locales, tanto de renta fija como variable, indicó el boletín de Ciedess."},{"title":"Nerviosismo se apodera del mercado y desata ola de pérdidas: el cobre desciende más de 1%","link":"http://www.df.cl/primer-click/nerviosismo-se-apodera-del-mercado-y-desata-ola-de-perdidas-el-cobre","published_date":"2025-11-04T10:30:00","summary":"El temor a una burbuja en las acciones estadounidenses y dudas sobre la Fed ganan la partida."},{"title":"Contabilidad creativa","link":"http://www.df.cl/opinion/cartas/contabilidad-creativa","published_date":"2025-11-04T07:04:00","summary":""},{"title":"Integridad pública","link":"http://www.df.cl/opinion/cartas/integridad-publica","published_date":"2025-11-04T07:03:00","summary":""},{"title":"Megafuerzas: los grandes cambios estructurales ya no esperan","link":"http://www.df.cl/opinion/columnistas/axel-christensen/megafuerzas-los-grandes-cambios-estructurales-ya-no-esperan","published_date":"2025-11-04T07:03:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"Parálisis laboral","link":"http://www.df.cl/opinion/cartas/paralisis-laboral","published_date":"2025-11-04T07:02:00","summary":""},{"title":"Economía chilena en 2026: hacia un moderado optimismo","link":"http://www.df.cl/opinion/columnistas/economia-chilena-en-2026-hacia-un-moderado-optimismo","published_date":"2025-11-04T07:02:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"Personas versus IA","link":"http://www.df.cl/opinion/cartas/personas-versus-ia","published_date":"2025-11-04T07:01:00","summary":""},{"title":"Cuentas de luz: Transelec habría propuesto a Pardow hace casi un año devolver cobros excesivos de forma anticipada","link":"http://www.df.cl/empresas/energia/cuentas-de-luz-transelec-habria-propuesto-a-pardow-hace-casi-un-ano","published_date":"2025-11-04T07:00:00","summary":"Desde el Ministerio de Energía indican que en ese momento no era posible cuantificar con exactitud la afectación a los clientes por el error en la valorización de sus activos."},{"title":"Elecmetal eleva en 12,4% sus ganancias consolidadas a septiembre y logra $ 45.245 millones","link":"http://www.df.cl/empresas/industria/elecmetal-eleva-en-12-4-sus-ganancias-consolidadas-a-septiembre-y-logra","published_date":"2025-11-04T07:00:00","summary":"El resultado de actividades operacionales del grupo ascendió a $ 83.444 millones al tercer trimestre y se explica principalmente por el mejor desempeño de su negocio metalúrgico."},{"title":"Jara, Kast y Kaiser insisten en las críticas al erario para el próximo año","link":"http://www.df.cl/economia-y-politica/macro/jara-kast-y-kaiser-insisten-en-las-criticas-al-erario-para-el-proximo-ano","published_date":"2025-11-04T07:00:00","summary":"Los candidatos pusieron en la mesa una serie de cuestionamientos que tuvo como foco la iniciativa presupuestaria del Ejecutivo."},{"title":"Hacienda y el Congreso acuerdan citar a expertos para revisar proyecciones de ingresos y gastos para 2026","link":"http://www.df.cl/economia-y-politica/macro/hacienda-y-el-congreso-acuerdan-citar-a-expertos-para-revisar-proyecciones","published_date":"2025-11-04T07:00:00","summary":"La tarde de este lunes se concretó el primer acercamiento entre senadores de oposición y representantes del Gobierno. El ministro Nicolás Grau continuará durante la jornada de este martes los contactos con bancadas de diputados."},{"title":"Proyección del modelo exportador","link":"http://www.df.cl/opinion/editorial/proyeccion-del-modelo-exportador","published_date":"2025-11-04T07:00:00","summary":""},{"title":"Con siete minas en el top 20 mundial: Chile domina en el cobre, entre precios récord y estrechez de oferta","link":"http://www.df.cl/empresas/mineria/con-siete-minas-en-el-top-20-mundial-chile-domina-en-el-cobre-entre","published_date":"2025-11-04T07:00:00","summary":"Incidentes y derrumbes en faenas clave a nivel global han elevado el riesgo de un mercado en déficit para el cierre del año. A nivel local, ya se prevé un menor desempeño que en 2024."},{"title":"Principales bancos privados de la plaza sacan positivas cuentas de cara a la recta final del año","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-de-la-plaza-sacan-positivas-cuentas-de-cara-a","published_date":"2025-11-04T07:00:00","summary":"“Estamos viendo un repunte en cuanto al crecimiento en colocaciones, por lo que mantenemos nuestro pronóstico de expansión en torno a 4%”, aseguró Banco de Chile."},{"title":"JPMorgan cree insuficientes “los esfuerzos de Chile por contener el gasto público”","link":"http://www.df.cl/economia-y-politica/macro/jpmorgan-cree-insuficientes-los-esfuerzos-de-chile-por-contener-el-gasto","published_date":"2025-11-04T07:00:00","summary":"Sobre las elecciones, la entidad dijo que “la dinámica actual tiende a favorecer a la oposición, pero sería prematuro dar por sentado el resultado”."},{"title":"Colbún reporta caída del 30% en ventas físicas en uno de los contratos con Codelco tras accidente en El Teniente","link":"http://www.df.cl/empresas/energia/colbun-reporta-caida-del-30-en-ventas-fisicas-en-uno-de-los-contratos-con","published_date":"2025-11-04T07:00:00","summary":"Sobre los efectos que tendrá el error de la CNE, la eléctrica reiteró que “no prevemos un impacto financiero significativo”."},{"title":"Las conversaciones que debes tener antes de aceptar un directorio","link":"http://www.df.cl/opinion/columnistas/las-conversaciones-que-debes-tener-antes-de-aceptar-un-directorio","published_date":"2025-11-04T07:00:00","summary":"ALFREDO ENRIONE Director Centro de Gobierno Corporativo y Sociedad ESE Escuela de Negocios, U. Andes"},{"title":"Disminuyen los alojamientos de turistas, pero aumentan los ingresos","link":"http://www.df.cl/economia-y-politica/pais/disminuyen-los-alojamientos-de-turistas-pero-aumentan-los-ingresos","published_date":"2025-11-04T07:00:00","summary":""},{"title":"El cara y sello de la migración: baja flujo de extranjeros hacia países OCDE, pero persiste el alza a Chile","link":"http://www.df.cl/economia-y-politica/pais/el-cara-y-sello-de-la-migracion-baja-flujo-de-extranjeros-hacia-paises","published_date":"2025-11-04T07:00:00","summary":"De acuerdo al informe del organismo, en el país la población foránea es de 1,9 millones de personas, del orden de 9,7% del total."},{"title":"Álvaro Soto, director del Centro Nacional de Inteligencia Artificial (CENIA): “Tenemos que desarrollar nuestra propia infraestructura de cómputo para IA”","link":"http://www.df.cl/df-lab/tech-negocios/alvaro-soto-director-del-centro-nacional-de-inteligencia-artificial","published_date":"2025-11-04T07:00:00","summary":"En diciembre el Cenia lanzará la primera versión de Latam GPT, el primer modelo de lenguaje grande para la región, el que durante 2026 incorporará imágenes y audio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Esta no es una campaña cualquiera”: El encuentro que reunió a la candidata presidencial Jeannette Jara y a la exministra Carolina Tohá","link":"https://www.theclinic.cl/2025/11/04/esta-no-es-una-campana-cualquiera-el-encuentro-que-reunio-a-la-candidata-presidencial-jeannette-jara-y-a-la-exministra-carolina-toha/","published_date":"2025-11-04T23:57:08","summary":"\"En los cuatro años que vengan, a los chilenos y chilenos que me elijan su Presidenta, van a contar con una coalición sólida, amplia, no con una secta de fanáticos\", afirmó la candidata Jeannette Jara.\nThe post “Esta no es una campaña cualquiera”: El encuentro que reunió a la candidata presidencial Jeannette Jara y a la exministra Carolina Tohá appeared first on The Clinic."},{"title":"“Me gusta más cuando habla de salud”: Evelyn Matthei responde a propuesta de Jaime Mañalich que sugería bajar candidaturas de derecha","link":"https://www.theclinic.cl/2025/11/04/me-gusta-mas-cuando-habla-de-salud-evelyn-matthei-responde-a-propuesta-de-jaime-manalich-que-sugeria-bajar-candidaturas-de-derecha/","published_date":"2025-11-04T21:30:48","summary":"La candidata de Chile Vamos abordó el planteamiento del exministro de Salud, quien profundizó en una entrevista con The Clinic, que los candidatos de oposición debían considerar \"como esfuerzo patriótico el dar un paso al costado\". \nThe post “Me gusta más cuando habla de salud”: Evelyn Matthei responde a propuesta de Jaime Mañalich que sugería bajar candidaturas de derecha appeared first on The Clinic."},{"title":"Liceo 7 de Providencia lleva una semana en toma y casi un mes sin clases tras denuncia de adoctrinamiento: estudiantes piden la salida de la directora","link":"https://www.theclinic.cl/2025/11/04/liceo-7-de-providencia-lleva-una-semana-en-toma-y-casi-un-mes-sin-clases-tras-denuncia-de-adoctrinamiento-estudiantes-piden-la-salida-de-la-directora/","published_date":"2025-11-04T21:29:49","summary":"El Liceo 7 de Providencia cumple casi un mes sin clases regulares y mantiene una toma indefinida tras acusaciones de adoctrinamiento formuladas por la concejala Solange Wolleter, que han generado controversia entre estudiantes, docentes y autoridades municipales.\nThe post Liceo 7 de Providencia lleva una semana en toma y casi un mes sin clases tras denuncia de adoctrinamiento: estudiantes piden la salida de la directora appeared first on The Clinic."},{"title":"Sebastian Stan será parte del elenco de nueva película de director chileno sobre la detención de Augusto Pinochet en Londres","link":"https://www.theclinic.cl/2025/11/04/sebastian-stan-felipe-galvez-pelicula-impunity-pinochet-londres/","published_date":"2025-11-04T21:20:51","summary":"El actor Sebastian Stan adelantó detalles de su participación en \"Impunity\", el nuevo filme del chileno Felipe Gálvez, a quien elogió por su trabajo en Los colonos y definió como “un director fenomenal”.\nThe post Sebastian Stan será parte del elenco de nueva película de director chileno sobre la detención de Augusto Pinochet en Londres appeared first on The Clinic."},{"title":"¿Por qué el agua potable a veces huele a huevo podrido? Experta explica las causas detrás del fenómeno","link":"https://www.theclinic.cl/2025/11/04/por-que-el-agua-potable-a-veces-huele-a-huevo-podrido-experta-explica-las-causas-detras-del-fenomeno/","published_date":"2025-11-04T21:07:22","summary":"Cristina Villamar, especialista en Ciencias Ambientales, explicó que el olor a \"huevo podrido\" en el agua potable se debe al sulfuro de hidrógeno, gas producido por bacterias que actúan en ambientes con poco oxígeno. Aunque desagradable, el fenómeno no siempre representa un riesgo sanitario.\nThe post ¿Por qué el agua potable a veces huele a huevo podrido? Experta explica las causas detrás del fenómeno appeared first on The Clinic."},{"title":"Cómo crear una SpA: las condiciones que hay que tener en cuenta","link":"https://www.theclinic.cl/2025/11/04/como-crear-spa-condiciones/","published_date":"2025-11-04T21:06:52","summary":"Las Sociedades por Acciones son instrumentos que vienen creciendo en los últimos años para que los empresarios puedan desarrollar una actividad en el mercado. Qué cosas se tienen que saber\nThe post Cómo crear una SpA: las condiciones que hay que tener en cuenta appeared first on The Clinic."},{"title":"Mario Desbordes reafirma su apoyo a Carter y tacha a RN de irresponsables","link":"https://www.theclinic.cl/2025/11/04/mario-desbordes-reafirma-su-apoyo-a-carter-y-tacha-a-rn-de-irresponsables/","published_date":"2025-11-04T20:58:41","summary":"El alcalde de Santiago, Mario Desbordes, fue consultado por el video que compartió en sus redes junto a Álvaro Carter, en el que reafirma su apoyo al candidato de Republicanos y que despertó el rechazo de Renovación Nacional, tras interpretarse como una deslealtad a Ximena Ossandón, quien pertenece a su partido y compite por el mismo distrito. Ante eso, Desbordes aseguró que el apoyo a Carter “no es contra Ossandón” y llamó al presidente del partido, Rodrigo Galilea, a “preocuparse de su casa” luego de que este último anunciara que llegarán al Tribunal Supremo. \nThe post Mario Desbordes reafirma su apoyo a Carter y tacha a RN de irresponsables appeared first on The Clinic."},{"title":"Funcionarios del COSAM de Cerrillos se movilizan por amenaza de despido del 40% del equipo: mil usuarios quedarían sin atención de salud mental","link":"https://www.theclinic.cl/2025/11/04/funcionarios-del-cosam-de-cerrillos-se-movilizan-por-amenaza-de-despido-del-40-del-equipo-mil-usuarios-quedarian-sin-atencion-de-salud-mental/","published_date":"2025-11-04T20:53:27","summary":"Funcionarios del Centro Comunitario de Salud Mental (COSAM) de Cerrillos llevan casi 20 días movilizados ante la amenaza de despido del 40% del equipo por razones financieras. Según estiman, esto podría afectar en la atención de cerca de mil usuarios. Además advierten que enfrentan una serie de problemas, como precarización laboral, falta de personal clave y crisis de stock de medicamentos esenciales.\nThe post Funcionarios del COSAM de Cerrillos se movilizan por amenaza de despido del 40% del equipo: mil usuarios quedarían sin atención de salud mental appeared first on The Clinic."},{"title":"Patrick McGinnis, escritor estadounidense que convirtió el FOMO en un concepto universal: “Cuando te enfocas en lo que no tienes, desprecias todo lo bueno de la vida”","link":"https://www.theclinic.cl/2025/11/04/patrick-mcginnis-escritor-estadounidense-que-convirtio-el-fomo-en-un-concepto-universal-cuando-te-enfocas-en-lo-que-no-tienes-desprecias-todo-lo-bueno-de-la-vida/","published_date":"2025-11-04T20:47:41","summary":"En conversación con The Clinic, Patrick McGinnis, el creador del término FOMO —Fear of Missing Out o Miedo a Perderse Algo— reflexiona sobre el impacto de las redes sociales, explica su \"regla de las 24 horas\" para tomar decisiones y advierte: \"Es la mano invisible que domina nuestras decisiones\"\nThe post Patrick McGinnis, escritor estadounidense que convirtió el FOMO en un concepto universal: “Cuando te enfocas en lo que no tienes, desprecias todo lo bueno de la vida” appeared first on The Clinic."},{"title":"La decisión “salomónica” de Vodanovic para autorizar acto masivo de Kaiser en Maipú y el foco de Kaiser en zonas populares","link":"https://www.theclinic.cl/2025/11/04/la-decision-salomonica-de-vodanovic-para-autorizar-acto-masivo-de-kaiser-en-maipu-y-el-foco-de-kaiser-en-zonas-populares/","published_date":"2025-11-04T19:59:00","summary":"El candidato del Partido Nacional Libertario encabezará durante esta tarde una actividad de campaña en la Plaza de Maipú, luego de que el jefe comunal le otorgara el permiso necesario para reunirse con su comando y adherentes. En la colectividad descartan que buscaran \"sacar al pizarrón\" al edil frenteamplista, aunque en el oficialismo reconocen que la solicitud era incómoda si se considera que el libertario ha sido crítico de la gestión de Vodanovic. El candidato, por otro lado, busca marcar diferencias en zonas populares en busca del codiciado paso al balotaje. \nThe post La decisión “salomónica” de Vodanovic para autorizar acto masivo de Kaiser en Maipú y el foco de Kaiser en zonas populares appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La formación de la U para enfrentar a Everton en el Estadio Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-para-enfrentar-a-everton-en-el-estadio-nacional/2025-11-04/205635.html","published_date":"2025-11-04T20:56:35","summary":""},{"title":"[VIDEO] Hakimi recibió dura entrada de Luis Díaz y salió entre lágrimas en la derrota del PSG","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-hakimi-recibio-dura-entrada-de-luis-diaz-y-salio-entre-lagrimas/2025-11-04/205008.html","published_date":"2025-11-04T20:50:08","summary":"El defensor Achraf Hakimi abandonó entre llantos y con gestos de dolor la cancha del Parque de los Príncipes tras una fuerte entrada del atacante Luis Díaz, quien resultó expulsado.\nEn medio de la derrota de PSG por 1-2 ante Bayern Munich en la Champions League, el marroquí recibió una entrada del colombiano (45+7') que lo hizo salir a hombros de sus compañeros.\n\nLuis Díaz sees red after a foul on Hakimi 🟥\n\n\nHope it’s nothing serious, Achraf! 🇲🇦🙏 pic.twitter.com/bwgx8r6xaq\n— Ligue 1 English (@Ligue1_ENG) November 4, 2025"},{"title":"Telefónica confirmó su salida de Chile","link":"https://cooperativa.cl/noticias/economia/empresas/telefonica-confirmo-su-salida-de-chile/2025-11-04/204113.html","published_date":"2025-11-04T20:41:13","summary":"La compañía española Telefónica anunció su salida de Hispanoamérica, concretamente de México, Chile y Venezuela, dentro de su nuevo plan estratégico, aunque sin avanzar un horizonte temporal, según explicó este martes su presidente, Marc Murtra.\n\"Vamos a salir de Hispanoamérica\", afirmó Murtra en una rueda de prensa en la que presentó el plan estratégico 2026-2029, el mismo día en que la compañía difundió sus resultados hasta septiembre y protagonizó su peor caída en el Ibex 35, principal indicador del parqué español, en los últimos cinco años.\nLa salida de su unidad de Hispanoamérica implica abandonar México, Chile y Venezuela, los únicos países donde aún está presente, además de Colombia, donde el acuerdo de venta está sujeto a ciertas condiciones de cierre.\nMurtra no precisó el horizonte en el que saldrá de estos tres países latinoamericanos con el fin de que no interfiera en la negociación con posibles compradores.\nJustificó que la salida de Venezuela solo es una decisión estratégica de Telefónica, que ya viene del plan de 2019, que fue ratificada con el actual, sin que hayan entrado en cuestiones políticas.\n\"No somos un actor político ni damos opiniones políticas\", zanjó.\nReenfoque estratégico y desempeño financiero\nEn el nuevo plan estratégico Telefónica seguirá apostando por sus cuatro mercados principales: España, Reino Unido, Alemania y Brasil.\nTelefónica disminuyó sus ingresos en su unidad de Hispam hasta los 3.152 millones de euros, un 11,3 % menos que los nueve primeros meses de 2024, según los datos publicados hoy.\nImpacto de las desinversiones recientes\nEn total, la compañía perdió 1.080 millones de euros hasta septiembre, frente a los 954 millones que ganó en los nueve primeros meses de 2024, por el impacto de las desinversiones acometidas en Latinoamérica.\nTelefónica presentó sus cuentas en un periodo que está marcado por las ventas de sus activos en Argentina y Perú en el primer semestre del año y por el cierre de los de Uruguay y Ecuador, el 7 y 30 de octubre respectivamente."},{"title":"Chile batió récord histórico de medallas en los Juegos Parapanamericanos Juveniles","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/parapanamericanos/chile-batio-record-historico-de-medallas-en-los-juegos-parapanamericanos/2025-11-04/203731.html","published_date":"2025-11-04T20:37:31","summary":"Este martes 4 de noviembre los Juegos Parapanamericanos Juveniles Chile 2025 están recién en el 50 por ciento de su desarrollo, pues culminan el próximo domingo.\n\nY la selección nacional, el Team ParaChile, ya superó el máximo de medallas que había obtenido en las citas continentales previas del deporte adaptado junior.\n\nEn Buenos Aires 2013, Chile cosechó 18 preseas (3 oros, 6 platas y 9 bronces), en Sao Paulo 2017 celebró 28 (14, 10 y 4) y en Bogotá 2023 obtuvo 29 (10, 11 y 8).\n\nHasta el mediodía de ayer, en la quinta jornada de las diez de los Juegos, los deportistas chilenos habían cosechado 31 medallas, que se subdividen en 6 oros, 12 platas y 13 bronces.\nLa disciplina que mayores satisfacciones logró hasta el momento es el tenis de mesa, competencia que concluyó el lunes en Rengo, donde Chile alcanzó 2 oros, 5 platas y 6 bronces. La preseas doradas fueron para Cristóbal García, quien se impuso en los singles de la serie 10 y el dobles en la categoría 14-20, en dupla con José Luis Cerpa.\n\n\nEn atletismo, que concluye este miércoles, Chile sumaba e 3 medallas de oro, por medio de Constanza Vergara en el lanzamiento de la bala, y Alexander Salas y María Jesús Lara en 100 metros, ambos en categoría T47. Además, otros 11 deportistas nacionales lograron subir al podio.\n\n\nEn tiro con arco, en tanto, no se llegó a la cima del podio, pero se acumularon 2 platas y 2 bronces.\n\"Los resultados se están dando según lo que habíamos presupuestado. En Paratenis de Mesa cumplimos con las expectativas y no están llenando de alegría las actuaciones del Atletismo y del Paratiro con Arco. Y nos quedan instancias donde tenemos grandes expectativas, como la Paranatación y el Parapowerlifting\", dijo Sebastián Villavicencio, presidente del Comité Paralímpico de Chile.\n\n\n\"Hay méritos en la captación de talentos y luego en el intenso trabajo en la preparación de los deportistas para llegar al podio... Siempre pensamos que este evento era una gran oportunidad y es muy satisfactorio saber que lo estamos aprovechando al máximo\", sostuvo el directivo, quien es además jugador de básquetbol en silla de ruedas."},{"title":"Juventus empató ante Sporting de Lisboa y continúa sin ganar en la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/juventus-empato-ante-sporting-de-lisboa-y-continua-sin-ganar-en-la/2025-11-04/203057.html","published_date":"2025-11-04T20:30:57","summary":""},{"title":"Tohá: \"Jara se ha transformado en una candidata de todo el progresismo\"","link":"https://cooperativa.cl/noticias/pais/politica/ppd/toha-jara-se-ha-transformado-en-una-candidata-de-todo-el-progresismo/2025-11-04/201812.html","published_date":"2025-11-04T20:18:12","summary":"La candidata presidencial del oficialismo, Jeannette Jara (PC), se reunió esta tarde con dirigentes del Socialismo Democrático y de la Democracia Cristiana, como Francisco Vidal, Guido Girardi, Ana Lya Uriarte y Carolina Tohá.\nDesde el restaurante Divertimento, a los pies del Cerro San Cristóbal, la exministra del Interior desdramatizó el techo que ha alcanzado Jara en las encuestas, que se posicionó cerca del 30 por ciento, antes del \"blackout\" legal. \n\"Es la candidata que más marca hoy día, y a una distancia que -depende de la encuesta- es bastante respetable respecto a los demás candidatos. Creo que en las últimas elecciones hemos tenido ya hace tiempo bastante fragmentación y, en ese sentido, estos porcentajes no son algo que nos debiera sorprender tanto, es lo que nos tenemos que acostumbrar porque así está la política hoy día\", sostuvo.\nAsimismo, destacó que \"ha sido muy visible, y yo valoro mucho la forma en que Jeannette Jara se ha transformado en una candidata de todo el progresismo\".\n\"Ella ha recogido las cosas que llevamos como propuestas en la primaria, ha recogido las vocerías del sector, y yo creo que las personas que somos parte del Socialismo Democrático estamos representadas hoy día por ella en esta elección\", enfatizó.\nLa exsecretaria de Estado precisó que ha estado activa en lo que Jeannette Jara le ha encomendado para apoyar su campaña. De esa forma, explicó que tras su derrota en primarias, consideró que no era correcto estar en la primera línea mediática, pero que estará más activa para enfrentar una eventual segunda vuelta."},{"title":"Axel Callís: Fue la semana negra de Mayne-Nicholls, prácticamente salió de competencia","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/axel-callis-fue-la-semana-negra-de-mayne-nicholls-practicamente-salio/2025-11-04/202020.html","published_date":"2025-11-04T20:20:20","summary":"El sociólogo, analista político y director de Tú Influyes, Axel Callís, advirtió este martes en Cooperativa que, tras el debate presidencial organizado por las radios chilenas -agrupadas en Archi-, el \"gran derrotado\" fue el abanderado independiente Harold Mayne-Nicholls.\nSegún el experto, el expresidente de la ANFP equivocó sus palabras al abordar su pelea con el exconcejal Antonio Neme en las dependencias del Country Club de La Reina, dado que dijo que \"perdió el control, que son como las palabras prohibidas en un debate\".\nEsta afirmación es crucial, ya que el analista subraya que un candidato presidencial debe proyectar siempre una imagen de control y determinación: \"Si hay algo que las personas no votarían jamás es por un candidato que pierde el control, que es como lo básico en una persona que aspira a ser presidente\", explicó Callís.\n\"Sobre la misma, había dicho que había votado que 'No', pero en realidad había votado que 'Sí' (para la continuidad de Pinochet en el Plebiscito de 1988)\", recordó el analista en entrevista con Lo Que Queda Del Día.\nEsta contradicción, sumada a la declaración de pérdida de control, marcó lo que Callís denominó \"la semana negra de Harold Mayne-Nicholls, porque creo que prácticamente lo sacó de competencia esa inconsistencia\".\nAnteriormente, el periodista había sido visto como un candidato fuerte, destacando por valores como \"la lealtad, la honestidad, la frescura y una serie de valores que aparecieron ahí como como muy fuerte\", lo que le valió ser considerado el \"gran ganador de debates anteriores\".\nSin embargo, en esta ocasión, su intento de \"transformarse como en un técnico\" le hizo perder ese \"halo de bondad\" que lo caracterizaba, cerró Callis.\nUn vistazo a las estrategias de Kaiser, Matthei, Parisi, MEO y Artés\nEl debate presidencial también fue abordado por el analista político Tomás Duval, académico de la Universidad Autónoma, quien ofreció una mirada crítica sobre el desempeño de candidatos como Johannes Kaiser (Libertarios), Evelyn Matthei (Chile Vamos), Franco Parisi (PDG), Marco Enríquez-Ominami y Eduardo Artés.\nKaiser, según Duval, \"demostró que es un candidato de lo que uno podría denominar las extremas derechas o las derechas radicales, él hizo el juego de ese tipo de candidaturas en las cuales sus propuestas son bastante disruptivas, a pesar de ser muy concretas, e impugna el sistema\".\nEn cuanto a Matthei, el experto dijo en Cooperativa que tuvo un inicio \"más bien débil y terminó de una manera mejor el debate\". Si bien su candidatura proyecta experiencia y capacidad para gobernar, Duval observa que \"las bajadas en sus propuestas todavía no son muy claras\".\nRespecto a aparición de Parisi en el debate, afirmó que llamó la atención por la \"propuestas muy concretas, muy directas\" que presentó. Su estrategia se centró en \"el segmento de mujeres y a problemas que uno podría decir de cierta clase media\", utilizando \"ciertos eslóganes, esto de no soy facho ni comunacho\" como herramienta de marketing político.\nDuval también consideró que las candidaturas de José Antonio Kast (Republicanos) y Jeannette Jara (PC) \"reiteraron sus posiciones, sus temas y sus ejes de campaña\". Ambos lograron su objetivo de consolidar sus bases y evitar conflictos directos con otras candidaturas, salvo entre ellos, lo que se considera parte de su estrategia.\nFinalmente, respecto al resto de candidatos, dijo que Marco Enríquez-Ominami (MEO) \"recién apareció (...) en este debate\" y que Eduardo Artés se mostró \"más intenso que en otras ocasiones\"."},{"title":"Anuncian liberación de entradas para Bad Bunny: ¿Cuándo es la venta?","link":"https://cooperativa.cl/noticias/magazine/musica/anuncian-liberacion-de-entradas-para-bad-bunny-cuando-es-la-venta/2025-11-04/193800.html","published_date":"2025-11-04T19:38:00","summary":"Este martes, la productora Bizarro anunció que pondrá a la venta las entradas liberadas para los conciertos de Bad Bunny en Chile.\nLos tickets disponibles corresponden a los que fueron devueltos tras la reprogramación de las presentaciones del puertorriqueño en el Estadio Nacional, movidos del 5, 6 y 7 de febrero a los días 9, 10 y 11 de enero. \nEsto, debido a que el artista encabezará el show de medio tiempo en el Super Bowl, a realizarse el 8 de febrero. \nCabe recordar que los tickets ya adquiridos, siguen siendo válidos para las nuevas fechas.\nMientras que, quienes optaron por la devolución -trámite que estuvo disponible entre el 24 y 30 de octubre-, recibirán el dinero de vuelta. \nVenta de entradas\nLas entradas liberadas para Bad Bunny estarán disponibles a partir de las 11:00 horas de este miércoles, a través de Punto Ticket. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)\n\n"},{"title":"Boric emplazó a secretaria de Manuel Contreras a dar información sobre detenidos desaparecidos","link":"https://cooperativa.cl/noticias/pais/dd-hh/boric-emplazo-a-secretaria-de-manuel-contreras-a-dar-informacion-sobre/2025-11-04/202305.html","published_date":"2025-11-04T20:23:05","summary":"El Presidente Gabriel Boric entró de lleno al debate de los candidatos presidenciales en torno al Plan de Búsqueda de los detenidos desaparecidos durante la dictadura cívico militar encabezada por Augusto Pinochet entre 1973 y principios de 1990.\n\"Para mucha gente no es búsqueda, es venganza\", dijo el pasado 30 de octubre la candidata de Chile Vamos, Evelyn Matthei, quien prendió la discusión en torno al tema que, hoy, tuvo un nuevo capítulo en el debate Archi.\nEn ese contexto político, esta tarde el Mandatario publicó en sus redes sociales el encuentro que tuvo con familiares de las víctimas de Calle Conferencia, operación de la DINA, dirigida entonces por Manuel Contreras.\n\"Hoy me reuní con las familiares de las víctimas de la operación Calle Conferencia. Me contaron las circunstancias en que sus seres queridos fueron secuestrados y hechos desaparecer\", contó el Mandatario quien agregó que \"de la mayoría de hechos hasta el día de hoy no se ha encontrado 'ni un restito al que poder rendir el homenaje que los vivos dan a los muertos', en palabras de una de las hijas. Me compartieron su dolor, pero también su esperanza, y sobre todo me dijeron que su lucha es por la Justicia, jamás por venganza\".\nEl Presidente agregó que \"una persona, que estando con medidas cautelares escapó de Chile, podría entregar información de dónde están\".\n\"Ella es Adriana Rivas (secretaria de Contreras), hoy detenida en Australia y respecto de quién como Estado de Chile hemos solicitado su extradición. Como gobierno haremos todo lo que esté a nuestro alcance para conseguir justicia\", cerró Boric.\nRivas fue agente de la Dirección Nacional de Inteligencia (DINA), organismo represivo que operó hasta 1978 bajo el mando de Manuel Contreras persiguiendo, apresando, torturando, asesinando y desapareciendo a militantes de izquierda y ciudadanos contrarios al régimen que derrocó al Presidente Salvador Allende (1970-1973).\nRivas está recluida en una prisión de Sídney desde su detención en febrero de 2019 y es requerida por Chile, desde 2018, para juzgarla por su supuesto papel en la desaparición de Víctor Díaz, quien fuera subsecretario del Partido Comunista, en 1976, y otros seis activistas, entre ellos Reynalda Pereira, de 29 años, que estaba embarazada cuando fue secuestrada.\n\nHoy me reuní con las familiares de las víctimas de la operación Calle Conferencia. Me contaron las circunstancias en que sus seres queridos fueron secuestrados y hechos desaparecer, incluido el de Reynalda Pereira, de 29 años que a la fecha de su secuestro estaba embarazada. De… pic.twitter.com/sO3XxMIF12\n— Gabriel Boric Font (@GabrielBoric) November 4, 2025"},{"title":"Sebastián Miranda y duelo con Francia: \"Sabemos que un Mundial nos vamos a enfrentar a los mejores\"","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/sebastian-miranda-y-duelo-con-francia-sabemos-que-un-mundial-nos-vamos/2025-11-04/193111.html","published_date":"2025-11-04T19:31:11","summary":"Sebastián Miranda, director técnico de la selección chilena sub 17, anticipó el debut de sus dirigidos en la Copa del Mundo de Catar, certamen donde la Rojita se verá las caras con Francia este miércoles a las 12:45 horas de nuestro país.\nEl DT admitió que \"estamos muy ansiosos por este debut, con mucha ilusión. Este proceso empezó hace dos años y medio. Creo que hemos hecho una buena preparación. Sabemos que un Mundial nos vamos a enfrentar a los mejores y con nuestro modelo de juego intentaremos competir de la mejor manera\".\nEn la misma línea, reconoció la importancia del rival de este miércoles pero subrayó que \"intentaremos hacer prevalecer nuestra manera de jugar y que nuestros jugadores se sientan protagonistas del partido. Con esa ilusión y con esas ganas esperamos este debut en el Mundial\".\nAsimismo, el DT planteó que \"el hecho de ver otras selecciones sudamericanas que han competido de buena manera: Venezuela ganando a Inglaterra, ganó Brasil, Argentina logra ganarle a Bélgica; va generando cierta confianza. Hemos sido capaces de competir más allá del resultado. Y esa palabra este equipo la tiene por delante\".\nPor otra parte, el entrenador explicó la ausencia de su ayudante técnico Ariel Leporati, quien dirigió a varios de los jugadores del plantel en la serie sub 15. \"Cuando iniciamos el proceso de preparación de esta Sub 17 a fines del año pasado, Ariel ya estaba como ayudante de Nicolás Córdova para el Sudamericano Sub 20. Y cuando fuimos a jugar el Sudamericano Sub 17, Ariel venía con un desgaste por haber estado 28 días concentrado. Entonces, vino otro cuerpo técnico\", sostuvo.\nAdemás, Miranda despejó dudas sobre el estado del volante Zidane Yáñez, puntualizando que \"no está descartado. Posteriormente al Sudamericano, tuvo un síndrome bien complejo que no le permitía que irrigara bien la sangre hacia los pies. Y sus dedos se dormían\".\n\"En conjunto con New York City (club dueño de su pase), ellos hicieron un tratamiento y dejó de competir mucho tiempo. El último partido fue en abril. Ya en el Sudamericano tenía las molestias. Con su constancia, su trabajo, el del club, su familia, él está en perfectas condiciones\", cerró."},{"title":"Alexis Mac Allister lideró el triunfo de Liverpool sobre Real Madrid en Anfield","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/alexis-mac-allister-lidero-el-triunfo-de-liverpool-sobre-real-madrid-en/2025-11-04/195941.html","published_date":"2025-11-04T19:59:41","summary":""},{"title":"Brereton sumó nueva titularidad en el triunfo de Derby County ante Hull City por la Championship","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brereton-sumo-nueva-titularidad-en-el-triunfo-de-derby-county-ante-hull/2025-11-04/201424.html","published_date":"2025-11-04T20:14:24","summary":"Derby County, que tuvo como titular al delantero chileno Ben Brereton, consiguió festejar una tardía victoria 2-1 ante Hull City en el Pride Park Stadium por la fecha 14 de la Championship, recortando distancias con la clasificación a play-offs.\nLos dirigidos por John Eustace arrancaron en ventaja gracias a un cabezazo de Carlton Morris (27'), quien anotó por tercer partido consecutivo y llegó así a nueve conquistas en lo que va de temporada.\nPosteriormente, en el segundo tiempo llegó la igualdad de la visita gracias a Joel Ndala (50') y esto llevó a que Brereton intentase un remate bloqueado antes de salir sustituido por el austriaco Andreas Weimann (77').\nTras esto, el atacante recién ingresado asistió al noruego Lars-Jorgen Salvesen (83') para que clavase un zurdazo de distancia, consiguiendo así el 2-1 que significó la cuarta victoria consecutiva de Derby County.\nEl cuadro del futbolista chileno se ubicó undécimo en la tabla con 20 puntos, quedando momentáneamente a dos de los 22 que tienen a Preston en el sexto lugar, sitio que cierra la clasificación a los play-offs para el ascenso. Su siguiente desafío será visitar a Blackburn Rovers el 8 de noviembre.\nMarcelino Núñez sumó minutos en el empate de Ipswich Town ante Watford\nUno que no sumó tanta presencia fue el volante Marcelino Núñez, quien ingresó en los últimos minutos del duelo que terminó 1-1 entre Ipswich Town y Watford en el Portman Road Stadium.\nTras los goles de Imran Louza (16') para la visita y el empate de Jaden Philogene-Bidace (21') para los locales, el formado en la UC ingresó en el segundo tiempo por Chuba Akpom (79') y poco pudo hacer para cambiar el resultado de los anfitriones.\nIpswich Town sumó 20 positivos en la tabla y se mantiene décimo en la tabla de la Championship. Su siguiente encuentro será como forastero ante Swansea City de Lawrence Vigouroux el sábado 8 de noviembre."},{"title":"Presupuesto: Gobierno hará ajustes en Vivienda, Junaeb y en Programa Adulto Mayor","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-gobierno-hara-ajustes-en-vivienda-junaeb-y-en-programa/2025-11-04/195222.html","published_date":"2025-11-04T19:52:22","summary":"El ministro de Hacienda, Nicolás Grau, anunció este martes ajustes en el proyecto de Presupuesto 2026 en las glosas de Vivienda, Junaeb y el Programa de Adulto Mayor Autovalentes (AMA), con la finalidad de destrabar la tramitación cuando se retome después de las elecciones.\nDesde el rechazo de la comisión especial mixta al 90% de las partidas presupuestarias, el líder de cartera ha sostenido varias reuniones con la oposición y el oficialismo para llegar a puerto con el proyecto.\nDe esa forma, Grau apuntó esta tarde que \"lo primero, es reponer las glosas 8 y 9 del Ministerio de Vivienda. Es porque tiene que ver con la compra de terreno del Fondo Solidario de Elección de Vivienda Social. Los comités de vivienda saben muy bien este tema\".\nEstas mismas glosas, generaron un emplazamiento público de la candidata presidencial oficialista, Jeannette Jara, al Gobierno sobre el diseño del presupuesto.\n\"Lo segundo, son dos programas que tienen que ver con la agenda más amplia de Junaeb: uno, habilidades para la vida, que había tenido una reducción en la propuesta de ley de Presupuesto, eso lo vamos a corregir, y también servicios médicos de Junaeb\", detalló.\nY, por último, señaló habrá modificaciones en el \"Programa Adulto Mayor AMA, que está a cargo del Ministerio de Salud, muy valorado por los adultos mayores de todo el país y por tanto hemos decidido conversar con la cartera una estrategia que nos permita la continuidad de este programa\".\nEl ministro señaló que el detalle de los ajustes se conocerá la próxima semana, el 17 de noviembre, cuando se retome el receso parlamentario.\nRespecto a la glosa republicana, que corresponde a un monto de libre disposición para el próximo Gobierno, apuntó que es un tema \"desafiante\" y que \"no nos negamos a ningún debate, pero es importante que esos debates traigan consigo de dónde saldrían esos recursos\".\nEn cuanto a los programas de Junaeb que se iban a recortar, son cerca de 5.000 millones de pesos, que serán reacomodadas dentro del mismo marco presupuestario.\nAusencia de senadores PS en reunión con Grau\nLa reunión que sostuvo el ministro con los parlamentarios oficialistas estuvo marcada por la ausencia de los senadores del Partido Socialista, quienes manifestaron su molestia porque el Gobierno se reunió primero con parlamentarios de la oposición.\n\"Optamos por no participar y así yo mismo se lo transmití al ministro y a la ministra Segpres, porque hemos hecho ver la molestia que existe. Aquí tiene que haber simetría en la manera de dialogar, o sea, se habla con la oposición, fantástico, pero se habla simultáneamente también con el oficialismo para concordar medidas que destraben el presupuesto. Salir del boicot que nos ha puesto la derecha\", dijo el senador Juan Luis Castro (PS).\nEn esa línea, planteó: \"Aquí lo primero es tener una actitud que no sea indolente para resolver, por ejemplo, el per cápita de atención primaria de salud, que tiene cero peso de reajuste por segundo año consecutivo\".\nTras la reunión con el oficialismo, el Gobierno se reunió con representantes de Chile Vamos para resolver la solicitud de cómo la Dirección de Presupuesto llegó al resultado de las diversas estimaciones de ingresos.\n\"El gobierno está en una situación muy compleja para poder demostrar, por ejemplo, una proyección de ingreso por el bajo crecimiento económico que tenemos, considerando que los últimos tres años hemos tenido cálculos erróneos siempre y permanentemente\", afirmó el diputado Frank Sauerbaum (RN).\nDe esa forma, ejemplificó que \"solamente este año, los cálculos de proyección de ingreso se modificaron tres veces a la baja. Y eso es lo que hoy día nos tiene con una incertidumbre mayor. No le queremos mentir a los chilenos, queremos decirle la verdad\".\n\"El Gobierno tiene que en esta oportunidad de ser transparente para que podamos votar tranquilamente una ley de presupuesto que tiene que tener los financiamientos para los compromisos sociales que la gente espera\", afirmó.\nFracasó tramitación de modificaciones a la Ley Ricarte Soto\nPor otro lado, esta tarde estaba sesionado la Comisión de Salud de la Cámara Baja para tramitar modificaciones a la Ley Ricarte Soto, con la presencia de la ministra de Salud, Ximena Aguilera.\nNo obstante, la comisión presentó un quórum mínimo de cuatro parlamentarios, pero al momento de pasar, solo quedaron los diputados Tomás Lagomarsino, Hernán Palma y Patricio Rojas, por lo que la sesión fracasó."}]}]}