{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las razones de la ruptura de Entel y América Móvil en su alianza para ir tras Telefónica Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/las-razones-de-la-ruptura-de-entel-y-america-movil-en-su-alianza-para-ir","published_date":"2025-12-04T23:30:00","summary":"En el sector mencionan discrepancias por los activos a adquirir y efectos jurídicos como gatillantes del divorcio."},{"title":"Exfiscal nacional económico Ricardo Riesco es elegido como nuevo presidente del CAM Santiago","link":"http://www.df.cl/empresas/entre-codigos/exfiscal-nacional-economico-ricardo-riesco-es-elegido-como-nuevo-presidente","published_date":"2025-12-04T23:18:00","summary":"\"En un momento clave para el arbitraje en Chile, asumir la presidencia del CAM Santiago es un honor y una responsabilidad. Este desafío implica dar continuidad al fortalecimiento institucional que ha posicionado al CAM Santiago como un actor central en la resolución de controversias”, señaló Riesco."},{"title":"Corte de Apelaciones reabre ventana probatoria en sanción de la CMF a LarrainVial Activos","link":"http://www.df.cl/mercados/fondos-de-inversion/larrainvial-activos-se-anota-triunfo-judicial-por-sancion-de-la-cmf-corte","published_date":"2025-12-04T22:20:00","summary":"La gestora busca demostrar que el regulador estaba en conocimiento de las irregularidades al interior de STF Capital en 2022. Citó a cinco testigos de la entidad y la Bolsa."},{"title":"ENAP suscribe contrato de suministro desde Vaca Muerta en Argentina por US$ 12 mil millones al 2033","link":"http://www.df.cl/empresas/energia/enap-suscribe-contrato-de-suministro-desde-vaca-muerta-en-argentina-por-us","published_date":"2025-12-04T21:20:00","summary":"Petrolera estatal selló acuerdo con cuatro productoras -YPF, Vista, Shell y Equinor- que llega a Chile por el oleoducto desde Neuquén."},{"title":"Francisca Peró deja la dirección ejecutiva de Teatro Biobío tras nueve años en el cargo","link":"http://www.df.cl/regiones/biobio/francisca-pero-deja-la-direccion-ejecutiva-de-teatro-biobio-tras-nueve-anos","published_date":"2025-12-04T21:15:00","summary":"Aunque su decisión se prudujo por motivos personales, gremios apuntan al desgaste por la relación con el Gobierno Regional"},{"title":"Exdirector general de Reale Chile Seguros, Óscar Huerta liderará nueva gerencia regional de Ripley","link":"http://www.df.cl/mercados/seguros/ex-director-general-de-reale-chile-seguros-oscar-huerta-liderara-nueva","published_date":"2025-12-04T21:07:00","summary":"El ejecutivo fue gerente general del Liberty Compañía de seguros Chile y posteriormente fue fundador y director general de Reale Chile Seguros Generales, cargo que desempeñó durante ocho años."},{"title":"Un centenar de inversionistas y los antiguos dueños: los aportantes de los fondos que se quedarán con Banmédica","link":"http://www.df.cl/senal-df/exduenos-vuelven-a-banmedica-pero-como-actores-secundario-quienes-son-los","published_date":"2025-12-04T21:05:00","summary":"Private Equity VII es el vehículo a través del cual Patria Investment invertirá en el grupo de salud. Hasta ahora se sabe que dentro de ese vehículo irán coinversionistas, Linzor y el fondo Moneda PIPE. En este último figuran como aportantes Grupo Penta, Consorcio y Confuturo."},{"title":"IPSA se aferra a máximos históricos gracias a la subasta de cierre y 2025 pasa a la historia como el año con más récords desde 1991","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyi320re","published_date":"2025-12-04T21:01:00","summary":"El índice logró una octava sesión consecutiva de ganancias. La subida de Latam jugó un rol crucial, ya que la aerolínea mejoró de forma importante su desempeño al final del día y logró el segundo mejor retorno de la Bolsa, siendo un nombre de alta ponderación en el IPSA."},{"title":"Embajador de Estados Unidos se reúne con Kast: \"Seguiremos impulsando una cooperación práctica entre EEUU y Chile\"","link":"http://www.df.cl/economia-y-politica/politica/embajador-de-estados-unidos-se-reune-con-kast-seguiremos-impulsando-una","published_date":"2025-12-04T20:49:00","summary":"Brandon Judd había sostenido también una conversación con la carta del oficialismo, Jeannette Jara."},{"title":"Fonasa adjudica a Sonda la administración externa de la Modalidad de Cobertura Complementaria","link":"http://www.df.cl/empresas/salud/fonasa-adjudica-a-sonda-la-administracion-externa-de-la-modalidad-de","published_date":"2025-12-04T20:48:00","summary":"\"Presentó una plataforma tecnológica robusta\" e \"interfaces adecuadas para la gestión de siniestros y la habilitación de red\", dijo el Fondo."},{"title":"\"Impacto tangible\" del cambio climático en la economía chilena: la mirada de Pablo García","link":"http://www.df.cl/economia-y-politica/pais/la-alta-vulnerabilidad-economica-de-chile-frente-al-cambio-climatico-el","published_date":"2025-12-04T20:27:00","summary":"El ahora presidente de la CNEP dijo que las sequías, olas de calor y eventos extremos ya estarían afectando el desempeño económico del país."},{"title":"Reajuste del sector público: funcionarios concretan primera reunión con el Gobierno y presentan pliego de demandas","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-funcionarios-concretan-primera-reunion-con-el","published_date":"2025-12-04T20:12:00","summary":"Las asociaciones están presionando a los ministros para iniciar el cronograma de reuniones lo antes posible y no esperar hasta después del resultado de la segunda vuelta presidencial del 14 de diciembre."},{"title":"Dólar cierra en nuevos mínimos desde marzo atento a escalada del cobre, reunión de la Fed y segunda vuelta presidencial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni92ee","published_date":"2025-12-04T19:04:00","summary":"Salvo el peso colombiano, las divisas de Latinoamérica se estabilizaron o se fortalecieron. El cobre se tomó un respiro, cayendo 0,4% desde sus máximos. Un indicador del dólar global -el dollar index-, recuperaba 0,1%, en tanto los rendimientos del Tesoro revertían por completo sus caídas de la víspera."},{"title":"¿Chile se cae o no se cae a pedazos? Kast y Jara se enfrentan tras afirmación de Boric en el Encuentro Anual de la Industria","link":"http://www.df.cl/economia-y-politica/politica/kast-y-jara-se-enfrentan-por-afirmacion-de-boric-de-que-chile-no-se-cae-a","published_date":"2025-12-04T19:01:00","summary":"El candidato Republicano sostuvo que \"el Presidente lamentablemente está desconectado de la realidad”, mientras que la abanderada del oficialismo, Jeannette Jara, planteó que “la centroizquierda y el progresismo han hecho que Chile crezca”."},{"title":"Celeo Redes defiende proyecto eléctrico Mataquito ante recurso de alcaldes para frenar su construcción","link":"http://www.df.cl/regiones/celeo-redes-defiende-proyecto-electrico-mataquito-tras-recurso-de-alcaldes","published_date":"2025-12-04T18:33:00","summary":"La empresa de capitales españoles a cargo de la ejecución de la obra advirtió sobre el riesgo de racionamiento eléctrico en las regiones en las que se emplazará la iniciativa y destacó su aporte al desarrollo."},{"title":"TikTok invertirá más de US$ 37.000 millones en un centro de datos en Brasil","link":"http://www.df.cl/df-lab/mundo/tiktok-invertira-mas-de-us-37-000-millones-en-un-centro-de-datos-en-brasil","published_date":"2025-12-04T18:25:00","summary":"La empresa se asociará con el desarrollador de centros de datos Omnia y Casa dos Ventos, uno de los principales proveedores de energía renovable de Brasil, en un centro de datos en el estado nororiental de Ceará."},{"title":"Los bancos despliegan una batería de ofertas para activar cartera de consumo en Navidad: desde cuotas sin interés hasta calendarios de adviento","link":"http://www.df.cl/mercados/banca-fintech/desde-cuotas-sin-interes-hasta-calendarios-de-adviento-bancos-despliegan","published_date":"2025-12-04T18:21:00","summary":"Durante diciembre de 2024, las compras efectuadas con tarjetas de crédito crecieron de 12,3%, alcanzado en el último mes del año pasado, 80,5 millones de operaciones, relacionadas a compras por US$ 4.386 millones."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ndcwr","published_date":"2025-12-04T18:18:00","summary":"SQM vuelve al mercado local + Chile con la confianza más baja de la región + Dólar baja levemente"},{"title":"Zuckerberg planea recortar el presupuesto de metaverso hasta en un 30% y pone el foco en la IA","link":"http://www.df.cl/internacional/multinacionales/zuckerberg-planea-recortar-el-presupuesto-de-metaverso-hasta-en-un-30-y","published_date":"2025-12-04T18:10:00","summary":"Prácticamente ha dejado de mencionar el metaverso en público y en las llamadas de resultados, y ahora se enfoca en desarrollar los modelos de IA que impulsan chatbots y otros productos de IA generativa, además de dispositivos más conectados con esas experiencias, como las gafas inteligentes Ray-Ban de Meta."},{"title":"Tres estudios jurídicos se unen tras el “Manual para Directores de Sociedades Anónimas”","link":"http://www.df.cl/empresas/entre-codigos/tres-estudios-juridicos-se-unen-tras-el-manual-para-directores-de","published_date":"2025-12-04T17:50:00","summary":"La presentación del libro estará a cargo de la presidenta del directorio de Cadem, Karen Thal, y el economista Klaus Schmidt-Hebbel."},{"title":"Tecno Fast invierte US$ 15 millones en su primera planta en Puerto Varas y prevé aumentar su capacidad productiva en hasta 25%","link":"http://www.df.cl/regiones/los-lagos/empresas/tecno-fast-invierte-us-15-millones-en-su-primera-planta-en-puerto-varas-y","published_date":"2025-12-04T16:55:00","summary":"Las nuevas instalaciones, las primeras de la empresa en regiones, permitirán fabricar 400 módulos anuales. El recinto busca abastecer la demanda habitacional e industrial desde Concepción hasta Punta Arenas"},{"title":"Mercado de edificios de viviendas solo para renta alcanza su nivel más alto de ocupación desde 2022","link":"http://www.df.cl/empresas/construccion/mercado-de-edificios-de-viviendas-solo-para-renta-alcanza-su-nivel-mas-alto","published_date":"2025-12-04T16:40:00","summary":"En un rango medio, se ubican comunas como San Miguel, La Florida, La Cisterna y Quinta Normal, con valores de arriendo entre $ 370 mil y $ 420 mil y superficies cercanas a 45 m2."},{"title":"ENAP explica los millonarios viajes de Laura Albornoz y Nolberto Díaz: se justifican si hay \"un apoyo para su rol\" como directores","link":"http://www.df.cl/empresas/energia/enap-explica-los-millonarios-viajes-de-laura-albornoz-y-nolberto-diaz-se","published_date":"2025-12-04T16:10:00","summary":"En el caso de Nolberto Díaz, que suma travesías internacionales con un costo de $ 134 millones, la petrolera dijo que \"desde hace siete años, existe un acuerdo del directorio que autorizó sus viajes a la OCDE (París, Francia) y la OIT (Ginebra, Suiza)\"."},{"title":"Chile queda rezagado con la confianza más baja de los consumidores en la región, a pesar de un alza en noviembre","link":"http://www.df.cl/economia-y-politica/macro/chile-queda-rezagado-con-la-confianza-mas-baja-de-los-consumidores-en-la","published_date":"2025-12-04T15:10:00","summary":"El Índice de Confianza del Consumidor (CCI por sus siglas en inglés) de Chile -elaborado por Ipsos- registró una leve alza de 0,7 punto en el undécimo mes del año."},{"title":"Fondo Autónomo de Protección Previsional ya suma recursos por US$ 446 millones","link":"http://www.df.cl/mercados/pensiones/fondo-autonomo-de-proteccion-previsional-ya-suma-recursos-por-us-446","published_date":"2025-12-04T15:02:00","summary":"El monto proviene de la recaudación de la nueva cotización del 0,9% y la transferencia de US$ 200 millones realizada desde el Fondo de Reserva de Pensiones (FRP) informada en agosto de 2025."},{"title":"SQM vuelve al mercado chileno tras siete años y recauda más de US$ 400 millones con el tercer bono híbrido en la historia del país","link":"http://www.df.cl/mercados/renta-fija/sqm-vuelve-al-mercado-chileno-tras-siete-anos-y-recauda-mas-de-us-400","published_date":"2025-12-04T15:01:00","summary":"Los bonos híbridos fueron estrenados en Chile por CMPC en agosto, y luego Arauco siguió en octubre el modelo. El gigante de litio y nutrición vegetal lleva este formato más allá del mundo forestal-celulosa, aunque se mantiene en la categoría de materias primas."},{"title":"Congreso despacha a ley proyecto que obliga a aerolíneas a entregar listado de pasajeros a las policías","link":"http://www.df.cl/economia-y-politica/congreso/congreso-despacha-a-ley-proyecto-que-obliga-a-aerolineas-a-entregar-listado","published_date":"2025-12-04T14:48:00","summary":"La iniciativa busca “detectar y detener a individuos peligrosos, prevenir la evasión de la justicia y mejorar la cooperación internacional”."},{"title":"¿El nuevo gallito del dólar? Divisa transa en mínimos de nueve meses, pero extranjeros apuestan casi US$ 5.700 millones en sentido contrario","link":"http://www.df.cl/mercados/bolsa-monedas/el-nuevo-gallito-del-dolar-divisa-transa-en-minimos-de-nueve-meses-pero","published_date":"2025-12-04T14:21:00","summary":"Los no residentes registraron este martes la posición neta más agresiva contra el peso chileno desde principios de año. Es un mercado revuelto, donde los montos transados han subido aceleradamente en medio de múltiples flujos de cobertura."},{"title":"Cambios en LarrainVial: Andrés Urzúa es nombrado como nuevo gerente general de la corredora","link":"http://www.df.cl/mercados/bolsa-monedas/cambios-en-larrainvial-andres-urzua-es-nombrado-como-nuevo-gerente-general","published_date":"2025-12-04T14:18:00","summary":"En tanto, anunció la separación del área de mercado de capitales en dos pilares: sales & trading y distribución de fondos de terceros."},{"title":"Patricio Briones, diputado electo del PDG y excapitán de la selección de básquetbol: “Vamos a imponer un sello propio, alejándonos de la farandulización”","link":"http://www.df.cl/economia-y-politica/congreso/patricio-briones-diputado-electo-del-pdg-y-excapitan-de-la-seleccion-de","published_date":"2025-12-04T13:30:00","summary":"El diputado electo por el distrito 20 de Concepción adelanta que el Partido de la Gente \"va a tener que tomar un protagonismo sano para que las buenas decisiones prosperen\"."},{"title":"Nueva socia tributaria de Deloitte: \"Si se rebaja la tasa corporativa y el sistema no es eficiente y simple, no necesariamente va a atraer más inversiones\"","link":"http://www.df.cl/economia-y-politica/df-tax/nueva-socia-tributaria-de-deloitte-si-se-rebaja-la-tasa-corporativa-y-el","published_date":"2025-12-04T13:30:00","summary":"La economista Vanesa Lanciotti enfatiza que la discusión no es si la tasa es 27%, 23% o 18%, sino más bien los incentivos para que un nuevo sistema tributario sea eficiente, transparente y con incentivos al crecimiento y la inversión."},{"title":"Warner Bros Discovery entra en fase de venta: la oferta de Netflix acelera la liquidación de activos en Hollywood","link":"http://www.df.cl/internacional/multinacionales/warner-bros-discovery-entra-en-fase-de-venta-la-oferta-de-netflix-acelera","published_date":"2025-12-04T13:30:00","summary":"El proceso se da mientras la dueña de HBO y CNN carga con más de US$ 34.500 millones en deuda y prepara la escisión de sus canales de TV. Este ajuste podría redefinir el mapa del entretenimiento a nivel mundial."},{"title":"Los Solari de la Zofri y el momento actual de la zona franca: “La marca ya no existe en el ADN de las nuevas generaciones\"","link":"http://www.df.cl/regiones/tarapaca/empresas/los-solari-de-la-zofri-y-su-duro-diagnostico-del-momento-actual-de-la-zona","published_date":"2025-12-04T13:30:00","summary":"Con un apellido que se ha convertido en un ícono del retail chileno, advierten que no tienen ninguna relación con los accionistas de Falabella. Sin embargo, este clan familiar también es una potencia en el negocio de importación y comercialización en el norte del país."},{"title":"Los futuros de Wall Street operan débiles, mientras el cobre retrocede tras marcar un récord","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-debiles-mientras-el-cobre-retrocede-tras","published_date":"2025-12-04T10:30:00","summary":"Las expectativas de recortes de tasas de la Fed presionan al dólar."},{"title":"Diseño del Fondo de Sala Cuna","link":"http://www.df.cl/opinion/cartas/diseno-del-fondo-de-sala-cuna","published_date":"2025-12-04T07:04:00","summary":""},{"title":"Postergación de reavalúo fiscal","link":"http://www.df.cl/opinion/cartas/postergacion-de-reavaluo-fiscal","published_date":"2025-12-04T07:03:00","summary":""},{"title":"Un presupuesto que mide centímetros y olvida metros cuadrados","link":"http://www.df.cl/opinion/columnistas/un-presupuesto-que-mide-centimetros-y-olvida-metros-cuadrados","published_date":"2025-12-04T07:03:00","summary":"FELIPE ZUÑIGA P. Académico, exVicerrector de Gestión Económica y Administrativa U. Austral"},{"title":"El empujón necesario","link":"http://www.df.cl/opinion/cartas/el-empujon-necesario","published_date":"2025-12-04T07:02:00","summary":""},{"title":"El mercado que nadie discute","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/el-mercado-que-nadie-discute","published_date":"2025-12-04T07:02:00","summary":"TOMÁS SÁNCHEZ VALENZUELA Socio, ValorizaAutor, Public Inc."},{"title":"El verdadero desafío en empleo","link":"http://www.df.cl/opinion/cartas/el-verdadero-desafio-en-empleo","published_date":"2025-12-04T07:01:00","summary":""},{"title":"“Zapallar merece un supermercado”: SMU asegura que perseverará con proyecto pese a revés judicial","link":"http://www.df.cl/empresas/industria/zapallar-merece-un-supermercado-smu-asegura-que-perseverara-con-proyecto","published_date":"2025-12-04T07:00:00","summary":"La matriz de Unimarc indicó que el proyecto fue diseñado con una escala “humana y atractiva”, desarrollado por arquitectos de alto nivel."},{"title":"Fondo de la familia Walton entra a firma de industria salmonera ligada a Altis y Fiordo Austral","link":"http://www.df.cl/empresas/industria/fondo-de-la-familia-walton-entra-a-firma-de-industria-salmonera-ligada-a","published_date":"2025-12-04T07:00:00","summary":"S2G Investments, del nieto del fundador de Walmart, ingresó con un 15% de la propiedad de Oxzo, empresa que entrega servicios de oxigenación para los centros acuícolas."},{"title":"¿Qué efectos tienen los sindicatos en las empresas? La respuesta que dieron los mismos actores del mundo laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/que-efectos-tienen-los-sindicatos-en-las-empresas-la-respuesta-que-dieron","published_date":"2025-12-04T07:00:00","summary":"Un análisis impulsado por la Fundación Carlos Vial Espantoso mostró que, entre las firmas con organizaciones de trabajadores, los procesos de ascensos son más formales."},{"title":"¿Con qué fichas cuenta Chile en el tablero mundial de la minería estratégica?","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/con-que-fichas-cuenta-chile-en-el-tablero-mundial-de-la-mineria","published_date":"2025-12-04T07:00:00","summary":"CARLOS CRUZ INFANTE Director de lunae advisory"},{"title":"Chile ante el riesgo de perder el tren del litio","link":"http://www.df.cl/opinion/editorial/chile-ante-el-riesgo-de-perder-el-tren-del-litio","published_date":"2025-12-04T07:00:00","summary":""},{"title":"Axel Christensen de BlackRock: “Será muy relevante el mensaje que dé el Presidente electo la misma noche” de la segunda vuelta","link":"http://www.df.cl/mercados/bolsa-monedas/axel-christensen-director-de-estrategia-de-inversiones-para-latinoamerica","published_date":"2025-12-04T07:00:00","summary":"Para el director de inversiones para América Latina de la gestora de activos, también serán importantes la conformación del futuro gabinete y las comisiones en el Congreso."},{"title":"En medio de polémicas, productora Sono presenta única oferta admisible para organizar Rock en Conce 2026","link":"http://www.df.cl/regiones/biobio/en-medio-de-polemicas-productora-sono-presenta-unica-oferta-admisible-para","published_date":"2025-12-04T07:00:00","summary":"El evento masivo y gratuito más importante de Chile movilizó una audiencia de 360 mil espectadores en su anterior versión."},{"title":"Presidente Boric propone al Senado parte de los nombres que restan para integrar los Tribunales Ambientales","link":"http://www.df.cl/empresas/industria/presidente-boric-propone-al-senado-parte-de-los-nombres-que-restan-para","published_date":"2025-12-04T07:00:00","summary":"En el caso de la sede en Santiago se sugirieron dos profesionales. Esta instancia capitalina hoy opera solo con dos ministros, lo que la obliga a depender de la Corte de Apelaciones."},{"title":"UAI y Accenture crean inédita iniciativa de “células digitales” para resolver desafíos de industrias con talento universitario","link":"http://www.df.cl/df-lab/innovacion-y-startups/uai-y-accenture-crean-inedita-iniciativa-de-celulas-digitales-para","published_date":"2025-12-04T07:00:00","summary":"Metis Talent Hub integrará a estudiantes de último año y recién egresados con expertos para desarrollar soluciones tecnológicas aplicadas en diversos sectores."},{"title":"Entel y América Móvil van en solitario por Telefónica tras fin de alianza y WOM presenta su oferta vinculante","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-rompe-pacto-con-america-movil-y-va-en-solitario-tras-telefonica-en","published_date":"2025-12-04T01:35:00","summary":"Con el fin del acuerdo, fuentes cercanas a WOM afirman que ahora tienen una oportunidad. Las firmas de los grupos Matte y Hurtado y la ligada a Carlos Slim siguen evaluando opciones para ofertar."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Desde comer solo manzanas a pasar todo el día bebiendo agua: los peligros que esconde la viralizada “Dieta de las princesas Disney”","link":"https://www.theclinic.cl/2025/12/04/desde-comer-solo-manzanas-a-pasar-todo-el-dia-bebiendo-agua-los-peligros-que-esconde-la-viralizada-dieta-de-las-princesas-disney/","published_date":"2025-12-04T23:00:00","summary":"La \"Dieta de las Princesas Disney\" vuelve a viralizarse pese a ser un método extremo y desbalanceado como el de comer solo manzanas o beber agua todo el día. Nutricionistas advierten que estas prácticas pueden causar deshidratación, hipoglicemia y daños a largo plazo, incluido riesgo de desarrollar trastornos alimentarios.\nThe post Desde comer solo manzanas a pasar todo el día bebiendo agua: los peligros que esconde la viralizada “Dieta de las princesas Disney” appeared first on The Clinic."},{"title":"Jorge Quiroz, el economista defendido a regañadientes por Kast, cercano a Carter y con quien el Presidente Boric se enfrentó este año","link":"https://www.theclinic.cl/2025/12/04/jorge-quiroz-el-economista-defendido-a-reganadientes-por-kast-cercano-a-carter-y-con-quien-el-presidente-boric-se-enfrento-este-ano/","published_date":"2025-12-04T21:38:01","summary":"El coordinador económico del candidato republicano ha contado con todo el respaldo de José Antonio Kast, pese a los constantes ataques de la izquierda y a los cuestionamientos por su vinculación con casos de colusión. Su arribo al comando ocurrió en julio, recomendado por el exalcalde Rodolfo Carter, con quien tiene una amistad desde hace 11 años. En marzo de este año, el Presidente Gabriel Boric interpeló a Quiroz públicamente, a partir de una entrevista que este concedió cuestionando los resultados económicos del Gobierno. Actualmente, es visto como uno de los nombres probables de Kast en un gabinete.  \nThe post Jorge Quiroz, el economista defendido a regañadientes por Kast, cercano a Carter y con quien el Presidente Boric se enfrentó este año appeared first on The Clinic."},{"title":"Gobierno asegura que presupuesto para proyecto habitacional en megatoma ya “estaba asegurado”","link":"https://www.theclinic.cl/2025/12/04/gobierno-asegura-que-presupuesto-para-proyecto-habitacional-en-megatoma-ya-estaba-asegurado/","published_date":"2025-12-04T21:26:56","summary":"El ministro de Vivienda y Urbanismo, Carlos Montes, se reunió junto a la Confederación General de Cooperativas de Chile para firmar el convenio de colaboración para el desarrollo de la iniciativa “Proyecto Cerro Centinela”. Tras hacer efectivo el acuerdo, Montes explicó los detalles sobre cómo se desarrollará el plan y a la cantidad de presupuesto que el Gobierno destinará.\nThe post Gobierno asegura que presupuesto para proyecto habitacional en megatoma ya “estaba asegurado” appeared first on The Clinic."},{"title":"Inauguran puente en sector Las Maitas en Arica luego de 40 años de espera: vecinos ya no quedarán aislados con las subidas del río San José","link":"https://www.theclinic.cl/2025/12/04/inauguran-puente-en-sector-las-maitas-en-arica-luego-de-40-anos-de-espera-vecinos-ya-no-quedaran-aislados-con-las-subidas-del-rio-san-jose/","published_date":"2025-12-04T21:26:06","summary":"El Ministerio de Obras Públicas inauguró el puente Raúl Carrasco en el sector de Las Maitas, que viene a solucionar una de las principales problemáticas del sector. Esto ya que parte de la comunidad solía quedarse sin conexión con las crecidas del río en temporada estival. \nThe post Inauguran puente en sector Las Maitas en Arica luego de 40 años de espera: vecinos ya no quedarán aislados con las subidas del río San José appeared first on The Clinic."},{"title":"La abrupta desvinculación de Gerry McGovern remueve los cimientos de Jaguar","link":"https://www.theclinic.cl/2025/12/04/la-abrupta-desvinculacion-de-gerry-mcgovern-remueve-los-cimientos-de-jaguar/","published_date":"2025-12-04T21:00:32","summary":"La desvinculación de Gerry McGovern marca un punto de inflexión en la estrategia de diseño y rebranding de Jaguar Land Rover.\nThe post La abrupta desvinculación de Gerry McGovern remueve los cimientos de Jaguar appeared first on The Clinic."},{"title":"“Es un incentivo súper perverso”: Perito tasador acusa que terrenos de la toma de San Antonio fueron tasados por el Estado en 2020 en triple valor de lo que ahora ofertó el Minvu","link":"https://www.theclinic.cl/2025/12/04/es-un-incentivo-super-perverso-perito-tasador-acusa-que-terrenos-de-la-toma-de-san-antonio-fueron-tasados-por-el-estado-en-2020-en-triple-valor-de-lo-que-ahora-oferto-el-minvu/","published_date":"2025-12-04T20:28:17","summary":"El experto asegura que en 2020 ya se habían hecho tasaciones en el terreno, las cuales fijaron un precio por metro cuadrado de 0,75 UF aproximadamente, mayor al ofertado por el Estado ahora, que rondaba en 0,23 UF.\nThe post “Es un incentivo súper perverso”: Perito tasador acusa que terrenos de la toma de San Antonio fueron tasados por el Estado en 2020 en triple valor de lo que ahora ofertó el Minvu appeared first on The Clinic."},{"title":"El Ford GT 2005 de Paul Walker reaparece: subasta millonaria a la vista","link":"https://www.theclinic.cl/2025/12/04/el-ford-gt-2005-de-paul-walker-reaparece-subasta-millonaria-a-la-vista/","published_date":"2025-12-04T20:23:34","summary":"El Ford GT de Paul Walker reaparece en una subasta con expectativas millonarias. La unidad, una de las más raras fabricadas, conserva bajo kilometraje, modificaciones selectas y documentación completa, factores que la vuelven de alto interés para coleccionistas globales.\nThe post El Ford GT 2005 de Paul Walker reaparece: subasta millonaria a la vista appeared first on The Clinic."},{"title":"U. de Valparaíso por Jara, U. de Los Lagos contra Kast y la UAH en la “Jaraneta”: Los llamados de las federaciones de estudiantes para la segunda vuelta","link":"https://www.theclinic.cl/2025/12/04/u-de-valparaiso-por-jara-u-de-los-lagos-contra-kast-y-la-uah-en-la-jaraneta-los-llamados-de-las-federaciones-de-estudiantes-para-la-segunda-vuelta/","published_date":"2025-12-04T20:14:01","summary":"En la previa de la segunda vuelta presidencial entre Jeannette Jara y José Antonio Kast, las federaciones de estudiantes de la Universidad de Valparaíso, Alberto Hurtado y Los Lagos ya definieron respaldos y críticas a candidatos. En el caso de la primera, someterán a un plebiscito solo si apoyan o no a Jara, sin dar espacio para un respaldo a Kast, mientras que otras universidades definirán hoy eventuales apoyos. \nThe post U. de Valparaíso por Jara, U. de Los Lagos contra Kast y la UAH en la “Jaraneta”: Los llamados de las federaciones de estudiantes para la segunda vuelta appeared first on The Clinic."},{"title":"Senda reporta baja histórica en el consumo de alcohol, pero persisten los patrones de riesgo en la embriaguez","link":"https://www.theclinic.cl/2025/12/04/senda-reporta-baja-historica-en-el-consumo-de-alcohol-pero-persisten-los-patrones-de-riesgo-en-la-embriaguez/","published_date":"2025-12-04T20:10:02","summary":"El 16° Estudio Nacional de Drogas en Población General de SENDA muestra que el consumo de alcohol en el último mes cayó a su nivel más bajo desde 1994 y que la marihuana registra un mínimo histórico entre adolescentes. Sin embargo, casi la mitad de quienes beben reporta episodios de embriaguez reciente.\nThe post Senda reporta baja histórica en el consumo de alcohol, pero persisten los patrones de riesgo en la embriaguez appeared first on The Clinic."},{"title":"Caravana navideña Coca-Cola Zero Azúcar 2025: Revisa los horarios y trayectos del viejito pascuero en tu ciudad","link":"https://www.theclinic.cl/2025/12/04/caravana-navidena-coca-cola-comunas-horarios/","published_date":"2025-12-04T20:05:32","summary":"La Caravana Navideña Coca-Cola Zero Azúcar regresa a tu comuna de la mano de Coca-Cola Chile, Coca-Cola Andina y Coca-Cola Embonor, con recorridos gratuitos en múltiples ciudades del país.\nThe post Caravana navideña Coca-Cola Zero Azúcar 2025: Revisa los horarios y trayectos del viejito pascuero en tu ciudad appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Violento incendio afectó a vivienda en Estación Central","link":"https://cooperativa.cl/noticias/pais/policial/incendios/violento-incendio-afecto-a-vivienda-en-estacion-central/2025-12-04/211331.html","published_date":"2025-12-04T21:13:31","summary":"Al menos nueve compañías de Bomberos trabajaron para controlar un incendio durante la tarde de este jueves en una vivienda ubicada en el sector de Villa Francia, en la comuna de Estación Central.\nEl siniestro se registró en la intersección de Quemchi con Palena, sin propagarse a viviendas cercanas.\n\n🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 9 compañías ante #incendio en casa habitación de calle Palena y Quemchi, en la comuna de #EstaciónCentral.@Comandantecbs@muniecentral pic.twitter.com/YBur5jLxTQ\n— Cuerpo de Bomberos de Santiago (@cbsantiago) December 4, 2025"},{"title":"Carmen Frei firma carta crítica a Kast por posible indulto a presos de Punta Peuco","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/carmen-frei-firma-carta-critica-a-kast-por-posible-indulto-a-presos-de/2025-12-04/205837.html","published_date":"2025-12-04T20:58:37","summary":"La exsenadora y expresidenta de la Democracia Cristiana Carmen Frei firmó junto a un grupo de personas ligadas a la defensa de los derechos humanos una carta en la que se cuestiona la posibilidad de que José Antonio Kast, de llegar a la Presidencia tras la segunda vuelta del 14 de diciembre, indulte a condenados por crímenes de lesa humanidad que cumplen su pena el en penal de Punta Peuco.\nEl documento está firmado también por la presidenta de la Agrupación de Familiares de Ejecutados Políticos, Alicia Lira; los abogados Nelson Caucoto, Luciano Fouliioux, Francisco Ugás y Alonso Salinas; y María Paz Ortega Frei, hija de la exparlamentaria.\nEn el texto, que no incluye un apoyo a la postulante oficialista, Jeannette Jara, se expresa que \"ante las recientes declaraciones del candidato presidencial José Antonio Kast, relativas a una posible liberación de condenados por violaciones a los derechos humanos y crímenes de lesa humanidad recluidos en los penales de nuestro país, queremos manifestar lo siguiente: La comunidad internacional y Chile, en tanto integrante de esta, han avanzado en establecer como un valor fundamental el respeto irrestricto a la dignidad humana y el reconocimiento y protección de los derechos humanos, lo cual se ha expresado en múltiples instrumentos normativos del sistema internacional y del sistema interamericano de protección de los derechos humanos, que disponen normas vinculantes y estándares fundamentales para nuestro Estado\".\n\"Dichos tratados internacionales sobre derechos humanos han sido suscritos y ratificados por el Estado de Chile, encontrándose en vigor; y, en cumplimiento de esas obligaciones internacionales, aquél ha garantizado y protegido dichos derechos que emanan de la naturaleza humana y ha adecuado la legislación nacional a las normas del derecho internacional. Estas normas sobre derechos humanos obligan, por ende, a los Gobiernos de cualquier signo político, los que deben reconocerlos, respetarlos, protegerlos y promoverlos, sin discriminación\", añade la misiva.\n\"La propuesta de indultar, liberar o intentar cualquiera otra forma que signifique impunidad y extraer de la justicia a quienes cometieron las más graves violaciones a los derechos humanos durante la dictadura civil-militar que nos afectó en el pasado reciente, y cuyos efectos perviven hasta la actualidad, representa un doloroso retroceso y una regresión grosera en la memoria histórica de nuestro país y en el respeto al derecho internacional de los derechos humanos, y representa, además, una afrenta directa a las víctimas y sus familias\", expone.\n\"Los derechos humanos son universales e irrenunciables, y jamás pueden ser usados o instrumentalizados como un botín político. No podemos permitir ni aceptar una interpretación antojadiza y parcializada de la historia, que pretenda relativizar los horrores y sufrimientos vividos durante la dictadura por miles de chilenas y chilenos\", argumenta la carta.\n\"La Justicia debe ser igual para todos y ante múltiples horrendos crímenes cometidos, actuó. Tensionar a nuestra sociedad con la posibilidad de que se libere a delincuentes de delitos de asesinatos, violaciones, torturas, desapariciones forzadas y que, por lo tanto, no se cumplan las condenas establecidas, jamás traerá la paz y mantendrá esta herida abierta en el alma de Chile. Los condenados, sin importar su origen o rango, deben cumplir sus sentencias en igualdad de condiciones\", exponen también los firmantes.\n\"La verdad, la justicia, la reparación y las garantías de no repetición son deberes del Estado. La hora de estos pilares que erigen todo proceso de Justicia Transicional siempre llega, y cualquier intento de revertir los fallos judiciales o de buscar impunidad sólo profundizará, con insospechadas consecuencias, las heridas de Chile\", advierten.\n\"Reiteramos el llamado a todas y todos nuestros compatriotas a ser consecuentes con la defensa irrestricta de la democracia y los derechos humanos, rechazando cualquier intento de otorgar impunidad a quienes la justicia ha determinado culpables de crímenes atroces sean civiles o militares. El respeto a los derechos humanos y su fundamento esencial, la dignidad humana, jamás puede estar sujeto al debate ni a cálculos electorales\", sentencia el texto.\n\n Carmen Frei  by  Cooperativa.cl "},{"title":"Mon Laferte, Easykid y Akriila destacan entre los 50 mejores discos latinos del año según Rolling Stone","link":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/mon-laferte-easykid-y-akriila-destacan-entre-los-50-mejores-discos/2025-12-04/202143.html","published_date":"2025-12-04T20:21:43","summary":"Los chilenos Mon Laferte, Easykid y Akriila fueron escogidos dentro de los 50 mejores discos en español de 2025 de la revista Rolling Stone.\nEl listado -confeccionado por la edición \"En Español- consideró en el puesto 31 a \"Femme Fatale\" de Mon Laferte, un álbum que \"tomó inspiración del jazz y del cabaret para llevar al oyente a la vida de una mujer fatal, glamurosa por fuera, pero humana por dentro\".\nMás atrás, en el lugar 43 apareció Akriila y \"Epistolares+\", la edición deluxe de su disco lanzado en 2024. \"Con Epistolares+ Akriila logró llevarlo aún más allá, en un manifiesto de evolución que tiene nuevos temas junto a artistas como Latin Mafia o Bb Trickz\", destacó la publicación.\nEl último chileno en aparecer en el ránking fue Easykid, el autor del viral \"Shiny\" y del álbum \"I'm Part\", que se quedó con el lugar 46. Según Rolling Stone, este disco \"presenta una declaración contundente sobre el sentido de permanencia\".\nEn el primer lugar del ránking se ubicó \"La vida era más corta\", el más reciente disco del argentino Milo J (uno de los confirmados a Viña 2026). Otros álbumes como \"Lux\" de Rosalía (5), \"Papota\" de Ca7triel y Paco Amoroso (6) y \"Debí tirar más fotos\" de Bad Bunny (8) también integran el Top 10."},{"title":"No tuvo apoyo: Sólo un director solicitó la renuncia de Clark en reunión de Azul Azul","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/no-tuvo-apoyo-solo-un-director-solicito-la-renuncia-de-clark-en-reunion/2025-12-04/203905.html","published_date":"2025-12-04T20:39:05","summary":""},{"title":"Edmundo Valladares: Blanco y Negro tiene números deficitarios y tiene deuda de gestión","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/edmundo-valladares-blanco-y-negro-tiene-numeros-deficitarios-y-tiene/2025-12-04/201855.html","published_date":"2025-12-04T20:18:55","summary":""},{"title":"\"No más fuegos artificiales\": Coaniquem lanza campaña de prevención para fin de año","link":"https://cooperativa.cl/noticias/sociedad/celebraciones/ano-nuevo/no-mas-fuegos-artificiales-coaniquem-lanza-campana-de-prevencion-para/2025-12-04/195647.html","published_date":"2025-12-04T19:56:47","summary":""},{"title":"La FIFA celebrará este viernes en Washington el sorteo del Mundial de Norteamérica 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/la-fifa-celebrara-este-viernes-en-washington-el-sorteo-del-mundial-de/2025-12-04/201356.html","published_date":"2025-12-04T20:13:56","summary":"La FIFA celebrará el sorteo del Mundial 2026 de Estados Unidos, México y Canadá este viernes 5 de diciembre en la ciudad de Washington, con 4 bombos, 48 selecciones -más que nunca- y con el presidente estadounidense, Donald Trump, como invitado especial.\nEl sorteo empezó a las 14:00 horas (17:00 GMT) en The Kennedy Center, el centro cultural nacional de Estados Unidos, cedido por Trump a FIFA para el evento.\nLas 48 selecciones participantes se dividieron en 12 grupos con 4 países en cada uno que saldrán de 4 bombos.\nEn el Bombo 1 están los tres anfitriones -Estados Unidos, México y Canadá- además de las mejores selecciones del ranking FIFA y grandes favoritas: Argentina, España, Inglaterra, Francia, Alemania, Brasil, Portugal, Países Bajos y Bélgica.\nEl Bombo 2 lo comparten Croacia, Marruecos, Colombia, Uruguay, Suiza, Japón, Irán, Corea del Sur, Ecuador, Austria, Australia y Senegal.\nEl Bombo 3 está conformado por Noruega, Panamá, Catar, Egipto, Escocia, Paraguay, Túnez, Costa de Marfil, Argelia, Sudáfrica, Arabia Saudí y Uzbekistán.\nEl Bombo 4 lo componen Jordania, Cabo Verde, Ghana, Curazao, Haití y Nueva Zelanda, además de otras seis selecciones que se definirán en las dos repescas de marzo, la europea y la intercontinental, con Italia, Suecia o Dinamarca entre las que aspiran a entrar. También podrían sumarse Bolivia, Jamaica o Surinam.\nEste elevado número de participantes hizo que por primera vez se introdujera la ronda de dieciseisavos de final y que el torneo terminara con 104 partidos, 40 más que en Catar en 2022.\nLas particularidades del sorteo\nMéxico, Canadá y Estados Unidos se identificarán con bolas de colores diferentes y serán asignados como cabezas de serie a los grupos A, B y D, respectivamente, para garantizar que jugarán sus partidos de la fase de grupos en territorio propio.\nMéxico disputará dos partidos en Ciudad de México -entre ellos el inaugural- y uno entre medio en Guadalajara; Canadá disputará el primero en Toronto y los otros dos en Vancouver; mientras que Estados Unidos debutará y cerrará el grupo en Los Ángeles, viajando a Seattle para el segundo.\nAdemás, España y Argentina, las dos selecciones con mejor ranking FIFA, se ubicarán en cuadros opuestos para garantizar que solo puedan cruzarse en una eventual final, en caso de que ambas avancen como primeras de grupo. El mismo criterio se aplicará a Francia e Inglaterra, tercera y cuarta del ranking.\nEl sorteo también evitará que países de la misma confederación -con excepción de la UEFA, con 16 equipos clasificados- queden encuadrados en el mismo grupo.\nSi bien el sorteo del viernes definirá los enfrentamientos en la fase de grupos, el calendario final del torneo, con detalles de estadios y horarios, se dará a conocer el sábado.\nLa ceremonia será transmitida en streaming en el sitio web de FIFA+, además del canal de YouTube de la FIFA.\nEn TV abierta, el sorteo se emitirá en las pantallas de Chilevisión.\nTodos los detalles también los podrás seguir en la cobertura online Minuto a Minuto de Cooperativa.cl.\nEstrellas del deporte y la música\nFIFA eligió al excapitán inglés Rio Ferdinand como presentador del sorteo, que contó sobre el escenario con leyendas de los cuatro grandes deportes estadounidenses: Tom Brady (fútbol americano), Shaquille O'Neal (baloncesto), Wayne Gretzky (hockey hielo) y Aaron Judge (béisbol).\nEn paralelo hubo un espectáculo con los artistas Andrea Bocelli, Village People -autores de 'YMCA', el himno de campaña de Trump-, Robbie Williams y Nicole Scherzinger, presentado por la modelo Heidi Klum, el comediante Kevin Hart y el actor Danny Ramirez.\nInfantino, Trump y un premio a medida\nEl sorteo contó además con la asistencia de los tres mandatarios anfitriones, la mexicana Claudia Sheinbaum, el canadiense Mark Carney y Trump, aunque los focos estuvieron puestos sobre la estrecha relación que mantuvieron el estadounidense y el presidente de FIFA, Gianni Infantino.\nInfantino aprovechó el evento y el escenario para entregar el Premio FIFA de la Paz, un reconocimiento que todo el mundo esperaba que fuera para Trump.\nDe hecho, el presidente de FIFA anunció la creación del premio después de que Trump no fuera galardonado con el Nobel de la Paz, con gran decepción por parte del mandatario.\n\"Será el torneo de fútbol más grande, seguro y extraordinario de la historia\", afirmó Trump, muy implicado en la organización del evento y que en el Mundial de Clubes de FIFA ya entregó el trofeo de campeón a Chelsea junto a Infantino."},{"title":"Sujetos vestidos con overoles asaltaron mall en Maipú y dispararon en su huida","link":"https://cooperativa.cl/noticias/pais/policial/robos/sujetos-vestidos-con-overoles-asaltaron-mall-en-maipu-y-dispararon-en-su/2025-12-04/195330.html","published_date":"2025-12-04T19:53:30","summary":"Un grupo de al menos diez sujetos vestidos con overoles perpetró un asalto al interior del MidMall ubicado en la comuna de Maipú; ilícito en el que sustrajeron perfumes, dinero en efectivo y ropa y, durante su huida, dispararon al aire.\nLos antisociales irrumpieron en el centro comercial e intimidaron a los trabajadores de dos locales. Posteriormente, sustrajeron los artículos y huyeron en tres vehículos que los esperaban a las afueras del recinto. \nDurante su escape, los individuos efectuaron disparos al aire. \nDe acuerdo con el mayor Ismael Illufi, de la Comisaría 52 de la Prefectura Rinconada de Carabineros, la policía fue alertada del robo con intimidación mediante la Cnetral de Comunicaciones (Cenco), por lo que arribó al lugar y entrevistó a cinco trabajadores víctimas del ilícito.\n\"Por el momento, no se registran personas lesionadas\", aseguró el uniformado, aunque los afectados fueron derivados a un centro asistencial antes de entregar su relato de los hechos a Carabineros.\nEl Ministerio Público instruyó a la Brigada de Robos y al Laboratorio de Criminalística -ambos de la PDI- a investigar la dinámica de lo sucedido."},{"title":"Manchester United desperdició su ventaja ante un West Ham que empató en la recta final","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-desperdicio-su-ventaja-ante-un-west-ham-que-empato-en/2025-12-04/194726.html","published_date":"2025-12-04T19:47:26","summary":""},{"title":"\"Los temores de la calle\": Más allá del delito, una crisis de convivencia y percepción","link":"https://cooperativa.cl/noticias/cultura/literatura/los-temores-de-la-calle-mas-alla-del-delito-una-crisis-de/2025-12-04/191949.html","published_date":"2025-12-04T19:19:49","summary":""},{"title":"Exconcertacionistas piden a Jara y Kast \"compromiso de Estado\" y \"estar a la altura\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/exconcertacionistas-piden-a-jara-y-kast-compromiso-de-estado-y-estar/2025-12-04/194731.html","published_date":"2025-12-04T19:47:31","summary":"Ante el balotaje del 14 de diciembre muchos los consideran \"huérfanos\", pues pese a su pasado como dirigentes de la Concertación, hoy no son parte del mundo de la centroizquierda que apoya a Jeannette Jara; pero tampoco respaldan a José Antonio Kast, pese a que algunos sí estuvieron a favor de Evelyn Matthei en primera vuelta.\nAsí, más de medio centenar de nombres concertacionistas firmó una carta abierta, en la que piden a ambos candidatos un \"compromiso de Estado\", más que medidas puntuales, para -afirman- en 20 o 30 años más, poder decir que estuvieron \"a la altura\" de lo que el país requirió.\n\"Chile llega a una nueva elección presidencial en un contexto de profunda división. Como en los últimos comicios, cualquiera sea quien resulte electo, una parte muy significativa de chilenas y chilenos no lo tuvo como primera opción. La elección aparece así más marcada por la resignación que por la convicción. El desafío, esta vez, es que la segunda vuelta no sea sólo la disputa por una banda presidencial, sino el primer paso de un pacto más duradero, en el que el futuro de Chile pese más que la próxima elección, y el interés general se imponga a las trincheras\", dice el mensaje.\nFirmado por varios exministros y exsubsecretarios, el texto recuerda que \"las primeras décadas tras el retorno a la democracia mostraron que los grandes avances son posibles cuando existe una visión compartida que trasciende un gobierno\".\n\"El crecimiento, la reducción de la pobreza, la integración al mundo y la modernización de la infraestructura fueron fruto de acuerdos básicos y de una mirada estratégica de largo aliento. Hoy, en cambio, el debate presidencial aparece atrapado en el corto plazo; los programas pocas veces interpelan a la mayoría social y la polarización erosiona la legitimidad de las reformas y desalienta la inversión\", relata la carta, que respaldan -entre muchos otros- Manuel Agosin, Soledad Alvear, Viviane Blanlot, Jorge Burgos, Mariano Fernández, Carlos Figueroa, Manuel Marfán, Gutenberg Martinez, Jorge Marshall, Carlos Massad, Carlos Mladinic, Edmundo Pérez, Jorge Pizarro, Edgardo Riveros, Andrés Velasco, Ignacio Walker y Roberto Zahlet.\nPor ello,\"frente a esta realidad, quienes firmamos este documento queremos plantearles una petición simple en su formulación, pero exigente en sus consecuencias: que, sabiendo que su mandato será acotado en el tiempo, lo enmarquen desde el inicio en una visión de país de largo plazo y se comprometan a ofrecer a la ciudadanía una hoja de ruta con metas económicas, sociales e institucionales claras y medibles, que orienten las políticas públicas más allá de un solo período presidencial\".\n\"Al 2050, Chile debiera poder mirarse habiendo logrado, entre otros objetivos, un ingreso por habitante al menos duplicado, una expansión diversificada de sus exportaciones, una reducción sustantiva de brechas sociales y territoriales, un desarrollo sustentable que cuide su base natural y un Estado moderno, profesional y confiable al servicio de las personas\".\nEl grupo plantea que estos objetivos se enmarcan en tres ejes estructurales: i) Desarrollo económico sustentable: producir más, mejor y sin hipotecar el mañana; ii) Más empleos, mayor productividad y una sociedad más equitativa; y iii) Un Estado moderno, profesional y transparente al servicio de las personas.\n\"Porque lo que está en juego no es sólo quién conducirá Chile hasta 2030, sino qué país estaremos construyendo hacia 2050: un Chile capaz de crecer sin dejar atrás a su gente; un Chile que haga valer su palabra dentro y fuera de sus fronteras; un Chile donde el desacuerdo no impida los acuerdos esenciales; un Chile al que, dentro de 20 o 30 años, podamos mirar sin sonrojarnos y decir: supimos estar a la altura\", remata la exhortación pública.\n\n Carta Abierta  by  Cooperativa.cl "},{"title":"[VIDEO] Hinchas de Deportes Iquique hicieron banderazo antes de la decisiva fecha final de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/video-hinchas-de-deportes-iquique-hicieron-banderazo-antes-de-la/2025-12-04/192308.html","published_date":"2025-12-04T19:23:08","summary":"Los hinchas de Deportes Iquique llegaron este jueves hasta el entrenamiento de su equipo en el Estadio Tierra de Campeones para alentar con un banderazo, en la previa de la decisiva fecha final de la Liga de Primera, en donde los \"Dragones Celestes\" jugarán, sin depender de sí mismos, por mantener la categoría.\n\"El respaldo de nuestra gente se hizo notar y el plantel lo recibió con enorme gratitud. Gracias, Iquiqueños, por estar siempre (...) En las buenas y en las difíciles\", agradeció el club en redes sociales.\nDeportes Iquique recibirá a Universidad de Chile el sábado 6 de diciembre a las 18:00 horas (21:00 GMT), en un duelo clave por su aspiración por quedarse en Primera.\nPara ello, Iquique debe ganar a los azules y que Everton pierda su encuentro con O'Higgins, que se disputará en el mismo horario en Rancagua; o que Deportes La Serena sufra una paliza por más de seis goles en su visita a Limache.\n\n🐲🙌🏻🩵 Esta mañana nuestros hinchas llegaron hasta el entrenamiento para hacer sentir su aliento en la previa del último partido del campeonato. \n\n\nEl respaldo de nuestra gente se hizo notar y el plantel lo recibió con enorme gratitud. Gracias, Iquiqueños, por estar siempre… en… pic.twitter.com/BTxEn0dkGJ\n— Deportes Iquique (@ClubDIquique) December 4, 2025"},{"title":"Lazio dio el golpe y eliminó a AC Milan en octavos de la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/lazio-dio-el-golpe-y-elimino-a-ac-milan-en-octavos-de-la-copa-italia/2025-12-04/191630.html","published_date":"2025-12-04T19:16:30","summary":""}]}]}