{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Jamison Park, el proyecto inmobiliario en EEUU en que invierte BlackRock y que busca atraer capitales chilenos","link":"http://www.df.cl/mercados/bolsa-monedas/jamison-park-el-proyecto-inmobiliario-en-eeuu-en-que-invierte-blackrock-y","published_date":"2025-12-16T23:30:00","summary":"Ubicado en Carolina del Sur, los inversionistas chilenos pueden entrar a la inversión a través de Wbuild, con un ticket mínimo de US$ 25.000."},{"title":"Corte Suprema rechaza recurso de ilegalidad de Tianqi y viabiliza acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/corte-suprema-rechaza-recurso-de-ilegalidad-tianqi-y-viabiliza-acuerdo","published_date":"2025-12-16T22:13:00","summary":"La acción de la firma china buscaba revertir la sentencia de la Corte de Apelaciones de Santiago del pasado 11 de noviembre de este año, por la cual se da luz verde al acuerdo entre la estatal y la minera no metálica chilena."},{"title":"La Moneda \"chica\": foco en educación y traspaso de mando concentraron reuniones mientras Kast sostiene encuentros en Buenos Aires","link":"http://www.df.cl/economia-y-politica/politica/la-moneda-chica-foco-en-educacion-y-traspaso-de-mando-concentraron","published_date":"2025-12-16T21:55:00","summary":"Entre los asistentes, arribó al recinto Raúl Figueroa, exministro de Educación en el segundo Gobierno de Sebastián Piñera."},{"title":"¿Cómo es la industria del entretenimiento en Chile? Centrada en conciertos, con Santiago dominando las ventas y más empleo estable","link":"http://www.df.cl/empresas/industria/como-es-la-industria-del-entretenimiento-en-chile-centrada-en-conciertos","published_date":"2025-12-16T21:39:00","summary":"De acuerdo el informe realizado por la Agepec y la CNC, la industria generó 9.000 trabajos directos e indirectos y su total de ventas estuvo en torno a los $ 165 mil millones."},{"title":"Warner Bros rechazará la oferta hostil de Paramount por US$ 108 mil millones","link":"http://www.df.cl/internacional/ft/warner-bros-rechazara-la-oferta-hostil-de-paramount-por-us-108-mil","published_date":"2025-12-16T21:36:00","summary":"Discovery prepara un documento con críticas al valor, financiamiento y términos del ofrecimiento en efectivo de US$ 30 por acción, y sostiene que la alternativa de Netflix es más sólida pese a los riesgos regulatorios."},{"title":"Decretan arraigo nacional y firma mensual para exgerenta de Puerto Coronel tras ser formalizada por administración desleal","link":"http://www.df.cl/regiones/biobio/empresas/decretan-arraigo-nacional-y-firma-para-exgerenta-de-puerto-coronel-tras-ser","published_date":"2025-12-16T21:25:00","summary":"La Fiscalía imputó a Michelle Prater por omisión en sus deberes fiduciarios al no frenar el esquema de facturas falsas que desvió $ 626 millones hacia sociedades vinculadas al expresidente y fundador del terminal, Eduardo Hartwig."},{"title":"Francisco Murillo dejará SURA Asset Management a partir de enero","link":"http://www.df.cl/mercados/pensiones/francisco-murillo-dejara-sura-asset-management-a-partir-de-enero","published_date":"2025-12-16T21:20:00","summary":"El ejecutivo que lidera los negocios de administración de fondos de pensiones en la colombiana dejará su función a partir del próximo mes, pero seguirá como miembro de directorios en las compañías del grupo en América Latina."},{"title":"IPSA cierra en rojo por segunda vez tras victoria electoral de Kast, en negativa sesión de mercados bursátiles internacionales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu382re","published_date":"2025-12-16T21:15:00","summary":"El índice chileno abrió el lunes con un alza hasta la marca inédita de 10.500, pero al final cayó por una toma de utilidades. El triunfo electoral de Kast ya estaba descontado, así que el mercado pasó a concentrarse más en las interrogantes sobre sus planes económicos."},{"title":"Banco Central recorta su tasa de interés y asegura que la inflación llegará antes a la meta","link":"http://www.df.cl/economia-y-politica/macro/banco-central-recorta-su-tasa-de-interes-y-llega-a-su-nivel-mas-bajo-en","published_date":"2025-12-16T21:05:00","summary":"De acuerdo con las expectativas del mercado, el instituto emisor llevó la Tasa de Política Monetaria (TPM) hasta 4,5% este martes. Ahora, ve el regreso a la meta el primer trimestre de 2026."},{"title":"Senado ratifica a Kevin Cowan como nuevo consejero del Banco Central en reemplazo de Stephany Griffith-Jones","link":"http://www.df.cl/economia-y-politica/macro/senado-ratifica-a-kevin-cowan-como-nuevo-consejero-del-banco-central-en","published_date":"2025-12-16T20:32:00","summary":"El economista fue propuesto por el Gobierno hace una semana y se integrará al Consejo el próximo 24 de diciembre."},{"title":"Kast confirma que quiere irse a vivir a La Moneda hasta con saco de dormir si es necesario: “No voy a arrendar una casa para generar más gasto”","link":"http://www.df.cl/economia-y-politica/politica/kast-confirma-que-quiere-irse-a-vivir-a-la-moneda-hasta-con-saco-de-dormir","published_date":"2025-12-16T19:34:00","summary":"El mandatario electo también señaló que se reunirá en los próximos días con la exPresidenta Michelle Bachelet para conversar respecto a su postulación a Naciones Unidas."},{"title":"La transición global hacia los autos eléctricos está comenzando a apagarse","link":"http://www.df.cl/empresas/multinacionales/la-transicion-global-hacia-los-autos-electricos-esta-comenzando-a-apagarse","published_date":"2025-12-16T19:10:00","summary":"Esta semana surgieron varias señales de que la era de los autos eléctricos está entrando en una fase más incierta y disputada."},{"title":"Dólar cierra estable tras nóminas no agrícolas de EEUU y previo a decisión de tasas del Banco Central de Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu39re","published_date":"2025-12-16T19:02:00","summary":"El mercado espera que el Central anuncie un recorte de 25 puntos, y ve probable que decida implementar otro en la primera mitad de 2026. El Informe de Política Monetaria de diciembre, a publicarse mañana temprano, será una referencia crucial para calibrar esas expectativas."},{"title":"Andacor elige un nuevo directorio sin representación de los minoritarios y esta composición viabiliza ingreso de MCP","link":"http://www.df.cl/empresas/industria/andacor-elige-un-nuevo-directorio-sin-representacion-de-los-minoritarios-y","published_date":"2025-12-16T18:29:00","summary":"Ninguna de las sociedades relacionadas a Los Quiques llegó a la junta donde se eligió el board, por lo que dicho bloque quedó sin representación."},{"title":"Sofofa y CPC apuestan por reimpulsar inversión y competitividad en cita empresarial en Argentina: \"Se respira un aire de mucho optimismo\"","link":"http://www.df.cl/economia-y-politica/macro/sofofa-y-privados-destacan-potencial-en-energia-gas-y-mineria-en","published_date":"2025-12-16T18:25:00","summary":"El Presidente electo José Antonio Kast sostiene un almuerzo con representantes de compañías locales, acompañado de gremios y empresarios de Chile."},{"title":"Aeropuerto para carga internacional del Maule obtiene visto bueno para licitación de estudio por $ 505 millones","link":"http://www.df.cl/regiones/maule/empresas/aeropuerto-de-carga-internacional-para-la-region-del-maule-obtiene-visto","published_date":"2025-12-16T18:15:00","summary":"Una vez licitado el proyecto, la empresa que se adjudique el concurso tendrá 18 meses para su desarrollo y presentación. “Ya con esto podremos pasar plenamente al diseño de tan anhelada obra\", dijo el seremi de Obras Públicas, Jorge Abarza."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cyida","published_date":"2025-12-16T18:11:00","summary":"Kast se reúne con Milei y Daza en Buenos Aires + Itaú Chile adquiere Klap + Dólar estable"},{"title":"¿Boric tiró la toalla con el FES y Sala Cuna Universal? Ambos proyectos se tramitan sin urgencia","link":"http://www.df.cl/economia-y-politica/congreso/boric-tiro-la-toalla-con-el-fes-y-sala-cuna-universal-ambos-proyectos-se","published_date":"2025-12-16T18:09:00","summary":"Con el tiempo que resta de labor legislativa de cara al 11 de marzo de 2026 y con el nulo entusiasmo por las iniciativas en la oposición, no parece que logren ver la luz."},{"title":"Kast se reúne con Milei en la Casa Rosada y deja en manos de Daza si se suma como ministro: \"Pasa por una decisión personal que no es mía\"","link":"http://www.df.cl/economia-y-politica/politica/kast-llega-a-buenos-aires-buscando-convencer-a-daza-de-que-se-sume-a-su","published_date":"2025-12-16T18:02:00","summary":"En esta primera reunión, ambos mandatarios trazaron una hoja de ruta para el trabajo conjunto a partir de marzo próximo. Antes, el Presidente electo se reunió con el economista chileno y le dejó abierta la invitación a integrarse a su gabinete."},{"title":"La misión que le encomendó Kast a Alvarado: “la pre auditoría” para constatar el estado en que recibirán el Gobierno","link":"http://www.df.cl/economia-y-politica/politica/la-mision-que-le-encomendo-kast-a-alvarado-la-pre-auditoria-para","published_date":"2025-12-16T18:00:00","summary":"Deberá recopilar de las actuales autoridades información desde el punto de vista presupuestario, financiero, plantas de personal, tratos directos, transferencias y licitaciones importantes que están en curso."},{"title":"UE felicita a Kast y ratifica compromiso con “profundizar relación en todas las áreas de interés mutuo”","link":"http://www.df.cl/economia-y-politica/macro/ue-felicita-a-kast-y-ratifica-compromiso-con-profundizar-relacion-en-todas","published_date":"2025-12-16T17:02:00","summary":"El bloque calificó la jornada del domingo como “un proceso electoral pacífico y ordenado”."},{"title":"Gobierno enciende alerta por mayor actividad volcánica en el Maule y ministro de Energía pide evaluar impacto eléctrico","link":"http://www.df.cl/empresas/energia/ministro-de-energia-enciende-alerta-por-mayor-actividad-de-complejo","published_date":"2025-12-16T16:45:00","summary":"En otro carril, la cartera publicó hoy un decreto con medidas preventivas que buscan asegurar el abastecimiento eléctrico para los habitantes de la VII Región durante esta temporada estival."},{"title":"Fitch cree que el recorte de gasto que propone Kast será \"desafiante\" y que podría verse complicado por las bajas de impuestos","link":"http://www.df.cl/economia-y-politica/macro/fitch-cree-que-el-recorte-de-gasto-que-propone-kast-sera-desafiante-y-que","published_date":"2025-12-16T16:15:00","summary":"La clasificadora de riesgo espera que el nuevo gobernante logre apoyos tanto en la Cámara como en el Senado para sacar adelante reformas que engrosen las arcas fiscales."},{"title":"La tasa de desempleo en EEUU sube a 4,6%, su máximo en cuatro años","link":"http://www.df.cl/internacional/ft/la-tasa-de-desempleo-en-eeuu-sube-a-4-6-su-maximo-en-cuatro-anos","published_date":"2025-12-16T13:52:00","summary":"El nivel de desempleo de noviembre indica un debilitamiento del mercado laboral."},{"title":"¿Qué ejecutivos capitalizaron el buen desempeño bursátil de las constructoras en 2025?","link":"http://www.df.cl/mercados/bolsa-monedas/que-ejecutivos-aprovecharon-el-buen-desempeno-bursatil-de-las","published_date":"2025-12-16T13:00:00","summary":"Mientras las acciones de Ingevec, Echeverría Izquierdo y Salfacorp más que duplicaban su valor en bolsa, sus principales accionistas decidieron vender paquetes millonarios y reorganizar participaciones."},{"title":"Klap tiene nuevo dueño: Itaú Chile acuerda la compra por $40 mil millones","link":"http://www.df.cl/mercados/banca-fintech/klap-tiene-nuevo-dueno-itau-chile-acuerda-la-compra-por-40-mil-millones","published_date":"2025-12-16T12:39:00","summary":"La transacción contempla la adquisición del 100% de sus operadoras, Multicaja e I-Switch y queda sujeta a las aprobaciones regulatorias correspondientes."},{"title":"Felipe Briones cierra la venta de su salmonera Yadrán a gigante japonesa Nissui","link":"http://www.df.cl/empresas/industria/felipe-briones-cierra-la-venta-de-su-salmonera-yadran-a-gigante-japonesa","published_date":"2025-12-16T12:38:00","summary":"La asiática desembolsará US$ 133 millones por la acuícola chilena."},{"title":"Kast activa agenda en La Moneda “chica” y viaja a Argentina: se reunirá con Milei y Daza","link":"http://www.df.cl/economia-y-politica/politica/se-activa-la-moneda-chica-de-kast-con-las-primeras-visitas","published_date":"2025-12-16T12:00:00","summary":"El mandatario electo sostuvo el lunes encuentros con los partidos que lo apoyaron para delinear una futura alianza de gobierno. También llegaron a otras reuniones Mario Farren y Álvaro Bellolio."},{"title":"La inversión en IA seguirá aumentando y dará impulso a la economía mundial, según la OCDE","link":"http://www.df.cl/df-lab/mundo/la-inversion-en-ia-seguira-aumentando-y-dara-impulso-a-la-economia-mundial","published_date":"2025-12-16T11:30:00","summary":"El organismo señaló que el mayor gasto en inteligencia artificial impulsará la productividad en el mediano y largo plazo, aunque advirtió riesgos a la baja para el crecimiento global ante la persistente incertidumbre comercial."},{"title":"Trump demanda a la BBC por difamación y pide hasta US$ 10.000 millones en daños y perjuicios","link":"http://www.df.cl/internacional/politica/trump-demanda-a-la-bbc-por-difamacion-y-pide-hasta-us-10-000-millones-en","published_date":"2025-12-16T10:50:00","summary":"La acusación contra la radiotelevisión pública británica apunta a unos fragmentos editados de un discurso que hacían parecer que dirigía a sus partidarios a asaltar el Capitolio, abriendo un frente internacional en su lucha contra la cobertura mediática que considera falsa o injusta."},{"title":"Los futuros de Wall Street apuntan a una apertura en rojo a la espera de datos laborales y los metales frenan su rally","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-apuntan-a-una-apertura-en-rojo-a-la-espera-de","published_date":"2025-12-16T10:30:00","summary":"Las cifras que se publicarán hoy en EEUU podrían modificar el escenario que analistas y estrategas esperan para el rumbo de la Fed a partir de enero."},{"title":"Del triunfo a la gobernabilidad","link":"http://www.df.cl/opinion/cartas/del-triunfo-a-la-gobernabilidad","published_date":"2025-12-16T07:06:00","summary":""},{"title":"Una política de Estado para el salmón","link":"http://www.df.cl/opinion/cartas/una-politica-de-estado-para-el-salmon","published_date":"2025-12-16T07:05:00","summary":""},{"title":"El desarrollo también es rural","link":"http://www.df.cl/opinion/cartas/el-desarrollo-tambien-es-rural","published_date":"2025-12-16T07:04:00","summary":""},{"title":"Deuda ambiental de las empresas públicas","link":"http://www.df.cl/opinion/cartas/deuda-ambiental-de-las-empresas-publicas","published_date":"2025-12-16T07:03:00","summary":""},{"title":"El péndulo a la derecha ¿hasta cuándo?","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/el-pendulo-a-la-derecha-hasta-cuando","published_date":"2025-12-16T07:03:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Protestas selectivas","link":"http://www.df.cl/opinion/cartas/protestas-selectivas","published_date":"2025-12-16T07:02:00","summary":""},{"title":"Kast entre Xi y Trump: el fin de la ambigüedad en política exterior","link":"http://www.df.cl/opinion/columnistas/kast-entre-xi-y-trump-el-fin-de-la-ambiguedad-en-politica-exterior","published_date":"2025-12-16T07:02:00","summary":"MATÍAS PINTO PIMENTEL Partner, GeoGig consulting"},{"title":"Los asesores estratégicos y equipos tras las propuestas sectoriales más importantes del Presidente electo","link":"http://www.df.cl/empresas/los-asesores-estrategicos-y-equipos-tras-las-propuestas-sectoriales-mas","published_date":"2025-12-16T07:00:00","summary":"De estos grupos saldrán muchas de las próximas autoridades —ministros, subsecretarios, jefes de servicios o directores de entidades claves del Estado— y que serán los cuadros técnicos encargados de dar fuerza a la instalación de la nueva administración a contar del 11 de marzo de 2026."},{"title":"De Trump a Macron: las felicitaciones internacionales a José Antonio Kast tras su triunfo","link":"http://www.df.cl/internacional/politica/de-trump-a-macron-las-felicitaciones-internacionales-a-jose-antonio-kast","published_date":"2025-12-16T07:00:00","summary":"El Presidente de EEUU aseguró que el republicano había sido el candidato que apoyó. A él se sumó el secretario del Tesoro, Scott Bessent, y otros líderes globales."},{"title":"Una propuesta alternativa al FES","link":"http://www.df.cl/opinion/columnistas/una-propuesta-alternativa-al-fes","published_date":"2025-12-16T07:00:00","summary":"JUAN JOSÉ OBACH Centro de estudios Horizontal SANTIAGO MONTIEL Centro de estudios Horizontal"},{"title":"El aterrizaje del nuevo Gobierno","link":"http://www.df.cl/opinion/editorial/el-aterrizaje-del-nuevo-gobierno","published_date":"2025-12-16T07:00:00","summary":""},{"title":"Gobierno presenta nota de protesta a Colombia por declaraciones de Petro","link":"http://www.df.cl/economia-y-politica/pais/gobierno-presenta-nota-de-protesta-a-colombia-por-declaraciones-de-petro","published_date":"2025-12-16T07:00:00","summary":""},{"title":"Parlamentarios señalan que proyecto de IA solo podría avanzar con “mucho diálogo” y mejoras","link":"http://www.df.cl/df-lab/tech-negocios/parlamentarios-senalan-que-proyecto-de-ia-solo-podria-avanzar-con-mucho","published_date":"2025-12-16T07:00:00","summary":"Tras el resultado de las elecciones, dicen que es poco probable que se apruebe en este Gobierno, aunque ven factible que su discusión continúe en la próxima administración."},{"title":"¿Qué es el Día Q para la seguridad informática y cuándo podría ocurrir?","link":"http://www.df.cl/df-lab/tech-negocios/que-es-el-dia-q-para-la-seguridad-informatica-y-cuando-podria-ocurrir","published_date":"2025-12-16T07:00:00","summary":"Saxo Bank planteó que el próximo año la computación cuántica podría vulnerar claves en segundos. Expertas señalan que la fecha es especulativa, pero ya se avanza en criptografía postcuántica."},{"title":"Bruselas planea eliminar la prohibición de los motores de combustión a 2035","link":"http://www.df.cl/internacional/ft/bruselas-planea-eliminar-la-prohibicion-de-los-motores-de-combustion-a-2035","published_date":"2025-12-16T07:00:00","summary":"Los fabricantes de autos podrán producir un número limitado de vehículos de gasolina y diésel tras la fecha límite."},{"title":"Cámara da luz verde a acusación constitucional contra Simpertigue","link":"http://www.df.cl/economia-y-politica/pais/camara-da-luz-verde-a-acusacion-constitucional-contra-simpertigue","published_date":"2025-12-16T07:00:00","summary":"La Sala respaldó por unanimidad el libelo y también rechazó la cuestión previa. La acusación proseguirá ahora ante el Senado, donde se formalizará por la Cámara esta acusación."},{"title":"Debora Reyna, economista para América Latina de Oxford Economics: “No estamos viendo algo radical, pero sí una política fiscal bastante más austera”","link":"http://www.df.cl/economia-y-politica/macro/debora-reyna-economista-para-america-latina-de-oxford-economics-no","published_date":"2025-12-16T07:00:00","summary":"La analista indica que los primeros 90 días en el cargo serán claves para el Presidente electo y los consensos que genere en la Cámara de Diputados."},{"title":"Anuncios sobre migración, seguridad y crecimiento: lo que moverá el mercado según AFP Capital","link":"http://www.df.cl/mercados/pensiones/anuncios-sobre-migracion-seguridad-y-crecimiento-lo-que-movera-el-mercado","published_date":"2025-12-16T07:00:00","summary":"La administradora dijo que la reacción de la bolsa de este lunes fue la esperada, ya que se había anticipado el triunfo de José Antonio Kast."},{"title":"Hallazgos arqueológicos desatan millonaria controversia entre MOP y concesión hospitalaria del sur","link":"http://www.df.cl/empresas/construccion/hallazgos-arqueologicos-desatan-millonaria-controversia-entre-mop-y","published_date":"2025-12-16T07:00:00","summary":"La empresa a cargo de la red Los Ríos-Los Lagos solicita una compensación por US$ 49,6 millones debido a retrasos y perjuicios económicos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Humo ya llegó a Santiago: al menos tres casas destruidas y más de mil hectáreas afectadas por incendio forestal en San Pedro","link":"https://www.theclinic.cl/2025/12/16/humo-ya-llego-a-santiago-al-menos-tres-casas-destruidas-y-mas-de-mil-hectareas-afectadas-por-incendio-forestal-en-san-pedro/","published_date":"2025-12-17T00:10:28","summary":"El incendio forestal en San Pedro de Melipilla ya suma más de mil hectáreas afectadas y dejó tres viviendas destruidas. En tanto, el olor a quemado ya se siente en distintos puntos del Gran Santiago.\nThe post Humo ya llegó a Santiago: al menos tres casas destruidas y más de mil hectáreas afectadas por incendio forestal en San Pedro appeared first on The Clinic."},{"title":"Los Tigres del Norte y su noche más dura en el Festival de Viña 2006: “Fue una llegada prematura, pero aprendimos”","link":"https://www.theclinic.cl/2025/12/16/los-tigres-del-norte-vina-2006-relacion-chile/","published_date":"2025-12-16T23:33:00","summary":"La histórica banda de música regional mexicana se presentará este viernes 18 en el Movistar Arena, en un reencuentro con el público chileno marcado por la memoria de su complejo debut en Viña 2006. Actualmente, Los Tigres del Norte están integrados por Jorge Hernández, Eduardo Hernández, Luis Hernández y Óscar Lara, formación que ha sostenido la trayectoria del grupo durante las últimas décadas.\nThe post Los Tigres del Norte y su noche más dura en el Festival de Viña 2006: “Fue una llegada prematura, pero aprendimos” appeared first on The Clinic."},{"title":"Alejandra Contreras, red de colegios María Auxiliadora: “El desafío no es el nivel de resultados PAES, porque hoy día la realidad de ingreso a la universidad es algo particular”","link":"https://www.theclinic.cl/2025/12/16/alejandra-contreras-red-de-colegios-maria-auxiliadora-el-desafio-no-es-el-nivel-de-resultados-paes-porque-hoy-dia-la-realidad-de-ingreso-a-la-universidad-es-algo-particular/","published_date":"2025-12-16T23:08:00","summary":"La asesora de procesos de convivencia escolar no solo aborda los desafíos que ha implicado para la comunidad de colegios enfrentar los problemas post-pandemia, sino que también las diferentes realidades a la que se enfrentan ahora los estudiantes al momento de buscar el ingreso a la educación superior. \nThe post Alejandra Contreras, red de colegios María Auxiliadora: “El desafío no es el nivel de resultados PAES, porque hoy día la realidad de ingreso a la universidad es algo particular” appeared first on The Clinic."},{"title":"Hijo de Rob Reiner será acusado por homicidio en primer grado: Qué se sabe del asesinato del director de cine y su esposa","link":"https://www.theclinic.cl/2025/12/16/hijo-de-rob-reiner-sera-acusado-por-homicidio-en-primer-grado-que-se-sabe-del-asesinato-del-director-de-cine-y-su-esposa/","published_date":"2025-12-16T22:43:59","summary":"Nick Reiner, hijo del cineasta Rob Reiner, será acusado de homicidio en primer grado por el asesinato de sus padres. Según la investigación, atacó a ambos con un cuchillo y enfrenta una sentencia de cadena perpetua sin libertad condicional.\nThe post Hijo de Rob Reiner será acusado por homicidio en primer grado: Qué se sabe del asesinato del director de cine y su esposa appeared first on The Clinic."},{"title":"Con más de 10 años de historia, Taquería Ijole de Santiago cierra sus puertas por problemas con su patente: “Nos dieron seis días para salir”","link":"https://www.theclinic.cl/2025/12/16/con-mas-de-10-anos-de-historia-taqueria-ijole-en-av-matta-cierra-sus-puertas-por-problemas-con-su-patente-nos-dieron-seis-dias-para-salir/","published_date":"2025-12-16T22:30:00","summary":"La clásica taquería al paso ubicada en Av. Matta hoy deberá cerrar sus puertas por problemas para obtener la patente. \"Es súper injusto que a un local que lleva tanto tiempo, no le den alguna facilidad para poder obtener una patente\", comenta la dueña de la icónica picada a The Clinic. \nThe post Con más de 10 años de historia, Taquería Ijole de Santiago cierra sus puertas por problemas con su patente: “Nos dieron seis días para salir” appeared first on The Clinic."},{"title":"Con logo y Mara Sedini como vocera: el estreno de la Oficina del Presidente Electo (OPE) de Kast que se inspira en el gobierno de Milei","link":"https://www.theclinic.cl/2025/12/16/con-logo-y-mara-sedini-como-vocera-el-estreno-de-la-oficina-del-presidente-electo-ope-de-kast-que-se-inspira-en-el-gobierno-de-milei/","published_date":"2025-12-16T21:52:59","summary":"José Antonio Kast estrenó la misma noche del domingo la Oficina del Presidente Electo, un espacio donde se comunican las actividades del futuro mandatario rumbo al 11 de marzo y que a través de su sitio web realiza un llamado a dejar mensajes con las prioridades que debiera considerar el futuro gobierno. En el equipo republicano señalan que se busca dar un tono institucional a esta función, la cual toma el mismo nombre de la oficina que estrenó Javier Milei apenas fue elegido presidente en Argentina, en 2023. \nThe post Con logo y Mara Sedini como vocera: el estreno de la Oficina del Presidente Electo (OPE) de Kast que se inspira en el gobierno de Milei appeared first on The Clinic."},{"title":"En decisión unánime: Consejo del Banco Central acordó reducir la tasa de interés hasta el 4,5%","link":"https://www.theclinic.cl/2025/12/16/en-decision-unanime-consejo-del-banco-central-acordo-reducir-la-tasa-de-interes-hasta-el-45/","published_date":"2025-12-16T21:33:09","summary":"El Consejo del Banco Central redujo la tasa de interés a 4,5%, destacando un panorama global favorable para la economía local, con mayor crecimiento de socios comerciales y mejoras en las condiciones financieras. Sin embargo, se mantienen riesgos elevados a nivel global.\nThe post En decisión unánime: Consejo del Banco Central acordó reducir la tasa de interés hasta el 4,5% appeared first on The Clinic."},{"title":"“No hay otra carrera similar al Dakar”: La odisea que espera a Ruy Barbosa y Tomás de Gavardo en la competencia más extrema del planeta","link":"https://www.theclinic.cl/2025/12/16/no-hay-otra-carrera-similar-al-dakar-la-odisea-que-espera-a-ruy-barbosa-y-tomas-de-gavardo-en-la-competencia-mas-extrema-del-planeta/","published_date":"2025-12-16T21:26:57","summary":"Los pilotos nacionales anticipan su participación en el Rally Dakar 2026. De Gavardo llega reforzado tras su título en el Fenek Rally de Marruecos, mientras que Barbosa debutará en la prueba tras un año de adaptación al rally, con el objetivo de completar las 14 exigentes etapas en el desierto de Arabia Saudita. \nThe post “No hay otra carrera similar al Dakar”: La odisea que espera a Ruy Barbosa y Tomás de Gavardo en la competencia más extrema del planeta appeared first on The Clinic."},{"title":"Exembajador y exjefe de protocolo del expresidente Piñera: el debut de James Sinclair en el equipo de traspaso de mando de Kast","link":"https://www.theclinic.cl/2025/12/16/exembajador-y-exjefe-de-protocolo-del-expresidente-pinera-el-debut-de-james-sinclair-en-el-equipo-de-traspaso-de-mando-de-kast/","published_date":"2025-12-16T21:18:29","summary":"El exembajador apareció el lunes por la casona en la que el equipo de José Antonio Kast diseña el arribo del republicano al Palacio de La Moneda. Al interior del equipo sostienen que no tiene un cargo formal, pero que efectivamente está colaborando con el aterrizaje de Kast a la casa de Gobierno. \nThe post Exembajador y exjefe de protocolo del expresidente Piñera: el debut de James Sinclair en el equipo de traspaso de mando de Kast appeared first on The Clinic."},{"title":"Contraloría detecta que apenas el 12% de las cárceles tienen inhibición de celular y miles de internos recibieron visitas pese a prohibición","link":"https://www.theclinic.cl/2025/12/16/contraloria-detecta-que-apenas-el-12-de-las-carceles-tienen-inhibicion-de-celular-y-miles-de-internos-recibieron-visitas-pese-a-prohibicion/","published_date":"2025-12-16T20:47:16","summary":"Contraloría hizo una radiografía a la seguridad pública, el control de armas y municiones, la incautación y destrucción de drogas para el periodo de enero 2023 a julio de 2025, encontrando decenas de irregularidades y deficiencias en la administración.\nThe post Contraloría detecta que apenas el 12% de las cárceles tienen inhibición de celular y miles de internos recibieron visitas pese a prohibición appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Incendio en Melipilla afecta a 1.700 hectáreas y su humo cubre Santiago","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-en-melipilla-afecta-a-1-700-hectareas-y-su-humo-cubre-santiago/2025-12-16/101526.html","published_date":"2025-12-16T10:15:26","summary":"El incendio forestal \"Quilamuta\" mantiene este martes bajo alerta roja a la comuna de San Pedro, perteneciente a la Provincia de Melipilla, en la Región Metropolitana.\nLa proximidad del fuego a sectores habitados ha movilizado a las autoridades y a los organismos de emergencia: según el último balance técnico proporcionado por la Conaf, el siniestro ha consumido una superficie de más de 1.700 hectáreas, tres viviendas y se mantiene en estado \"en combate\".\nAdicionalmente, el viento trasladó una densa humareda hacia las comunas que forman parte de la ciudad de Santiago.\n\nAnte la presencia de humo en gran parte de la Región Metropolitana por incendios forestales en la provincia de Melipilla, les entregamos algunos consejos prácticos para proteger tu salud. \n\n\nMás recomendaciones en este enlace: https://t.co/EyRR40bEu5 pic.twitter.com/S8TsSivoo5\n— DES - Minsal (@DES_MINSAL) December 16, 2025\nDebido a la rápida propagación y el riesgo estructural, la Dirección Regional del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) mantiene vigente la Alerta Roja activa desde ayer, lunes, en coordinación con la Delegación Presidencial Regional de Santiago.\nPara enfrentar la emergencia, se ha dispuesto un gigantesco despliegue de recursos aéreos y terrestres. Rodrigo Ilabaca, miembro de Conaf, detalló algunos de los recursos desplegados: \"Tenemos tres aviones cisterna, un avión tanquero que acaba de hacer la descarga, un avión de observación y cuatro helicópteros\", dijo.\nAdicionalmente, el combate del fuego cuenta con el apoyo de múltiples Cuerpos de Bomberos provenientes de una amplia zona, incluyendo San Pedro, Melipilla, Alhué, Santo Domingo, Metropolitano Sur, San Antonio, Las Cabras, Litueche, El Monte, Ñuñoa, Peñaflor-Padre Hurtado, Puente Alto, María Pinto, Talagante y Tiltil, además del aporte de camiones aljibe de las municipalidades de San Pedro y Alhué.\n\"Tenemos trabajando 58 carros de Bomberos, 250 bomberos, siete brigadas de Conaf, cuatro helicópteros y dos aviones (...). Están todas las capacidades desplegadas, pero requerimos la colaboración de la comunidad\", dijo el delegado presidencial metropolitano, Gonzalo Durán. \n\"Vamos a disponer de un albergue en caso de que ninguna persona quede en situación de desprotección\", afirmó. \nPese a la magnitud del incendio, no se han reportado lesionados todavía. \nIncendio \"conflictivo, extremo y de mucha velocidad\", con \"saltos importantes\"\nEl director regional metropolitano de Senapred, Miguel Muñoz, señaló que \"se despacharon cinco mensajes SAE de evacuación para comunidades aledañas que estaban amenazadas por el incendio.\n\"Es un incendio conflictivo, extremo y de mucha velocidad, por lo que es importante que la comunidad haga caso a las alertas\", sostuvo.\nAsimismo, Muñoz que \"(el fuego) saltó, de repente, de 450 hectáreas (quemadas) a mil y, en la tarde, a 1.600. Por lo tanto, ha tenido unos saltos bastante importantes, lo que tiene que ver con el tiempo y la topografía, que no ayudan en nada\".\nEl director metropolitano de Senapred estimó que \"en un par de días más\" se extinga el fuego, aunque las condiciones meteorológicas de este miércoles \"iban a ser bastante mejores, de acuerdo con la DMC (Dirección Meteorológica de Chile)\". \nRespecto a la evacuación, se han enviado \"ocho mensajes SAE desde ayer (lunes). A la gente le llega, pero como ve que está lejos el incendio, no se preocupa y está evacuando justo cuando las llamas están encima. Se exponen ellos y, de paso, exponen a los organismos de primera respuesta, lo que es complejo. El llamado es a evacuar cuando el SAE se activa\", añadió.\nEn la misma línea, desde Conaf, Ilabaca afirmó que el siniestro \"tenía una velocidad de 100 metros por minuto cuando comenzó, a lo que no somos capaces de sobrevivir ni de arrancar. Por lo tanto, cuando nos llega la alerta SAE, debemos hacer caso\". \n\"No pensamos que se iba a propagar tan rápido\"\n\"El fuego comenzó por otro lado, en (los sectores de) Caimbao y Lo Encañado. Y, de allá, el viento empezó a salir para acá, hizo una 'U' y subió hacia arriba. Fue muy rápido\", relató a Cooperativa una mujer identificada como Verónica, que perdió su casa. \n\"No le tomamos tanto asunto porque los vecinos decían 'está en tal lugar el fuego, están Conaf y Bomberos trabajando', entonces nosotros no pensamos que se iba a propagar tan rápido. Pero fue demasiado rápido\", lamentó. \nOtro residente, identificado como Héctor, también contó que el siniestro \"agarró todo el cerro de al frente y el viento hizo turbulencias y se lo trajo para acá\".\nSin embargo, el vecino afirmó que no sufrieron daños gracias a Bomberos: \"Estratégicamente, se pusieron en el patio de la casa con mangueras, la roderaron y comenzaron a mojarla (...). Nos hicieron evacuar, pensábamos volver como a las dos de la mañana, pero no se podía; el fuego era altísimo\"."},{"title":"Cristóbal Rovira: La duda es si Kast se moderará o si radicalizará a la derecha convencional","link":"https://cooperativa.cl/noticias/pais/politica/cristobal-rovira-la-duda-es-si-kast-se-moderara-o-si-radicalizara-a-la/2025-12-16/203103.html","published_date":"2025-12-16T20:31:03","summary":"Cristóbal Rovira, profesor del Instituto de Ciencia Política de la Universidad Católica de Chile y director del Laboratorio para el Estudio de la Ultraderecha de la Universidad Diego Portales, abordó en Cooperativa el liderazgo del Presidente electo José Antonio Kast y cómo su victoria plantea interrogantes sobre la derecha convencial y su rol en el movimiento de extrema derecha mundial.\nEl experto apuntó que el triunfo de Kast \"refleja un proceso que está sucediendo en distintas partes del mundo y América Latina también, que es el ascenso de estas ultraderechas. Fue Bolsonaro en su momento, fue Milei en Argentina, es Kast en Chile\".\nEn ese sentido, afirmó que \"implica no solo una reflexión respecto por qué las izquierdas han fallado, sino que también por qué se ha desfondado la derecha convencional\".\nRovira afirmó que una de las grandes preguntas para los próximos cuatro años es sobre \"qué va a hacer\" el gobierno de José Antonio Kast: \"¿Va a establecer una coalición con esos partidos de derecha convencional y se va a moderar o va a suceder lo contrario, de que va a establecer una coalición para tratar de jalarlos a una vertiente más radical, que es lo que ha sucedido en varias otras partes del mundo\".\n\"El análisis comparado lo que muestra es que hay varios países de Europa donde vemos que esas derechas tradicionales no están dispuestas a negociar con las ultraderechas. Sin embargo, lo que estamos viendo en América Latina, en Argentina, Brasil, Chile, es que rápidamente establecen unas coaliciones. Y cuando esas coaliciones emergen, lo que nos muestra la evidencia comparada es que quien termina ganando es la derecha radical a costa de las derechas convencionales\", señaló.\nEn este contexto, \"lo más probable es que esa derecha convencional, que ya le fue mal en estas elecciones y que ahora está mostrándose dispuesta a coalicionarse (con Kast e incluso con Johannes Kaiser), para la próxima elección le va a ir aún más mal y se va a solidificar el proyecto de esta derecha radical\", advirtió el académico.\nRol en la ultraderecha internacional\nPor otro lado, Rovira analizó la visita de Kast al presidente argentino Javier Milei en la Casa Rosada y afirmó que responde a que \"ambos comparten una agenda programática muy similar en torno a temas morales, de economía, su visión del multilateralismo. Esto refleja cómo es que a nivel global estamos viendo una polarización en torno a este tipo de liderazgos\".\n\"Una vez que asuma en marzo vamos a ver cuál es el rol que Kast va a tratar de jugar en torno a la articulación de liderazgos que vayan más allá del caso de Chile\", sostuvo Rovira, apuntando a que \"no olvidemos que formó parte de una alianza importante a nivel internacional que promueve estos tipos de valores conservadores, por lo tanto, tiene una red de apoyo (internacional)\".\n\"Yo vería el triunfo de José Antonio Kast no solo como un hito a nivel nacional, sino es que tiene también un correlato a nivel internacional de estas distintas fuerzas políticas que se están aglutinando\", aseveró."},{"title":"Incendio forestal obliga a evacuar zonas pobladas en Los Ángeles","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-obliga-a-evacuar-zonas-pobladas-en-los-angeles/2025-12-16/204533.html","published_date":"2025-12-16T20:45:33","summary":"El Senapred declaró alerta roja comunal para Los Ángeles (Región del Biobío) por un incendio forestal que afecta al sector de Colonia Santa Fe, y usó la mensajería SAE para solicitar la evacuación de zonas pobladas amenazadas por su avance.\nHasta el momento, el fuego ha consumido 60 hectáreas y deja tres viviendas destruidas y cinco personas damnificadas, de acuerdo con los últimos balances de Conaf y Senapred, emitidos la tarde de este martes.\nLas personas que ya escaparon tras recibir la alerta SAE, emitida pasadas las 18:30 horas, no podrán retornar a sus domicilios hasta después de que se extingan las llamas, ya que el perímetro fue cerrado por precaución.\n\nAHORA| Alerta Roja comunal para Los Ángeles por incendio forestal fuera de control en el sector Santa Fe. Hay amenaza directa sobre 10 viviendas. Se envió mensajería SAE para evacuar sectores poblados @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) December 16, 2025\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector Alameda Sur en la comuna de Los Ángeles, Región del Biobío. #SENAPRED activó mensajería SAE. \n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta. \n\n\n Durante la... pic.twitter.com/xPQFFVi0LS\n— SENAPRED (@Senapred) December 16, 2025\nPor lo pronto, el director de Conaf en el Biobío, Esteban Krause, destacó el \"intenso trabajo\" que desarrollan los equipos de emergencia en el sector afectado: \"Tenemos siete brigadas de Conaf trabajando en el lugar, dos aviones, un helicóptero, y vienen dos helicópteros más de las regiones de Ñuble y de La Araucanía a apoyar este esfuerzo\".\n\"La empresa Forestal Arauco también está combatiendo (las llamas) con cinco aviones, un helicóptero, tres brigadas terrestres y un Skidder. Y hay nueve carros de distintas compañías de Bomberos\" desplegados en la zona, añadió la autoridad.\n\n🔴#BALANCE | Hasta las 20:00 horas | La situación de los principales incendios forestales que se combaten al momento, en el país, es el siguiente: \n\n\n▶️Región de Ñuble. Incendio Conuco XVI, comuna de Ránquil: con 2,5 hectáreas afectadas.\n\n📌Trabajan en el lugar: 5 brigadas, 1 avión... pic.twitter.com/Xpd7L3Rsai\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) December 16, 2025"},{"title":"[VIDEO] Walter Montillo brilló con golazo de volea en su partido de despedida en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/video-walter-montillo-brillo-con-golazo-de-volea-en-su-partido-de/2025-12-16/204848.html","published_date":"2025-12-16T20:48:48","summary":"El volante argentino Walter Montillo no se ausentó de en el marcador en su partido de despedida, ya que consiguió anotar el 2-3 para M10 ante Azules después de definir con una volea de zurda en el área.\n\n🤩⚽🔵🔴 ES TU MOMENTO, ARDILLA\n\n\nWalter Montillo no perdonó en área rival y, con una volea, celebró en su adiós al fútbol profesional en el Estadio Nacional, rodeado de puro amor de los hinchas de #LaU.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a #TNTSportsenHBOMax 📲💻… pic.twitter.com/9x5qFGGX1X\n— TNT Sports Chile (@TNTSportsCL) December 16, 2025"},{"title":"Kast tiene intención de vivir en La Moneda, aunque sea con saco de dormir","link":"https://cooperativa.cl/noticias/pais/presidente-kast/kast-tiene-intencion-de-vivir-en-la-moneda-aunque-sea-con-saco-de-dormir/2025-12-16/201312.html","published_date":"2025-12-16T20:13:12","summary":"José Antonio Kast confirmó este martes, en una conferencia de prensa en Buenos Aires, que tiene \"interés en vivir en (el Palacio de) La Moneda\", donde ningún mandatario ha residido de forma permanente desde 1958.\n\"Nosotros hemos dado señales de que sí tenemos interés en vivir en La Moneda\", dijo Kast en la capital argentina, argumentando que \"no corresponde\" generar gastos adicionales al Estado a través del arriendo o la adecuación de una residencia oficial alternativa.\n\"Creo que esa forma de actuar también es una señal de austeridad para lo que tenemos que pedirles a los chilenos, porque vienen tiempos muy difíciles\", adelantó el líder republicano.\nAñadió que \"ha habido discusiones (legales) respecto de si uno puede vivir en un monumento histórico\", pero apuntó que \"ya mucha gente vive ahí, partiendo por la guardia del Palacio\".\nSostuvo que está dispuesto a adaptarse a las condiciones del edificio y que, aun si no pudiera acondicionar una habitación propia, estaría dispuesto a \"dormir en el tercer piso\" o llevar \"un saco de dormir\".\n\"Esa es mi voluntad\", remarcó.\nKast se reunió este martes con Javier Milei y anticipó una relación bilateral \"muy buena\", a niveles que \"nunca antes se ha visto\".\n\nVea también Kast posó junto a la motosierra de Milei para TikTok \n\n "},{"title":"[VIDEO] Universidad Católica venció a Catar en el inicio de la Copa UC Sub 17","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-universidad-catolica-vencio-a-catar-en-el-inicio-de-la-copa-uc/2025-12-16/203427.html","published_date":"2025-12-16T20:34:27","summary":"Universidad Católica venció por 1-0 a Catar este lunes, en el inicio de la Copa UC Sub 17, disputada en el Claro Arena, por la primera fecha del Grupo A.\nEl único gol del partido fue del defensor chileno Francisco Daza, en el minuto 39 del encuentro. \nCon el triunfo, la UC quedó líder el Grupo A, mientras que Catar está en el último puesto. El segundo y tercer lugar lo ocupan Perú y Colombia, que igualaron 1-1 en esta misma jornada. \nLa siguiente fecha de los \"Cruzados\" será frente a Perú el miércoles 17 de diciembre a las 19:15 horas, mientras que Catar se medirá ante Colombia el mismo día a las 09:30 horas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"[VIDEO] Calidad intacta: Diego Rivarola se lució con un golazo en la despedida de Montillo","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/video-calidad-intacta-diego-rivarola-se-lucio-con-un-golazo-en-la/2025-12-16/202906.html","published_date":"2025-12-16T20:29:06","summary":"En medio de la despedida de Walter Montillo, uno que se lució fue Diego Rivarola quien eludió a Nicolás Larrondo y anotó un golazo al definir con clase sobre Hernán Caputto, dándole el 3-1 a Azules sobre M10.\n \n\n🥵⚽✨ QUÉ DEFINICIÓN\n\n\nDiego Gabriel Rivarola nos hizo volver varios años atrás con este GOLAZO EXQUISITO, en la despedida de Walter Montillo en el Estadio Nacional.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/BaohJ51XYw\n— TNT Sports Chile (@TNTSportsCL) December 16, 2025"},{"title":"[VIDEO] El emocionante recibimiento a Walter Montillo en su partido de despedida en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-emocionante-recibimiento-a-walter-montillo-en-su-partido-de/2025-12-16/201750.html","published_date":"2025-12-16T20:17:50","summary":"El crack argentino Walter Montillo tuvo un emocionante recibimiento en su partido de despedida este martes en el Estadio Nacional.\nEl ídolo de Universidad entró a la cancha del recinto de Ñuñoa y fue recibido con la tremenda ovación de los hinchas, que desplegaron una camiseta gigante en su honor. \n\n🤩⚽🔵🔴 CON UN MARCO MARAVILLOSO\n\n\nAsí fue el ingreso de Walter Montillo a la cancha del Estadio Nacional, donde los hinchas de #LaU repletaron el recinto de Ñuñoa para celebrar y despedir su carrera como futbolista profesional con una fiesta inolvidable.\n\n\nDisfruta lo mejor del… pic.twitter.com/QTPsiLrfW9\n— TNT Sports Chile (@TNTSportsCL) December 16, 2025"},{"title":"Barcelona se exigió para avanzar a octavos en la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/barcelona-se-exigio-para-avanzar-a-octavos-en-la-copa-del-rey/2025-12-16/200723.html","published_date":"2025-12-16T20:07:23","summary":"Barcelona se exigió este martes para avanzar a los octavos de final de la Copa del Rey, tras vencer por 0-2 a Guadalajara, club de la tercera división del fútbol español.\nLos goles para el equipo de Hansi Flick fueron de Andreas Christensen (76') y Marcus Rashford (90').\nEl próximo rival de Barcelona en octavos de final se decidirá por sorteo, el miércoles 7 de enero."},{"title":"Nigeria reclamó ante la FIFA el lugar de RD Congo en el repechaje del Mundial 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/nigeria-reclamo-ante-la-fifa-el-lugar-de-rd-congo-en-el-repechaje-del/2025-12-16/200912.html","published_date":"2025-12-16T20:09:12","summary":"La Federación de Nigeria presentó una protesta formal ante la FIFA luego de caer por penales frente a la República Democrática del Congo en las Clasificatorias de Africa, argumentando que su rival utilizó futbolistas que no cumplían con los requisitos legales para ser elegibles.\nEl reclamo se originó tras el empate 1-1 y la posterior derrota 4-3 desde los doce pasos en un duelo disputado en Rabat, Marruecos.\nSegún lo estipulado, entre seis y nueve jugadores del elenco congoleño habrían infringido la normativa local al mantener doble nacionalidad, algo prohibido por la Constitución del país africano.\nEntre los casos mencionados aparecen futbolistas con pasaporte europeo, como Aaron Wan-Bissaka y Arthur Masuaku, quienes no habrían renunciado formalmente a su ciudadanía anterior. Nigeria sostiene que la FIFA aprobó inicialmente la inscripción de estos jugadores en base a documentación entregada, la que calificó como incompleta o irregular.\nSi la FIFA falla a favor, RD Congo podría recibir sanciones que van desde la pérdida de partidos hasta la descalificación, lo que abriría la puerta para que las \"Súper Águilas\" ocupen su lugar en el repechaje intercontinental."},{"title":"Chile queda fuera de los Oscar 2026: Esta es la lista corta para Mejor Película Internacional","link":"https://cooperativa.cl/noticias/magazine/cine/chile-queda-fuera-de-los-oscar-2026-esta-es-la-lista-corta-para-mejor/2025-12-16/194215.html","published_date":"2025-12-16T19:42:15","summary":"Por tercer año consecutivo, y tras su década más exitosa en los premios, Chile quedó fuera de los Oscar que entrega la Academia de Cine en Estados Unidos.\nLa Academia de Cine de Chile había anunciado en septiembre pasado que \"La Misteriosa Mirada del Flamenco\" era la película escogida para intentar representar al país en esa instancia.\nPese a contar con reconocimientos en Cannes y San Sebastián, la cinta de Diego Céspedes no fue incluida dentro de la lista corta de obras que aspiran a ganar el premio a Mejor Película Internacional.\nLa última vez que Chile dijo presente en los premios Oscar fue en 2023 gracias a la nominación de \"La memoria infinita\" de Maite Alberdi (Mejor Largometraje Documental) y \"El Conde\" de Pablo Larraín (Mejor Fotografía a nombre de Edward Lachman).\nLa lista corta\nSí lo consiguieron por Sudamérica \"Belén\" de Argentina y \"O Agente Secreto\", la prometedora película brasileña que cuenta con múltiples nominaciones a los próximos Globos de Oro.\nOtra de las competidoras fuertes de esta categoría son \"Sentimental Value\" de Noruega y \"No Other Choice\" de Corea del Sur. España, Francia, Alemania, India, Irak, Taiwan, Túnez, Jordania, Japón, Suiza y Palestina completan el listado. \nLos nominados a los Oscar 2026 se conocerán el próximo 20 de enero. En tanto, la ceremonia se llevará a cabo el 15 de marzo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por The Academy (@theacademy)\n\n"},{"title":"Tensión en la Casa Rosada: Kast regañó a prensa argentina por \"apretar\" a sus adherentes","link":"https://cooperativa.cl/noticias/pais/presidente-kast/tension-en-la-casa-rosada-kast-regano-a-prensa-argentina-por-apretar/2025-12-16/194124.html","published_date":"2025-12-16T19:41:24","summary":""},{"title":"Alejandro Garnacho lideró con un doblete la victoria de Chelsea sobre Cardiff en la Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/alejandro-garnacho-lidero-con-un-doblete-la-victoria-de-chelsea-sobre/2025-12-16/195721.html","published_date":"2025-12-16T19:57:21","summary":""},{"title":"Ariel Martínez renovó con Palestino para la próxima temporada","link":"https://cooperativa.cl/noticias/deportes/futbol/palestino/ariel-martinez-renovo-con-palestino-para-la-proxima-temporada/2025-12-16/193714.html","published_date":"2025-12-16T19:37:14","summary":"El volante chileno Ariel Martínez renovó su vinculo contractual con Palestino durante esta lunes de cara a la próxima temporada, donde disputarán la Liga de Primera 2026 y la Copa Sudamericana.\n\"Ariel Martínez renovó su contrato con Palestino y seguirá defendiendo la camiseta tricolor\", publicó el club, destacando su presencia en el equipo, con más de 120 partidos desde que llegó en 2022.\nEl \"Chuky\" comentó su sensaciones tras seguir vistiendo los colores de \"Tino\": \"Estoy muy contento de seguir en Palestino. Soy feliz aquí y mi objetivo es salir campeón\":\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n"}]}]}