{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cumbre entre Trump y Putin en Alaska concluye sin acuerdo sobre fin de la guerra en Ucrania","link":"http://www.df.cl/internacional/politica/trump-llega-a-alaska-para-negociar-con-putin-una-tregua-con-ucrania","published_date":"2025-08-15T19:13:00","summary":"La cumbre bilateral que se extendió por casi tres horas contó con la participación de delegaciones de alto nivel de los gobiernos de Estados Unidos y Rusia."},{"title":"Confianza del consumidor en EEUU se debilita en agosto influenciada por los aranceles a la importación","link":"http://www.df.cl/internacional/economia/confianza-del-consumidor-en-eeuu-se-debilita-en-agosto-influenciada-por-los","published_date":"2025-08-15T14:42:00","summary":"La Encuesta de Consumidores de la Universidad de Michigan indicó que su Índice de Confianza de los Consumidores cayó tres puntos desde la cifra registrada en julio."},{"title":"Wall Street opera plano mientras mercados mundiales esperan cita Trump - Putin","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas_hoy_fg13k","published_date":"2025-08-15T14:07:00","summary":"El índice de acciones mundiales de MSCI consolidaba sus recientes ganancias al tiempo que los futuros de Wall Street no mostraban mayores avances."},{"title":"El “épico” primer año de Daza en Argentina y su rol en la transformación económica","link":"http://www.df.cl/senal-df/factor-economico/el-epico-primer-ano-de-daza-en-argentina-y-su-rol-en-la-transformacion","published_date":"2025-08-15T08:00:00","summary":"El economista chileno y viceministro de Economía argentino ha ganado influencia en el Gobierno. Juega un rol clave en la relación con el FMI, en la difícil atracción de los desconfiados inversionistas extranjeros y en la comunicación de las políticas económicas que impulsa el Presidente Milei."},{"title":"El dilema y oportunidades de Yura ante el cambio de control en Cementos Bío Bío","link":"http://www.df.cl/senal-df/el-deal/el-dilema-y-oportunidades-de-yura-ante-el-cambio-de-control-en-cementos-bio","published_date":"2025-08-15T08:00:00","summary":"La OPA de Carmeuse Holding por el 100% de la cementera local puso al grupo peruano en la encrucijada de lanzar una contraofensiva, mantener su posición actual o vender al futuro controlador; esta última opción le permitiría más que duplicar la inversión que realizó en su ingreso a la propiedad en 2020."},{"title":"¿Quién ganó la guerra de los malls en el primer semestre?","link":"http://www.df.cl/senal-df/el-deal/quien-gano-la-guerrade-los-malls-en-el-primer-semestre","published_date":"2025-08-15T08:00:00","summary":"Costanera Center tuvo ventas a público por $ 431.289 millones, seguido de Parque Arauco Kennedy, que alcanzó $ 339.884 millones, y Mallplaza Vespucio, $ 306.755 millones."},{"title":"Los abogados ambientales (y futboleros) detrás del nuevo estadio UC","link":"http://www.df.cl/df-mas/coffee-break/los-abogados-ambientales-y-futboleros-detras-del-nuevo-estadio-uc","published_date":"2025-08-15T08:00:00","summary":"Andrés Sáez y José Adolfo Moreno son cruzados y cuentan que al enterarse de la remodelación del estadio, contactaron a Juan Tagle para ofrecerles sus servicios. \"El trámite ante el SEA empezó a fines de 2020, en plena pandemia, y fue el único proyecto de equipamiento con participación ciudadana. Se aprobó en 11 meses, mucho menos de lo habitual y sin reclamaciones”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Un escape “estilo canopy”, las “fallas” que reconoce el Gobierno y tres funcionarios de Gendarmería reubicados: las claves de la fuga en la cárcel de Valparaíso","link":"https://www.theclinic.cl/2025/08/15/un-escape-estilo-canopy-las-fallas-que-reconoce-el-gobierno-y-tres-funcionarios-de-gendarmeria-reubicados-las-claves-de-la-fuga-en-la-carcel-de-valparaiso/","published_date":"2025-08-16T00:08:34","summary":"Durante la madrugada de este viernes, tres reos se fugaron desde el interior del Centro de Cumplimiento Penitenciario de Valparaíso. El subsecretario de Justicia, Ernesto Muñoz, declaró que en este caso “hay fallas respecto a la segmentación, del control de elementos y fallas también de la vigilancia\". Por su parte el director nacional (s) de Gendarmería, Rubén Pérez, manifestó que \"no tenemos indicios de algún acto de corrupción al respecto\".\nThe post Un escape “estilo canopy”, las “fallas” que reconoce el Gobierno y tres funcionarios de Gendarmería reubicados: las claves de la fuga en la cárcel de Valparaíso  appeared first on The Clinic."},{"title":"“Tremenda hazaña”: Harold Mayne-Nicholls anuncia que ya cuenta con las firmas exigidas por el Servel y que estará en la papeleta presidencial","link":"https://www.theclinic.cl/2025/08/15/tremenda-hazana-harold-mayne-nicholls-anuncia-que-ya-cuenta-con-las-firmas-exigidas-por-el-servel-y-que-estara-en-la-papeleta-presidencial/","published_date":"2025-08-15T23:02:48","summary":"\"Hoy, como un ciudadano más, damos este paso para estar en la papeleta y representar a un gran grupo de moderados que queremos una mejor política\", fue parte de lo que manifestó el expresidente de la ANFP, al dar a conocer que ya alcanzó los patrocinios exigidos por el Servicio Electoral.\nThe post “Tremenda hazaña”: Harold Mayne-Nicholls anuncia que ya cuenta con las firmas exigidas por el Servel y que estará en la papeleta presidencial appeared first on The Clinic."},{"title":"Las versiones contrapuestas en torno al caso de Bastián Farías, el futbolista de Lautaro de Buin que murió tras recibir un balazo de un carabinero de franco","link":"https://www.theclinic.cl/2025/08/15/las-versiones-contrapuestas-en-torno-al-caso-de-bastian-farias-el-futbolista-de-lautaro-de-buin-que-murio-tras-recibir-un-balazo-de-un-carabinero-de-franco/","published_date":"2025-08-15T22:13:15","summary":"Un cabo segundo de Carabineros dio muerte al futbolista de 21 años, tras un confuso incidente a la salida de un local nocturno en San Bernardo. El fiscal Juan Carlos Hidalgo sostuvo que \"el funcionario sale en defensa de sus familiares\", mientras que la pareja del fallecido deportista, quien calificó situación como \"un asesinato\", cuestionó que sea la misma policía uniformada la que esté investigando el caso. \"Debería estar la PDI\", manifestó.\nThe post Las versiones contrapuestas en torno al caso de Bastián Farías, el futbolista de Lautaro de Buin que murió tras recibir un balazo de un carabinero de franco appeared first on The Clinic."},{"title":"La crisis mundial de Esprit llega a Chile: dos nuevos cierres a fin de mes engrosarán la lista de tiendas que han bajado sus cortinas","link":"https://www.theclinic.cl/2025/08/15/la-crisis-mundial-de-esprit-llega-a-chile-dos-nuevos-cierres-a-fin-de-mes-engrosaran-la-lista-de-tiendas-que-han-bajado-sus-cortinas/","published_date":"2025-08-15T20:20:32","summary":"Esprit, que durante décadas se alzó como una de las marcas más exitosas de su rubro en todo el planeta, enfrenta una severa crisis mundial. En 2024 cerró todas sus tiendas en países como Estados Unidos y Alemania, mientras que en nuestro país el número de tiendas cerradas en los últimos meses llegará a once.\nThe post La crisis mundial de Esprit llega a Chile: dos nuevos cierres a fin de mes engrosarán la lista de tiendas que han bajado sus cortinas appeared first on The Clinic."},{"title":"“Para ellos es más cómodo mirar hacia la extrema derecha”: Calisto anuncia candidatura independiente al Senado, carga contra Chile Vamos y destraba negociación parlamentaria","link":"https://www.theclinic.cl/2025/08/15/para-ellos-es-mas-comodo-mirar-hacia-la-extrema-derecha-calisto-anuncia-candidatura-independiente-al-senado-carga-contra-chile-vamos-y-destraba-negociacion-parlamentaria/","published_date":"2025-08-15T18:00:09","summary":"Con esta decisión del actual diputado por Aysén, quien fue recientemente desaforado por la Corte de Apelaciones de Coyhaique por un presunto fraude al fisco, se destrabaron las conversaciones entre Demócratas y Chile Vamos para alcanzar un acuerdo de pacto parlamentario.\nThe post “Para ellos es más cómodo mirar hacia la extrema derecha”: Calisto anuncia candidatura independiente al Senado, carga contra Chile Vamos y destraba negociación parlamentaria appeared first on The Clinic."},{"title":"La ruta de la prieta: para comerla en versión chilena, española, uruguaya y más","link":"https://www.theclinic.cl/2025/08/15/la-ruta-de-la-prieta-para-comerla-en-version-chilena-espanola-uruguaya-y-mas/","published_date":"2025-08-15T16:00:00","summary":"A la parrilla, en una empanada o en un pincho. Rellena con cebolla, arroz o incluso queso. Como sea una prieta, o más de una, siempre viene bien. Como dicen por ahí, “pura proteína”. \nThe post La ruta de la prieta: para comerla en versión chilena, española, uruguaya y más appeared first on The Clinic."},{"title":"Tres estrenos en un agosto del terror: el horror corporal de Together, la cuidada ejecución de La hora de la desaparición y la brutalidad emocional de Haz que regrese","link":"https://www.theclinic.cl/2025/08/15/tres-estenos-en-un-agosto-del-terror-el-horror-corporal-de-together-la-cuidada-ejecucion-de-la-hora-de-la-desaparicion-y-la-brutalidad-emocional-de-haz-que-regrese/","published_date":"2025-08-15T16:00:00","summary":"En esta columna, Cristián Briones analiza tres estrenos de terror que marcarán agosto: Together, La hora de la desaparición y Haz que regrese. \"El terror siempre ha sido especialmente sensible a los cambios culturales. La clave de ello está en la necesidad de aferrarse a los miedos de una sociedad en su totalidad, y así tener una audiencia más amplia a la cual vender entradas, porque por mucho que las películas de terror sean baratas y generen excelentes márgenes de ganancia, la industria le dará cabida a aquello que mejor rente\", escribe.\nThe post Tres estrenos en un agosto del terror: el horror corporal de Together, la cuidada ejecución de La hora de la desaparición y la brutalidad emocional de Haz que regrese appeared first on The Clinic."},{"title":"Con inédito cover a Aretha Franklin: revelan la versión final del comercial que Dua Lipa grabó en Chile","link":"https://www.theclinic.cl/2025/08/15/con-inedito-cover-a-aretha-franklin-revelan-la-version-final-del-comercial-que-dua-lipa-grabo-en-chile/","published_date":"2025-08-15T14:42:07","summary":"La marca Yves Saint Laurent publicó el spot protagonizado por la cantante británica, en el que aparece en distintos rincones de Santiago, como también en el Desierto de Atacama.\nThe post Con inédito cover a Aretha Franklin: revelan la versión final del comercial que Dua Lipa grabó en Chile  appeared first on The Clinic."},{"title":"Cambio de receta de McDonald’s genera debate en redes sociales: pan con un nuevo glaseado, ajustes en la cocción de la carne y el queso","link":"https://www.theclinic.cl/2025/08/15/cambio-de-receta-de-mcdonalds-genera-debate-en-redes-sociales-pan-con-un-nuevo-glaseado-ajustes-en-la-coccion-de-la-carne-y-el-queso/","published_date":"2025-08-15T14:30:00","summary":"McDonald’s, la marca líder en la categoría de comida rápida en el país, decidió innovar en sus preparaciones. Los principales cambios son en la cocción de la carne, a lo que se suma un queso perfectamente derretido y una receta única de pan para cada una de las alternativas de sus clásicas hamburguesas. \nThe post Cambio de receta de McDonald’s genera debate en redes sociales: pan con un nuevo glaseado, ajustes en la cocción de la carne y el queso appeared first on The Clinic."},{"title":"“No por dormir juntos están compartiendo tiempo”: la táctica de “la noche de tres horas” que usan las parejas para salvar sus relaciones","link":"https://www.theclinic.cl/2025/08/15/no-por-dormir-juntos-estan-compartiendo-tiempo-la-tactica-de-la-noche-de-tres-horas-que-usan-las-parejas-para-salvar-sus-relaciones/","published_date":"2025-08-15T14:16:00","summary":"“La noche de tres horas”, una rutina viral que propone recuperar la conexión y el diálogo en medio de las responsabilidades diarias. La tendencia busca equilibrar tareas, descanso y tiempo de calidad para fortalecer la relación. \nThe post “No por dormir juntos están compartiendo tiempo”: la táctica de “la noche de tres horas” que usan las parejas para salvar sus relaciones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"El 11 de la UC para el clásico ante Colo Colo en el Estadio Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-11-de-la-uc-para-el-clasico-ante-colo-colo-en-el-estadio-monumental/2025-08-14/162424.html","published_date":"2025-08-16T00:18:00","summary":""},{"title":"Los resultados de la fecha 20 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-20-en-la-liga-de-primera/2025-08-15/132624.html","published_date":"2025-08-16T00:01:00","summary":"La Liga de Primera 2025 vive la fecha 20 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.\n- Sigue el desarrollo de vigésima jornada:\nViernes 15 de agosto\n\nUnión Española 2-2 Deportes Iquique, Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 10' Edson Puch (IQU); 1-1: 42' Ignacio Jeraldino (UE); 1-2: 77' Enzo Hoyos (IQU); 2-2: 86' Cristian Insaurralde (UE)\n\nUnión La Calera 0-0 Deportes La Serena, Primer tiempo. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\nSábado 16 de agosto\n\nÑublense vs. Palestino, 12:00 horas. Estadio \"Nelson Oyarzún\".\nColo Colo vs. U. Católica, 15:00 horas. Estadio Monumental.\nO'Higgins vs. Cobresal, 18:30 horas. Estadio por definir.\n\nDomingo 17 de agosto\n\nUniversidad de Chile vs. Audax Italiano, 12:30 horas. Estadio Nacional.\nHuachipato vs. Deportes Limache, 15:00 horas. Estadio Huachipato.\nCoquimbo vs. Everton, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".\n"},{"title":"Felipe Olivero sumó un nuevo oro para el Team Chile en el taekwondo de Asunción 2025","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/felipe-olivero-sumo-un-nuevo-oro-para-el-team-chile-en-el-taekwondo-de/2025-08-15/195437.html","published_date":"2025-08-15T23:50:00","summary":"El Team Chile continua con su buena presentación en los Juegos Panamericanos Junior de Asunción, ya que Felipe Olivero se impuso por 2-0 al estadounidense Maikol Rodríguez y conquistó el oro en la categoría bajo 68 kilos de taekwondo.\nEn una pelea estratégica ante el norteamericano, el representante nacional de 21 años superó la marca que dejó en los Juegos Panamericanos Junior de Cali cuando se quedó con la plata.\nCon esto, el Team Chile vuelve a festejar un oro y alcanzó 14 preseas en Asunción, que se suman a 8 platas y 10 bronces para que la delegación sume un total de 32 metales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Team Chile - COCH (@teamchile_coch)\n\n"},{"title":"Reunión entre Trump y Putin terminó sin acuerdo sobre guerra en Ucrania","link":"https://cooperativa.cl/noticias/mundo/ee-uu/reunion-entre-trump-y-putin-termino-sin-acuerdo-sobre-guerra-en-ucrania/2025-08-15/193333.html","published_date":"2025-08-15T23:40:00","summary":"El presidente de Estados Unidos, Donald Trump, y su homólogo de Rusia, Vladímir Putin, concluyeron este viernes su cumbre en Alaska con una breve rueda de prensa conjunta en la que no anunciaron ningún acuerdo sobre la paz en Ucrania.\nTrump dijo que la reunión de más de tres horas con Putin y su delegación en la base de Elmendorf-Richardson fue \"extremadamente productiva\", pero \"no hemos llegado\" a la meta.\n\"Muchos puntos se acordaron. Solo hay algunos pocos que se quedaron (sin resolver). Algunos no son significativos. Uno es probablemente el más significativo, pero tenemos una buena oportunidad de llegar a resolverlos. No hemos llegado allí, pero tenemos una buena oportunidad de lograrlo\", dijo un críptico Trump en una rueda de prensa sin preguntas.\nSegún informaron funcionarios de la Casa Blanca, la primera toma de contacto de esta cumbre, comenzó sobre las 11:30 hora local (19.30 GMT).\nTrump estuvo acompañado por el secretario de Estado, Marco Rubio, y el enviado especial para Oriente Medio y mediador con el Kremlin, Steve Witkoff, mientras que junto a Putin asistieron el ministro de Exteriores ruso, Serguéi Lavrov, y Yuri Ushakov, asesor de política internacional del Kremlin."},{"title":"Dirección del Trabajo cursó multas por más de 285 millones de pesos en fiscalizaciones a buses","link":"https://cooperativa.cl/noticias/pais/transportes/buses-interprovinciales/direccion-del-trabajo-curso-multas-por-mas-de-285-millones-de-pesos-en/2025-08-15/183921.html","published_date":"2025-08-15T23:24:00","summary":"La Dirección del Trabajo (DT) informó que cifró un total de 285 millones de pesos en multas durante fiscalizaciones a buses interurbanos, en el marco del fin de semana largo.\nEl procedimiento se hizo el jueves y este viernes a nivel nacional y tuvo como objetivo verificar que, en aquellos buses que viajaban por más de cinco horas, las tripulaciones iniciaran sus turnos con los descansos legales cumplidos, a fin de garantizar la seguridad de choferes, auxiliares y pasajeros.\nEn total, se hicieron 201 fiscalizaciones, de las cuales 80 terminaron con multas que, acumuladas, alcanzaron los 284.598.534 pesos. Asimismo, se suspendieron a seis tripulantes.\n\"Estamos reforzando el control del cumplimiento de las jornadas legales de conducción y descanso de las tripulaciones en todo el territorio. Ayudamos a un esfuerzo compartido de varias instancias públicas para evitar accidentes carreteros por culpa de la fatiga de los conductores\", dijo el director de la DT, Pablo Zenteno.\nDesglose por región\nLa Región Metropolitana tuvo el mayor número de fiscalizaciones, con 30. Le siguen Biobío, con 20; Valparaíso, con 16; Tarapacá, Atacama, Coquimbo, Maule y Los Ríos, con 15; Arica, La Araucanía y Ñuble, con 10; Los Lagos, con nueve; Antofagasta, con siete; Aysén, con seis; O'Higgins, con cinco; y Magallanes, con tres. \nSin embargo, el mayor número de multas se lo llevó el Maule, con 13. Le sigue Tarapacá, con 11; Atacama, con 10; Valparaíso y la RM, con ocho; Arica y Los Lagos, con cinco; Coquimbo y Los Ríos, con cuatro; Biobío y Magallanes, con tres; Antofagasta y La Araucanía con dos; y O'Higgins y Ñuble, con una.\nAysén fue la única región en no tener ninguna multa. \nPor último, respecto a la suspensión de tripulantes, en Tarapacá se apartaron a tres; en Arica, a dos; y en Antofagasta, a uno. "},{"title":"Carlos Alcaraz doblegó a Andrey Rublev y pasó a las semifinales del Masters de Cincinnati","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/carlos-alcaraz-doblego-a-andrey-rublev-y-paso-a-las-semifinales-del/2025-08-15/191329.html","published_date":"2025-08-15T23:12:00","summary":"El español Carlos Alcaraz, segundo en el ranking mundial, derrotó este viernes al ruso Andrey Rublev (11°) y se clasificó para las semifinales del Masters 1.000 de Cincinnati.\nAlcaraz se deshizo de Rublev con parciales de 6-3, 4-6 y 7-5 en 2 horas y 17 minutos.\nRublev era el primer rival de peso para el español en Cincinnati después de haber superado al bosnio Damir Dzumhur (56°), al serbio Hamad Medjedovic (72°) y al italiano Luca Nardi (98°).\nLa de este viernes fue la victoria número 52 para Alcaraz en 2025, más que ninguno de sus rivales, y la número 15 de forma consecutiva en un torneo Masters 1.000, después de haber conquistado Montercarlo en abril y Roma en mayo.\nEn semifinales, Alcaraz se medirá con el ganador de la serie entre el alemán Alexander Zverev (3°) y el estadounidense Ben Shelton (6°)."},{"title":"Lucas Assadi y Matías Zaldivia destacaron en el equipo de la semana en la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/lucas-assadi-y-matias-zaldivia-destacaron-en-el-equipo-de-la-semana-en/2025-08-15/190147.html","published_date":"2025-08-15T22:56:00","summary":""},{"title":"Boluarte: Isla que reclama Petro \"es tan peruana como la papa y Machu Picchu\"","link":"https://cooperativa.cl/noticias/mundo/peru/boluarte-isla-que-reclama-petro-es-tan-peruana-como-la-papa-y-machu/2025-08-15/165013.html","published_date":"2025-08-15T22:48:00","summary":"La presidenta de Perú, Dina Boluarte, visitó este viernes el municipio de Santa Rosa de Loreto, situado en la fronteriza isla en medio del río Amazonas -que reclama el presidente de Colombia, Gustavo Petro-, para reafirmar la soberanía peruana sobre este territorio y decirles a sus habitantes que \"son tan peruanos como la papa y Machu Picchu\".\nDesde esta población de apenas 2.500 habitantes, que junto a la ciudad colombiana de Leticia y la brasileña Tabatinga conforman la triple frontera de estos tres países sobre el río Amazonas, Boluarte izó una gran bandera peruana y rechazó las declaraciones de Petro, que ha acusado al Gobierno de Perú de haberse \"apropiado\" de este territorio.\nPetro lanzó estas acusaciones al enterarse de que el Congreso y el Gobierno de Perú habían elevado a la categoría de municipio a Santa Rosa de Loreto, una población administrada desde sus inicios por el Estado peruano hace más de 50 años y que hasta entonces pertenecía al municipio de Yavarí, de la provincia Mariscal Ramón Castilla, perteneciente al departamento de Loreto.\nPara el Gobierno colombiano, Santa Rosa está en una isla surgida posteriormente a los tratados de 1922 y 1934 que definieron la frontera amazónica de ambos países, por lo que su soberanía debería asignarse en una comisión mixta. Sin embargo, el Gobierno de Perú sostiene que es parte de la isla Chinería, que ya le fue asignada en los mencionados tratados.\nDetrás del reclamo colombiano está la posibilidad de que el curso del río Amazonas se desplace hacia el sur y el puerto de Leticia quede seco y taponado por el territorio peruano de la isla Chinería.\nBoluarte: \"No cederemos ni un centímetro\"\n\"Lamentablemente, desde hace algunos días, se vienen lanzando mensajes y realizando acciones inaceptables que afectan a la hermandad que une a nuestras dos naciones, y en particular a las comunidades de frontera. Seamos claros: la soberanía de Perú no está en discusión. El distrito de Santa Rosa de Loreto es y seguirá siendo peruano. Eso es así\", aseveró Boluarte.\nLa mandataria peruana abundó en que \"los tratados internacionales son claros y categóricos: el tratado Salomón-Lozano de 1922 y el protocolo de Río de Janeiro de 1934, de los que Perú son parte, no dejan lugar a dudas\".\n\"Nos asiste la ley, los tratados, la razón y el corazón. A nuestros hermanos de Leticia y de todo Colombia, les decimos que queremos continuar viviendo en paz y trabajando conjuntamente para nuestro desarrollo\", expresó.\nBoluarte ratificó que \"Perú y sus autoridades ejercen legítimamente su jurisdicción en Santa Rosa de Loreto y en el resto del territorio patrio\".\n\"No aceptamos que nadie pretenda cuestionarla. Somos una nación amante de la paz y la concordia. No buscamos otra cosa. Seguiremos unidos, todos en defensa de nuestra querida patria\", manifestó la gobernante, que lució en el acto una corona del pueblo indígena ticuna.\n\"No cederemos un centímetro de nuestro territorio, ni permitiremos faltas de respeto. Nuestra soberanía no está en discusión\", enfatizó.\nTensos episodios\nLa ceremonia, donde los habitantes de Santa Rosa ondearon banderas peruanas, tuvo también la participación del presidente del Congreso, José Jerí, frente a diversas formaciones de policías y militares que han sido desplegados sobre la isla, además de la entrega de títulos de propiedad y la firma de un fideicomiso para el desarrollo de zonas fronterizas de Loreto.\nLa presidenta peruana llegó este viernes al lugar después de no haberlo podido hacer la pasada semana, pues se encontraba de gira por Asia cuando una delegación de ministros visitó la población el mismo día que Petro se encontraba en Leticia para conmemorar la Batalla de Boyacá y volver a señalar que no reconoce a las autoridades peruanas de Santa Rosa.\nEse día, el 7 de agosto, un avión militar de Colombia tipo Súper Tucano sobrevoló la isla mientras se encontraban en el lugar la delegación gubernamental encabezada por el primer ministro, Eduardo Arana, lo que llevó al Ejecutivo peruano a acusar a Colombia de haber invadido su espacio aéreo.\nEn días posteriores han continuado los incidentes, pues los lugareños denunciaron un supuesto intento de policías colombianos de desembarcar en Santa Rosa, y al día siguiente el precandidato presidencial colombiano Daniel Quintero alcanzó a izar una bandera de Colombia en la orilla.\nY al día siguiente, dos topógrafos colombianos fueron detenidos cuando realizan mediciones en la orilla de la isla, motivo que ha llevado a la Fiscalía a iniciar una investigación y a Petro tildar los arrestos de \"ilegales\" y de \"un secuestro\"."},{"title":"Harold Mayne-Nicholls reunió firmas necesarias para ser candidato presidencial","link":"https://cooperativa.cl/noticias/deportes/futbol/dirigentes/harold-mayne-nicholls-reunio-firmas-necesarias-para-ser-candidato/2025-08-15/184533.html","published_date":"2025-08-15T22:42:00","summary":"Harold Mayne-Nicholls, expresidente de la ANFP y exdirector de la Corporación Santiago 2023, anunció este viernes que cumplió la meta y reunió las firmas necesarias para presentar su candidatura a la Presidencia de Chile, faltando solo tres días para el plazo final para las inscripciones.\n\"Desde el 1 de abril comenzamos este recorrido y hoy, gracias a ustedes y al equipo, hemos logrado la meta: reunir las 35.361 firmas mínimas exigidas por el Servel\", publicó Mayne-Nicholls en sus redes sociales.\n\"Nos dijeron que la política era un club cerrado y que no teníamos cabida en ella. Hoy, como un ciudadano más, damos este paso para estar en la papeleta y representar a un gran grupo de moderados que queremos una mejor política. Una política que ponga a las personas en el centro\", expresó el periodista.\nMayne-Nicholls remarcó que \"esta tremenda hazaña no es mía, es de todos\".\n\"Me siento profundamente honrado de recibir esta confianza. No voy a hacer promesas que no dependan de mí, pero sí puedo comprometerme a acuerdos, diálogo, mesura, cordura, templanza y probidad\".\n\"Esto recién empieza\", cerró Mayne-Nicholls, reiterando su lema de campaña: \"Juntos vamos a devolverle el alma a Chile\".\nMayne-Nicholls, oriundo de Antofagasta, de profesión periodista y con 64 años, fue presidente de la ANFP entre 2007 y 2011, además de tener varios cargos en la FIFA entre 1993 y 2012.\nAdemás, fue director de la Corporación Santiago 2023, siendo figura clave en los Juegos Panamericanos y Parapanamericanos que se celebraron en Chile.\nTambién fue vicepresidente de Blanco y Negro bajo el bloque de Aníbal Mosa en 2019, y su último trabajo en Colo Colo fue el proyecto de remodelación del Estadio Monumental.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Harold Mayne-Nicholls (@maynenicholls)\n\n"},{"title":"Fiscalía informó detención de otros dos sujetos por secuestro de empresario en Quilicura","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-informo-detencion-de-otros-dos-sujetos-por-secuestro-de/2025-08-15/172728.html","published_date":"2025-08-15T22:27:00","summary":"El Equipo ECOH de la Fiscalía anunció este viernes la captura de dos personas más presuntamente vinculadas al secuestro extorsivo del empresario Rodrigo Cantergiani, ocurrido el pasado 7 de agosto en la comuna capitalina de Quilicura.\nEl fiscal Jorge Carmona explicó que estas aprehensiones se suman a otras dos concretadas el jueves por personal del OS9 de Carabineros, lo que eleva a cuatro los nuevos detenidos en las últimas horas. \n\"Todos serán puestos a disposición de la justicia este sábado y serán imputados, al menos, por el delito de secuestro extorsivo\", adelantó.\nCantergiani fue raptado a las afueras de la empresa Ceroplas por un grupo de sujetos que lo obligó a subir a un vehículo. Los captores exigieron un millonario rescate y, tras el pago de 80 millones de pesos, lo liberaron en la comuna de Puente Alto al día siguiente.\nEn las diligencias iniciales ya se había detenido a seis personas -cuatro hombres y dos mujeres, todos extranjeros, incluyendo a dos menores de edad- quienes fueron formalizados el miércoles pasado por secuestro extorsivo, receptación de vehículo y especies, y tenencia de arma de fuego prohibida y municiones.\nCinco de esos seis sujetos fueron enviados a prisión preventiva. El restante quedó bajo arresto domiciliario nocturno."},{"title":"Miguel Ramírez tras el empate de Unión Española: El equipo ha mostrado muchas mejoras","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ramirez-tras-el-empate-de-union-espanola-el-equipo-ha-mostrado/2025-08-15/182141.html","published_date":"2025-08-15T22:18:00","summary":""},{"title":"Martín Rodríguez firmó en equipo de Turquía tras su salida de Ñublense","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/martin-rodriguez-firmo-en-equipo-de-turquia-tras-su-salida-de-nublense/2025-08-15/181442.html","published_date":"2025-08-15T22:12:00","summary":"El chileno Martín Rodríguez se convirtió en nuevo jugador de Erzurumspor, equipo de la segunda división del fútbol de Turquía, tras su salida de Ñublense.\nEl extremo de 31 años vivirá su segunda experiencia en ese país, tras haber jugado en Altay de la primera división, en la temporada 2021-2022.\nDe acuerdo al comunicado oficial del club, Rodríguez firmó contrato por un año con el conjunto turco.\nErzurumspor será el décimo equipo en la carrera de Rodríguez, con pasos por Huachipato, Colo Colo, Cruz Azul, Pumas, Monarcas Morelia, Mazatlán, Altay, DC United de la MLS y Ñublense.\nEl primer partido de su nuevo equipo en esta temporada será el lunes 18 de agosto, ante Amed SK, en la segunda fecha de la segunda división turca.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Erzurumspor FK (@erzurumspor)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Erzurumspor FK (@erzurumspor)\n\n"},{"title":"Alaska: Trump recibió a Putin con alfombra roja y un fuerte apretón de manos","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/alaska-trump-recibio-a-putin-con-alfombra-roja-y-un-fuerte-apreton-de/2025-08-15/172839.html","published_date":"2025-08-15T22:00:00","summary":"El presidente de Estados Unidos, Donald Trump, recibió de manera emotiva a su homólogo de Rusia, Vladímir Putin, con una alfombra roja en la pista de aterrizaje de la base aérea de Elmendorf-Richardson, a las afueras de Anchorage (Alaska), donde tendrá lugar un esperado encuentro bilateral en el que el estadounidense espera acordar un alto el fuego en Ucrania.\nTrump esperó a que el Il-96 de Putin llegara a la pista, tras ser escoltado por dos F-35, para recibirlo de manera afable a los pies de su avión, al que se le extendió una larga alfombra roja. El mandatario estadounidense lo aplaudió mientras el ruso caminaba a su encuentro.\nTrump posó a Putin a los pie del avión flanqueado por cuatro F-22, al tiempo que la agencia de noticias EFE pudo constatar que varios bombarderos estratégicos avanzados B-2 estaban en las inmediaciones a la vista del presidente ruso, que es buen conocedor del papel estratégico de esta base para contrarrestar la proyección de fuerza rusa.\nInicio del encuentro\nLuego del saludo y la foto inicial de este encuentro, ambos se subieron a la 'Bestia', el vehículo blindado del presidente de Estados Unidos para iniciar su agenda de trabajo.\nPutin, que no visita EE.UU. desde 2015, cuando se reunió con el entonces presidente, Barack Obama, se convierte en el primer mandatario ruso que pisa el estado de Alaska, excolonia rusa, que durante un siglo fue colonia rusa hasta 1867 y fue clave durante la Guerra Fría para contrarrestar a los soviéticos.\nEl contexto de la visita\nAntes de aterrizar bajo un cielo nublado, el mandatario ruso hizo una escala en Magadán para ofrenda floral a pilotos soviéticos y estadounidenses que participaron en el traslado de los aviones que EE.UU. suministró a la Unión Soviética durante la Segunda Guerra Mundial, el período de mayor cooperación entre los dos países de la historia reciente.\nPutin, que suele llegar tarde a encuentros con otros mandatarios, no se retrasó en su cita con Trump, como adelantó este viernes el Kremlin antes de la salida del mandatario ruso.\nA Putin lo acompañan los ministros de Exteriores, Serguéi Lavrov; Defensa, Andréi Beloúsov; Finanzas, Antón Siluanov, y el representante para la cooperación económica exterior, Kiril Dmitriev, entre otros."},{"title":"El reclamo de \"Nano\" Díaz contra el arbitraje: Cada cosa que se cobra va en contra de nosotros","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/el-reclamo-de-nano-diaz-contra-el-arbitraje-cada-cosa-que-se-cobra-va/2025-08-15/180517.html","published_date":"2025-08-15T21:57:00","summary":"En medio del complejo momento que atraviesa Deportes Iquique, el empate 2-2 frente a Unión Española no le ayudó a abandonar el último sitio en la Liga de Primera y el técnico Fernando Díaz evidenció su molestia con las sanciones arbitrales.\n\"Hay algo que a mí me tiene molesto, desde el partido con U. de Chile donde se nos anuló un gol legítimo y se nos cobró un penal que no fue. El siguiente contra Coquimbo Unido, castigan al entrenador por ir a un punto de prensa bien hecho. Hay otros que han hecho un montón de cosas, pero me sancionaron a mí\", comenzó esgrimiendo.\nEl \"Nano\" continuó argumentando: \"Siguiente partido contra U. Católica, dos penales clarísimos que no se nos cobraron, una expulsión a (Clemente) Montes y los reclamos de Gary (Medel). Todas las revisiones que han hecho de hace 10 partidos, no estoy diciendo que sean correctas o incorrectas, estoy diciendo que todas van para el rival\"\n\"Nos sentimos molestos por esa situación, quería hacerle un hincapié porque 'guagua que no llora no mama' y nadie ha dicho nada y yo quiero decirlo porque estamos preocupados y los jugadores están tensos porque sienten que cada cosa que se cobra va en contra de nosotros\", añadió Díaz.\nSumado a esa postura, el DT de Iquique recalcó: \"Cuando entraron los barristas a la cancha, se hizo una apelación y dieron un partido más. Reclamé yo, ni me pescaron. Después de 30 años de carrera que nunca he tenido problemas para las conferencias\".\n\"Hay otras ocasiones que técnicos han hecho reclamos públicos contra el arbitraje, hasta con calificativos y no han sido castigados, pero yo sí. Eso habla. No sé si es centralismo o algo\", cerró."},{"title":"[VIDEO] El polémico penal que cobró Felipe González para Iquique ante Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-el-polemico-penal-que-cobro-felipe-gonzalez-para-iquique-ante/2025-08-15/180120.html","published_date":"2025-08-15T21:49:00","summary":"En el partido entre Unión Española y Deportes Iquique en el Estadio Santa Laura, correspondiente a la fecha 20 de la Liga de Primera, tuvo una controversial acción del árbitro Felipe González, quien sancionó un penal a favor de los \"dragones celestes\" y que fue reclamado por los hispanos.\nEl juez del encuentro señaló una falta dentro del área de Bianneider Tamayo en contra de Álvaro Ramos, en una jugada que fue choque entre ambos jugadores. \nEl VAR no intervino en la controvertida decisión, desatando la furia de los rojos en Independencia. \nRevisa el penal: \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"}]}]}