{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"“Yo no quería irme”: Etcheberry entrega sus descargos y admite errores en caso contribuciones","link":"http://www.df.cl/economia-y-politica/pais/yo-no-me-queria-ir-etcheberry-entrega-sus-descargos-y-reconoce-errores","published_date":"2025-07-22T00:20:00","summary":"El director de Impuestos Internos abandonó el cargo que ejerció por algo más de un año, realizando un balance de su gestión y traspasando la posta a su sucesora."},{"title":"Oposición cuestiona prioridades del Gobierno en medio de cumbre progresista liderada por Boric","link":"http://www.df.cl/economia-y-politica/gobierno/la-mentira-no-le-hace-bien-a-la-politica-boric-abre-cumbre-del","published_date":"2025-07-22T00:00:00","summary":"Kast y Matthei criticaron el encuentro de líderes, acusando falta de foco en las urgencias nacionales como la seguridad y la salud."},{"title":"Fondos de Fintual y SoyFocus han rentado hasta 98% en los últimos cinco años","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-fintual-y-soyfocus-han-rentado-hasta-98-en-los-ultimos-cinco","published_date":"2025-07-21T23:20:00","summary":"Las gestoras fintech locales encabezan el ranking de retornos a nivel industria en las distintas categorías, en medio de su interés por el negocio previsional."},{"title":"Vicepresidenta del FMI Gita Gopinath dejará el cargo y Trump nominará a su sucesor, imprimiendo su sello al organismo multilateral","link":"http://www.df.cl/internacional/economia/vicepresidenta-del-fmi-gita-gopinath-dejara-el-cargo-y-trump-nominara-a-su","published_date":"2025-07-21T22:10:00","summary":"El principal subdirector del FMI suele ser propuesto por Estados Unidos y nombrado por el director gerente de la organización. En abril, el secretario del Tesoro, Scott Bessent, pidió un cambio de rumbo para el FMI e incluso se temía que EEUU pudiera retirarse de la organización."},{"title":"Legisladora en EEUU pide al Departamento de Justicia que acuse al presidente de la Fed de mentir bajo juramento ante un comité del Congreso","link":"http://www.df.cl/internacional/economia/legisladora-en-eeuu-pide-al-departamento-de-justicia-que-acuse-al","published_date":"2025-07-21T21:10:00","summary":"La representante republicana Anna Paulina Luna dijo que Jerome Powell realizó “hizo varias afirmaciones materialmente falsas” sobre un proyecto de renovación del edificio del banco central de EEUU, que ha generado acusaciones de despilfarro, con un costo estimado de US$ 2.500 millones."},{"title":"Ley fiscal de Trump añadiría US$ 3,4 billones al déficit de EEUU en una década, dice Oficina de Presupuesto del Congreso","link":"http://www.df.cl/internacional/economia/ley-fiscal-de-trump-anadiria-us-3-4-billones-al-deficit-de-eeuu-en-una","published_date":"2025-07-21T20:43:00","summary":"La estimación realizada por la CBO, publicada este lunes, refleja una caída de US$ 4,5 billones (millones de millones) en los ingresos y una baja de US$ 1,1 billones en el gasto a 2034"},{"title":"La agenda internacional y local que marcará el tercer trimestre","link":"http://www.df.cl/la-agenda-internacional-y-local-que-marcara-el-tercer-trimestre","published_date":"2025-07-21T20:22:00","summary":"Este periodo se viene cargado de cifras macroeconómicas y resultados financieros clave. La política también será protagonista, con el fin de la tregua en la guerra comercial, los esfuerzos de Trump para reemplazar al presidente de la FED y la discusión del último proyecto de Presupuesto del Gobierno de Gabriel Boric, justo en la antesala de las elecciones presidenciales."},{"title":"IPSA cierra con pérdidas mientras el S&P 500 de Wall Street supera los 6.300 puntos por primera vez en su historia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynjie02ese","published_date":"2025-07-21T20:09:00","summary":"El selectivo de la bolsa chilena disminuyó 0,7%, ya que se ha estado viendo desafiado por los mayores niveles de valorización alcanzados este año, a la vez que los mercados de EEUU han atraído de vuelta algunos flujos."},{"title":"Dólar se hunde $ 10 al cierre con miras a la decisión de la Fed y la entrada en vigencia de aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynjide32sd4","published_date":"2025-07-21T20:00:00","summary":"Especulaciones relacionadas con el banco central estadounidense están contribuyendo a una caída de las tasas de interés y la pérdida de atractivo del billete verde a nivel mundial, con lo que el dollar index retrocedía 0,6% al momento del cierre del mercado local."},{"title":"Diferenciales de bonos chilenos van rumbo a un mínimo de 15 años por la perspectiva de triunfo de una candidatura más amigable con el mercado en las presidenciales","link":"http://www.df.cl/mercados/renta-fija/diferenciales-de-bonos-chilenos-van-rumbo-a-un-minimo-de-15-anos-por-la","published_date":"2025-07-21T19:46:00","summary":"“Aún esperaría que este diferencial se comprima si en los próximos meses aumentan las probabilidades de que un candidato de centroderecha gane las elecciones presidenciales, que sigue siendo mi caso base”, dijo Pedro Quintanilla-Dieck, estratega de UBS."},{"title":"Sube la tensión en la DC: Undurraga amenaza con renunciar si la junta apoya a Jara y senador Flores lo acusa de convertir la cita en un “plebiscito”","link":"http://www.df.cl/economia-y-politica/politica/sube-la-tension-en-la-dc-undurraga-amenaza-con-renunciar-si-la-junta-apoya","published_date":"2025-07-21T19:05:00","summary":"La Junta Nacional del próximo sábado 26 será vía zoom, lo que a juicio del legislador falangista impide el debate."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vkuag","published_date":"2025-07-21T19:00:00","summary":"Hacienda propone postergar reavalúo de propiedades + Corona: buscan incluir otras sociedades en demandas + Dólar cae"},{"title":"Fondo de oficinas de LarrainVial y Patio logra prórroga hasta 2028","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-oficinas-de-larrainvial-y-patio-logra-prorroga-hasta-2028","published_date":"2025-07-21T17:23:00","summary":"Los aportantes aprobaron extender la vida del vehículo, que vencía este año. Su único activo es el edificio Alonso de Cordova 3788."},{"title":"Jara apuesta por reunión con Landerretche: “Voy a ver si es posible que podamos conversar los próximos días y a lo mejor me puede escuchar”","link":"http://www.df.cl/economia-y-politica/politica/jara-apuesta-por-reunion-con-landerretche-voy-a-ver-si-es-posible-que","published_date":"2025-07-21T17:15:00","summary":"La candidata del Partido Comunista eludió criticar al economista. Es más, reforzó su intención de dialogar en torno a las ideas que él tiene y que ella cree que pueden ser un aporte."},{"title":"“Te amo PGU”: Kast lanza campaña en respuesta a las acusaciones del oficialismo","link":"http://www.df.cl/economia-y-politica/politica/te-amo-pgu-kast-lanza-campana-en-respuesta-a-las-acusaciones-del","published_date":"2025-07-21T17:10:00","summary":"El candidato presidencial del Partido Republicano se refirió a la salida de Etcheberry, criticó a Boric por la cumbre \"Democracia Siempre\" y se defendió ante las críticas por falta de nombres en su equipo programático."},{"title":"De la mano de la fintech Global66, chilenos podrán pagar con Pix en Brasil","link":"http://www.df.cl/mercados/banca-fintech/de-la-mano-de-la-fintech-global66-chilenos-podran-pagar-con-pix-en-brasil","published_date":"2025-07-21T16:47:00","summary":"“Queremos que nuestros usuarios se sientan como locales en Brasil extendiendo este popular servicio de pago instantáneo, ahora con QR para los chilenos\", comentó el CEO de la firma encargada, Tomás Bercovich."},{"title":"Pablo Ortúzar y la carrera presidencial: “Tengo una confianza metafísica en la capacidad suicida de la derecha”","link":"http://www.df.cl/economia-y-politica/politica/pablo-ortuzar-y-la-carrera-presidencial-tengo-una-confianza-metafisica-en","published_date":"2025-07-21T16:30:00","summary":"El investigador del IES, que participó en el capítulo de este lunes de la Cadem en Diario Financiero, no descarta que sólo por esa característica del sector, pudiera ganar la comunista Jeannette Jara la carrera a La Moneda."},{"title":"Quempin apuesta por crecer en el sur de Chile y Perú con sus quemadores bajos en emisiones","link":"http://www.df.cl/df-lab/innovacion-y-startups/quempin-apuesta-por-crecer-en-el-sur-de-chile-y-peru-con-sus-quemadores","published_date":"2025-07-21T16:27:00","summary":"La startup, que desarrolló una tecnología que permite sustituir la leña, el carbón y el petróleo por gas licuado, proyecta cerrar el año con 10 clientes en el mercado peruano y establecer una red de proveedores en ciudades del sur de Chile."},{"title":"Reforma tributaria de Hacienda incluye postergar en un año el reavalúo de propiedades","link":"http://www.df.cl/economia-y-politica/df-tax/reforma-tributaria-de-hacienda-incluye-postergar-en-un-ano-el-reavaluo-de","published_date":"2025-07-21T16:15:00","summary":"La propuesta ingresará este lunes a la Cámara de Diputados."},{"title":"Tras un año de búsqueda, Clínica Santa María ficha a Gustavo Ross como su nuevo gerente general","link":"http://www.df.cl/empresas/salud/tras-un-ano-de-busqueda-clinica-santa-maria-ficha-a-gustavo-ross-como","published_date":"2025-07-21T16:00:00","summary":"En su pasado, fue subgerente de finanzas en Empresas Banmédica, y gerente de planificación del mismo conglomerado. Además, fue CFO de Colmédica, filial colombiana del holding."},{"title":"Financial Times: Una ola de delincuencia sacude a la política chilena mientras avanza la extrema derecha","link":"http://www.df.cl/economia-y-politica/politica/una-ola-de-delincuencia-sacude-a-la-politica-chilena-mientras-avanza-de-la","published_date":"2025-07-21T16:00:00","summary":"José Antonio Kast supera a la abanderada de los conservadores tradicionales en las encuestas, mientras que la izquierda apoya a la candidata comunista en la carrera presidencial, la exministra Jeannette Jara."},{"title":"Evasión, crimen organizado y reavalúos: los desafíos de la nueva directora del SII tras la polémica salida de Etcheberry","link":"http://www.df.cl/economia-y-politica/df-tax/evasion-crimen-organizado-y-reavaluos-los-desafios-de-la-nueva-directora","published_date":"2025-07-21T14:20:00","summary":"Desde el próximo 31 de julio, la ingeniera Carolina Saravia asumirá el cargo que hasta la tarde de este lunes ocupa el director que fue removido luego del escándalo por el no pago de contribuciones en una propiedad."},{"title":"Gobierno extiende vigencia de la Ley I+D de beneficio tributario hasta 2035","link":"http://www.df.cl/df-lab/innovacion-y-startups/gobierno-extiende-vigencia-de-la-ley-i-d-de-beneficio-tributario-hasta-2035","published_date":"2025-07-21T13:31:00","summary":"La regulación permite a las empresas deducir un 35% de los gastos en investigación y desarrollo de proyectos certificados por la Corfo, del impuesto de primera categoría, mientras que el 65% restante puede rebajarse como gasto necesario para producir la renta."},{"title":"Claves del Congreso: el polémico proyecto que restringe la UF inicia la discusión particular en la Comisión de Economía","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-el-polemico-proyecto-que-restringe-la-uf-inicia-la","published_date":"2025-07-21T13:15:00","summary":"Además, esta semana los presidentes de ambas cámaras darán su cuenta pública ante el Congreso Pleno."},{"title":"DF Lab Opinión/ Las cifras alertan y empujan a redefinir las reglas del juego en el VC","link":"http://www.df.cl/sin-titulo-63103434","published_date":"2025-07-21T13:10:00","summary":"\"Apostar por startups chilenas es una decisión estratégica. Como parte del ecosistema, estamos convencidos de que -si lo hacemos bien- este 2025 podría ser el inicio de una nueva era de inversión más inclusiva, audaz y transformadora\"."},{"title":"Software de servidor de Microsoft sufre un ciberataque generalizado","link":"http://www.df.cl/df-lab/mundo/software-de-servidor-de-microsoft-sufre-un-ciberataque-generalizado","published_date":"2025-07-21T12:27:00","summary":"Una vulnerabilidad en servidores SharePoint permitió a hackers acceder a sistemas internos y ejecutar código, lo que ha puesto en alerta a miles de organizaciones en todo el mundo."},{"title":"Ley de Aportes al Espacio Público: consultora apunta a una “millonaria recaudación que duerme en las cuentas de los municipios”","link":"http://www.df.cl/empresas/construccion/ley-de-aportes-al-espacio-publico-consultora-apunta-a-una-millonaria","published_date":"2025-07-21T12:00:00","summary":"Estudio sostiene que solo once de las 34 comunas del Gran Santiago tienen aprobado su PIIMEP, a pesar de que -se afirma- ya están recaudando recursos por esta vía desde 2021."},{"title":"Futuros de Wall Street operan con alzas moderadas impulsados por positivos resultados de empresas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-alzas-moderadas-impulsados-por-positivos","published_date":"2025-07-21T11:30:00","summary":"El dólar cae en lento inicio de sesión."},{"title":"Aumentan demandas de exejecutivos de Corona y amplían alcance a más sociedades ligadas a la familia Schupper","link":"http://www.df.cl/empresas/retail/aumentan-demandas-de-exejecutivos-de-corona-y-amplian-alcance-a-mas","published_date":"2025-07-21T11:30:00","summary":"Ya suman 95 acciones judiciales que buscan declarar que 16 firmas vinculadas a los controladores formaban una unidad económica."},{"title":"Aranceles al cobre: otra razón para priorizar el crecimiento","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/aranceles-al-cobre-otra-razon-para-priorizar-el-crecimiento","published_date":"2025-07-21T08:03:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"Vulnerabilidad judicial","link":"http://www.df.cl/opinion/editorial/vulnerabilidad-judicial","published_date":"2025-07-21T08:00:00","summary":""},{"title":"WOM negocia con el Fisco pago parcial de garantía por incumplir 5G y espera terminar despliegue a fines de 2026","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-negocia-con-el-fisco-pago-parcial-de-garantia-por-incumplir-5g-y-espera","published_date":"2025-07-21T08:00:00","summary":"Hay interés de ambas partes en arribar a un acuerdo, cuyo plazo fatal culmina hoy 21 de julio. Para el Gobierno es clave desarrollar la red y que no haya un operador menos en el sector."},{"title":"El mayor exportador de mandarinas chilenas a EEUU minimiza impacto de aranceles: “No nos va a mover la aguja”","link":"http://www.df.cl/empresas/industria/el-mayor-exportador-de-mandarinas-chilenas-a-eeuu-minimiza-impacto-de","published_date":"2025-07-21T08:00:00","summary":"Gerente de Jorge Schmidt Exports afirma que EEUU. sigue siendo el mercado más atractivo pese a aranceles de 10%, pero advierte que un nuevo aumento afectaría la rentabilidad."},{"title":"A cinco años de la portabilidad financiera: ¿ha aprendido el legislador de sus errores?","link":"http://www.df.cl/opinion/columnistas/a-cinco-anos-de-la-portabilidad-financiera-ha-aprendido-el-legislador-de","published_date":"2025-07-21T08:00:00","summary":"JAIME LORENZINI Socio de Lorenzini – Twyman abogados"},{"title":"¿Por qué nos encanta una buena historia y qué tiene que ver esto con las empresas?","link":"http://www.df.cl/opinion/columnistas/por-que-nos-encanta-una-buena-historia-y-que-tiene-que-ver-esto-con-las","published_date":"2025-07-21T08:00:00","summary":"Emma Jacobs"},{"title":"Francisca Pérez, exjefa programática de la candidatura de Carolina Tohá: “Los programas económicos de Kast y Jara carecen de solidez y no han convocado a economistas con experiencia”","link":"http://www.df.cl/economia-y-politica/macro/francisca-perez-exjefa-programatica-de-la-candidatura-de-carolina-toha","published_date":"2025-07-21T08:00:00","summary":"La economista y académica de la Escuela de Negocios de la UAI también aborda la posibilidad de integrarse al comando de la exministra del Trabajo, señalando que se requieren distintas señales de moderación."},{"title":"Ley Karin: Gobierno evalúa fórmula para descongestionar a la DT y hacer más eficiente rol del servicio en investigación de denuncias","link":"http://www.df.cl/economia-y-politica/laboral-personas/ley-karin-gobierno-evalua-formula-para-descongestionar-a-la-dt-y-hacer-mas","published_date":"2025-07-21T08:00:00","summary":"El tema está bajo análisis. Las opciones incluyen una modificación vía reglamento o, bien, un dictamen. Entre los expertos tiende a imponerse la idea de que es recomendable implementar cambios."},{"title":"Osoji diversifica su portafolio de soluciones tecnológicas para el hogar y alista expansión a seis mercados","link":"http://www.df.cl/df-lab/innovacion-y-startups/osoji-diversifica-su-portafolio-de-soluciones-tecnologicas-para-el-hogar-y","published_date":"2025-07-21T08:00:00","summary":"La startup chilena de robótica doméstica y electrodomésticos puso en pausa su llegada a EEUU por la guerra de aranceles. En octubre, lanzarán cuatro nuevos productos, dos de ellos robots."},{"title":"¿India al rescate del cobre chileno? Las cifras hablan de un mercado que entusiasma","link":"http://www.df.cl/economia-y-politica/macro/india-al-rescate-del-cobre-chileno-las-cifras-hablan-de-un-mercado-que","published_date":"2025-07-21T08:00:00","summary":"Asia es un imán. Y no sólo por China. Ahora se trata de India, país con el cual se ha buscado profundizar el acuerdo comercial y cuyo desarrollo es un terreno fértil para la industria minera local."},{"title":"Kenneth Rogoff, economista de Harvard y el desafío del crecimiento de Chile: “Todos los países llegan al final de su modelo”","link":"http://www.df.cl/economia-y-politica/macro/kenneth-rogoff-economista-de-la-universidad-de-harvard-chile-ante-el","published_date":"2025-07-21T08:00:00","summary":"Estudioso del desarrollo económico chileno llama al país a reinventarse, tal como lo han hecho otras naciones exitosas. Sin dejar de lado las exportaciones de recursos naturales, propone explorar nuevos sectores, como el comercio de servicios."},{"title":"Inmobiliaria Crillón invertirá US$ 25 millones en nuevo proyecto en Peñalolén","link":"http://www.df.cl/empresas/construccion/inmobiliaria-crillon-invertira-us-25-millones-en-nuevo-proyecto-en","published_date":"2025-07-21T08:00:00","summary":""},{"title":"Blanco y Negro acusa: “La falsificación de las marcas de Colo Colo hoy son a mayor escala”","link":"http://www.df.cl/empresas/industria/blanco-y-negro-acusa-la-falsificacion-de-las-marcas-de-colo-colo-hoy-son","published_date":"2025-07-21T08:00:00","summary":""},{"title":"Presentan la primera querella contra quien fuera el gerente general de Sunflower Technologies","link":"http://www.df.cl/empresas/industria/presentan-la-primera-querella-contra-quien-fuera-el-gerente-general-de","published_date":"2025-07-21T08:00:00","summary":"Se solicita la retención de fondos de la empresa, de su máximo ejecutivo y de su representante legal en el país."},{"title":"Los planes de Tenpo Bank, el primer neobanco que está ad portas de debutar en la industria chilena","link":"http://www.df.cl/mercados/banca-fintech/los-planes-de-tenpo-bank-el-primer-neobanco-que-esta-ad-portas-de-debutar","published_date":"2025-07-21T08:00:00","summary":"El gerente general de la firma, Fernando Araya, comentó que, si la planificación sigue el orden programado, la licencia bancaria definitiva de la CMF será entregada antes de fin de año."},{"title":"De fundaciones a universidades: los endowments chilenos más activos en la industria de fondos","link":"http://www.df.cl/mercados/bolsa-monedas/de-fundaciones-a-universidades-los-endowments-chilenos-mas-activos-en-la","published_date":"2025-07-21T08:00:00","summary":"Sus tamaños van desde los US$ 30 millones a más deUS$ 600 millones. Adilac de la Cámara Chilena de la Construcción es uno de los principales actores."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La denuncia ante Contraloría que revela  irregularidades en aprobación de polémico proyecto para construir supermercado Unimarc en Zapallar","link":"https://www.theclinic.cl/2025/07/21/la-denuncia-ante-contraloria-que-revela-irregularidades-en-aprobacion-de-polemico-proyecto-para-construir-supermercado-unimarc-en-zapallar/","published_date":"2025-07-22T00:14:38","summary":"El concejal Reinaldo Fernández, presentó un oficio en la Contraloría General de la República, en donde solicitó una investigación sobre la tramitación del anteproyecto del supermercado Unimarc, que se ubicaría en un punto clave de ingreso al balneario. Según la reclamación, las obras se emplazarían en una vía local, y no una vía de servicio. \"Acá nos interesa saber si el alcalde ha estado en conocimiento de hechos que puedan revestir caracteres de delitos o de infracciones administrativas\", asegura el concejal.\nThe post La denuncia ante Contraloría que revela  irregularidades en aprobación de polémico proyecto para construir supermercado Unimarc en Zapallar appeared first on The Clinic."},{"title":"Claudio Romero, récord nacional de lanzamiento de disco, sobre su histórica participación en la Diamond League: “La experiencia fue increíble”","link":"https://www.theclinic.cl/2025/07/21/claudio-romero-record-nacional-de-lanzamiento-de-disco-sobre-su-historica-participacion-en-la-diamond-league-la-experiencia-fue-increible/","published_date":"2025-07-21T22:37:17","summary":"El discóbolo nacional concluyó en el séptimo lugar en la Diamond League de Londres, tras lograr un mejor envío de 60,21 metros. Romero debutó en el prestigioso circuito internacional, que reúne a los mejores atletas del mundo. \"La élite mundial está invitada a la Diamond League. Es un círculo muy chico, es muy difícil entrar a este tipo de campeonatos\", sostiene el atleta chileno. \nThe post Claudio Romero, récord nacional de lanzamiento de disco, sobre su histórica participación en la Diamond League: “La experiencia fue increíble” appeared first on The Clinic."},{"title":"Quebrada en Villa Independencia de Viña del Mar que fue devastada tras megaincendio se convertirá en parque de 7,7 hectáreas con inversión de $15 mil millones","link":"https://www.theclinic.cl/2025/07/21/quebrada-en-villa-independencia-de-vina-del-mar-que-fue-devastada-tras-megaincendio-se-convertira-en-parque-de-77-hectareas-con-inversion-de-15-mil-millones/","published_date":"2025-07-21T22:31:54","summary":"La Quebrada Las Conchitas, que se ubica entre la Villa Independencia y Los Almendros, se vio duramente afectada por el megaincendio de 2024, y ahora, será rehabilitada con un parque. El Minvu ya presentó el proyecto a vecinos del sector, y en agosto comenzará la licitación, para iniciar las obras en 2026.\nThe post Quebrada en Villa Independencia de Viña del Mar que fue devastada tras megaincendio se convertirá en parque de 7,7 hectáreas con inversión de $15 mil millones appeared first on The Clinic."},{"title":"De llenar el Movistar Arena a estar tras las rejas en Santiago 1 en tres semanas: la reformalización de Jairo Vera que lo dejó en prisión preventiva","link":"https://www.theclinic.cl/2025/07/21/de-llenar-el-movistar-arena-a-terminar-en-santiago-1-en-tres-semanas-la-reformalizacion-de-jairo-vera-que-lo-dejo-en-prision-preventiva/","published_date":"2025-07-21T22:25:24","summary":"El cantante urbano Jonathan Mellado Vera fue reformalizado por la Fiscalía del Maule como coautor de violación a una menor. La justicia decretó prisión preventiva mientras dura la investigación. \nThe post De llenar el Movistar Arena a estar tras las rejas en Santiago 1 en tres semanas: la reformalización de Jairo Vera que lo dejó en prisión preventiva appeared first on The Clinic."},{"title":"Beber después de los 65: estudio revela que consumir alcohol se hace cada vez más riesgoso con la edad","link":"https://www.theclinic.cl/2025/07/21/beber-despues-de-los-65-estudio-revela-que-consumir-alcohol-se-hace-cada-vez-mas-riesgoso-con-la-edad/","published_date":"2025-07-21T22:15:01","summary":"Un estudio plantea que el alcohol afecta de manera más perjudicial a medida que envejecemos, incluso a aquellos que se hacen llamar bebedores sociales. Además, se plantea que el beber puede aumentar el riesgo de desarrollar enfermedades como la demencia, diabetes, cáncer, hipertensión y cardiopatías. \nThe post Beber después de los 65: estudio revela que consumir alcohol se hace cada vez más riesgoso con la edad appeared first on The Clinic."},{"title":"Salidas de La Moneda con ticket de vuelta: los retornos al Gobierno de los funcionarios que fueron parte de las primarias del oficialismo","link":"https://www.theclinic.cl/2025/07/21/salidas-de-la-moneda-con-ticket-de-vuelta-los-retornos-al-gobierno-de-los-funcionarios-que-fueron-parte-de-las-primarias-del-oficialismo/","published_date":"2025-07-21T22:14:00","summary":"Al menos tres personas que integraron el comando de Gonzalo Winter volvieron a emplear funciones en el Ejecutivo tras sus pasos por la candidatura. Entre ellos está Matías Grau, ingeniero civil industrial y hermano del ministro de Economía, quien retornó a sus labores como jefe de división en la Subsecretaría de Servicios Sociales. \nThe post Salidas de La Moneda con ticket de vuelta: los retornos al Gobierno de los funcionarios que fueron parte de las primarias del oficialismo appeared first on The Clinic."},{"title":"Copec alista inédita alianza con SKY tras quiebre con Latam: permitirá intercambiar puntos y usarlos en bencina, vuelos y experiencias turísticas","link":"https://www.theclinic.cl/2025/07/21/copec-alista-inedita-alianza-con-sky-tras-quiebre-con-latam-permitira-intercambiar-puntos-y-usarlos-en-bencina-millas-y-experiencias-turisticas/","published_date":"2025-07-21T21:40:13","summary":"Tras el fin de la alianza entre Latam y Copec, la empresa de los Angelini y la aerolínea que preside Holger Paulmann cerraron un nuevo convenio comercial que permitirá un sistema de canje cruzado entre pasajes, combustible y turismo local. Las conversaciones habría iniciado en 2024 mientras que el anuncio se haría en las próximas semanas. \nThe post Copec alista inédita alianza con SKY tras quiebre con Latam: permitirá intercambiar puntos y usarlos en bencina, vuelos y experiencias turísticas appeared first on The Clinic."},{"title":"¿Cambio de tendencia? Chile Vamos recupera el optimismo con Matthei tras últimas encuestas y apuesta a un repunte para agosto","link":"https://www.theclinic.cl/2025/07/21/cambio-de-tendencia-chile-vamos-recupera-el-optimismo-con-matthei-tras-ultimas-encuestas-y-apuesta-a-un-repunte-para-agosto/","published_date":"2025-07-21T20:11:09","summary":"\"Evelyn Matthei repunta y consolida su posición como la figura más competitiva de la centroderecha\", escribió en chats internos el presidente de la UDI, Guillermo Ramírez, dando cuenta de que en la coalición hubo un \"respiro\" luego de que su candidata frenara su caída en los sondeos de opinión. En el sector consideran que la arremetida contra el Partido Republicano -a quienes acusó de guerra sucia- sirvió para recuperar la agenda y para dar una señal de autoridad y de que llegará hasta el final. Además, en el bloque confían en que en las próximas semanas se termine la \"etapa de polarización\" en las preferencias presidenciales.\nThe post ¿Cambio de tendencia? Chile Vamos recupera el optimismo con Matthei tras últimas encuestas y apuesta a un repunte para agosto appeared first on The Clinic."},{"title":"La trastienda del debut de Boric como anfitrión de cumbre progresista: una cena privada en Cancillería, el factor Petro y la complicidad con Lula","link":"https://www.theclinic.cl/2025/07/21/la-trastienda-del-debut-de-boric-como-anfitrion-de-cumbre-progresista-una-cena-privada-en-cancilleria-el-factor-petro-y-la-complicidad-con-lula/","published_date":"2025-07-21T18:51:30","summary":"Por primera vez desde que asumió el mando, el Presidente Gabriel Boric recibió en La Moneda a líderes internacionales en el marco de una reunión multilateral. El objetivo central del encuentro fue consensuar una declaración conjunta entre mandatarios de izquierda frente al avance de la extrema derecha a nivel global, pero la cita también tuvo un componente simbólico y estratégico: proyectar al mandatario chileno como un actor relevante en el escenario internacional, justo cuando le restan ocho meses para concluir su gobierno. En el encuentro, se vio al Petro sin corbata, al estilo del mandatario chilenos y también se reveló el frustrado intento de invitar a la presidenta mexicana. \nThe post La trastienda del debut de Boric como anfitrión de cumbre progresista: una cena privada en Cancillería, el factor Petro y la complicidad con Lula appeared first on The Clinic."},{"title":"BackOnline llega al MUT con tecnología reacondicionada Apple, conciencia ecológica y precios accesibles","link":"https://www.theclinic.cl/2025/07/21/backonline-mut-apple-reacondicionados/","published_date":"2025-07-21T18:26:47","summary":"Con una nueva tienda en el Mercado Urbano Tobalaba, BackOnline consolida su apuesta por la tecnología reacondicionada premium, ofreciendo dispositivos Apple certificados, precios accesibles y un modelo de consumo sustentable que promueve la economía circular en Chile.\nThe post BackOnline llega al MUT con tecnología reacondicionada Apple, conciencia ecológica y precios accesibles appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados de la fecha 16 en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-16-en-la-liga-de-primera/2025-07-18/085034.html","published_date":"2025-07-22T00:13:00","summary":"Sigue en vivo y online la acción de la fecha 16 de la Liga de Primera, que da inicio a la segunda rueda.\nResultados de la fecha 16\nLunes 21 de julio\n\nHuachipato 1-1 O'Higgins, Segundo tiempo. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 22' Bryan Rabello (OHI); 1-1: 51' Lionel Altamirano, de penal (HUA)\nDomingo 7 de septiembre\n\nCobresal vs. Palestino, 15:00 horas. Estadio El Cobre.\n\nViernes 18 de julio\n\nEverton 0-0 Deportes Limache. Finalizado. Estadio Sausalito. Revisa el Marcador Virtual de Cooperativa.cl.\n\nSábado 19 de julio\n\nUnión Española 3-1 Unión La Calera, Finalizado. Estadio Santa Laura. Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 12' Leandro Benegas (ULC); 1-1: 48' Kevin Contreras (UE); 2-1: 69' Ignacio Jeraldino (UE); 3-1: 81' Pablo Aránguiz (UE)\n\nColo Colo 2-1 Deportes La Serena, Finalizado. Estadio Monumental. Revisa el Marcador Virtual de Cooperativa.cl\n\n0-1: 53' Ángelo Henríquez (SER); 1-1: 68' Vicente Pizarro (CC); 2-1: 81' Vicente Pizarro (CC)\n\nCoquimbo Unido 4-1 Deportes Iquique, Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 3' Juan Cornejo (COQ); 1-1: 45+3' Manuel Fernández, autogol (IQUI); 2-1: 65' Francisco Salinas (COQ); 3-1: 73' Cecilio Waterman (COQ); 4-1: 81' Cecilio Waterman (COQ)\nDomingo 20 de julio\n\nAudax Italiano 1-1 Universidad Católica, Finalizado. Estadio Bicentenario de La Florida. Revisa el Marcador Virtual de Cooperativa.cl \n\n0-1: 12' Diego Valencia (UC); 1-1: 69' Leonardo Valencia (ACSI)\n\nÑublense 2-2 Universidad de Chile, Finalizado. Estadio Bicentenario \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n \n1-0: 61' Matías Plaza (ÑUB); 1-1: 74' Felipe Salomoni (UCH); 1-2: 80' Pablo Calderón, autogol (UCH); 2-2: 88' Patricio Rubio (ÑUB)"},{"title":"Javier Etcheberry: \"La verdad es que no quería irme, me hubiera gustado no salir\"","link":"https://cooperativa.cl/noticias/pais/servicios-publicos/sii/javier-etcheberry-la-verdad-es-que-no-queria-irme-me-hubiera-gustado/2025-07-21/194346.html","published_date":"2025-07-22T00:05:00","summary":""},{"title":"La Roja femenina se mide ante Ecuador en busca del paso a siguiente fase de la Copa América","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-se-mide-ante-ecuador-en-busca-del-paso-a-siguiente-fase/2025-07-21/171644.html","published_date":"2025-07-21T23:59:00","summary":"La Roja femenina se enfrenta a Ecuador en el Estadio Banco Guayaquil por la cuarta fecha de la Copa América, buscando asegurar su clasificación a la siguiente fase. Actualmente, se encuentra en la cuarta posición del Grupo A con tres puntos.\n\nChile 0-0 Ecuador. Primer tiempo. Estadio Banco Guayaquil. Sigue el Marcador Virtual de Cooperativa.cl.\n"},{"title":"Carlos Palacios no entrenó y quedó fuera de la citación de Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-no-entreno-y-quedo-fuera-de-la-citacion-de-boca-juniors/2025-07-21/191051.html","published_date":"2025-07-21T23:54:00","summary":"El futbolista nacional Carlos Palacios sufrió un revés en medio de su complejo momento en Boca Juniors, transformándose en baja para el equipo \"Xeneize\".\nEl diario Olé señaló que el chileno no participó de la práctica matinal de este lunes, trabajando aparte de sus compañeros. La situación obligó al entrenador Miguel Angel Russo a realizar modificaciones en su equipo.\nESPN señaló que el exColo Colo no viajará con el equipo para enfrentar a Atlético Tucumán en Santiago del Estero por la Copa Argentina este miércoles 23 de julio.\nSurgieron especulaciones sobre una decisión técnica tras su bajo partido ante Unión el fin de semana, donde fue pifiado. Incluso, algunos apuntaron a la celebración de cumpleaños de Palacios el día domingo, pero TyC Sports indicó que el jugador presentó dificultades físicas, al igual que el español Ander Herrera.\nDe acuerdo a este último medio, Russo probó una oncena renovada para el duelo de la copa trasandina y Leandro Paredes apareció como eventual reemplazante de Palacios, acompañado por Williams Alarcón."},{"title":"Unión La Calera oficializó la salida de Cristian Insaurralde por mutuo acuerdo","link":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-oficializo-la-salida-de-cristian-insaurralde-por-mutuo/2025-07-21/182717.html","published_date":"2025-07-21T23:44:00","summary":"Este lunes, Unión La Calera oficializó, a través de un comunicado, la salida del futbolista argentino Cristian Insaurralde por mutuo acuerdo.\n\"Club Deportes Unión La Calera informa que el préstamo que mantenía con Cobreloa por el futbolista Cristian Insaurralde ha finalizado de manera anticipada tras un acuerdo mutuo con el jugador\", señaló el conjunto \"cementero\".\nEl exjugador de Cobreloa disputó 20 encuentros con la camiseta de Unión La Calera durante esta temporada, en los que anotó dos goles y registró tres asistencias.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Unión La Calera SADP (@ulc_oficial)\n\n"},{"title":"Lula a Trump: \"La guerra de tarifas va a comenzar a la hora en que le dé la respuesta\"","link":"https://cooperativa.cl/noticias/economia/impuestos/lula-a-trump-la-guerra-de-tarifas-va-a-comenzar-a-la-hora-en-que-le-de/2025-07-21/190409.html","published_date":"2025-07-21T23:35:00","summary":"En medio de la reunión progresista \"Democracia Siempre\" que se celebra en Santiago, el presidente brasileño, Luiz Inácio Lula da Silva, se refirió a la confrontación con su homólogo estadounidense, Donald Trump, quien dice estar dispuesto a aplicar aranceles del 50% al gigante sudamericano a partir del 1 de agosto, si no se pone fin al proceso penal contra el exmandatario Jair Bolsonaro.\nEn las inmediaciones de la Cancillería chilena, tras un almuerzo de los mandatarios participantes en la cumbre con el mundo intelectual, Lula manifestó a la prensa de su país una \"cierta tranquilidad\" ante el conflicto con EE.UU. destacando el trabajo de su Ministerio de Exteriores y la calidad de su equipo.\n\"No estamos en una guerra de tarifas. La guerra de tarifas va a comenzar a la hora en que le dé la respuesta a Trump si no cambia de opinión, porque las condiciones que Trump impuso no fueron condiciones adecuadas\", afirmó el gobernante brasileño.\nLa crisis se agravó el pasado viernes cuando el Supremo impuso nuevas medidas cautelares contra Bolsonaro por maniobrar junto con el Gobierno de Trump para sancionar a Brasil, entre ellas permanecer en casa por las noches y el uso de tobillera electrónica.\nEstados Unidos respondió poco después con la revocación del visado del juez del Supremo Alexandre de Moraes, instructor del caso por golpismo, y \"sus aliados\" en el alto tribunal.\n\"Nadie puede amenazar a un partido con una decisión judicial. ¿Quién soy yo para tomar una decisión ante la Suprema Corte? El ciudadano que él (Trump) defiende está siendo juzgado por un crimen que él cometió, que está en los autos del proceso\", enfatizó Lula en Santiago. "},{"title":"Vanessa Kirby y su vínculo con Pedro Pascal: \"Es increíble cuánto lo amo\"","link":"https://cooperativa.cl/noticias/magazine/cine/vanessa-kirby-y-su-vinculo-con-pedro-pascal-es-increible-cuanto-lo/2025-07-21/182508.html","published_date":"2025-07-21T23:15:00","summary":"La actriz Vanessa Kirby se sinceró sobre su relación con Pedro Pascal, su compañero de reparto en \"Los 4 Fantásticos: Primeros Pasos\".\nEn conversación con Madame Figaro, la británica habló del vínculo que desarrolló con el actor chileno, quien interpreta a su pareja en la cinta de Marvel Studios, Reed Richards/Mr. Fantástico. \n\"Me sentí muy afortunada de que Mr. Fantástico fuera a ser él. Fue uno de los mejores días de mi vida cuando dijo que sí. No puedo creer que diría que sí\", declaró en la entrevista, asegurando que, tras conocer a su coestrella, \"lo quise aún más. Es increíble cuánto lo amo\".\nAsimismo, la intérprete de Sue Storm/Mujer Invisible afirmó sentir \"que conocí a uno de los grandes amores de mi vida, estará en mi corazón para siempre\".\nRespecto a los comentarios de Kirby, Pascal dijo: \"Creo que nos entregamos mucho. Y a veces puede ser doloroso. Ambos estamos profundamente comprometidos con nuestro trabajo y nos importamos el uno al otro. Siempre nos recordamos que debemos cuidarnos (...). Si quieres a alguien de tu lado, ella es la indicada\".\nCabe recordar que \"Los 4 Fantásticos: Primeros Pasos\" - cuyo elenco principal lo completan Joseph Quinn (Johnny Storm/Antorcha Humana) y Ebon Moss-Bachrach (Ben Grimm/La Mole)- llegará a los cines nacionales este jueves 24 de julio.  \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Vanessa Kirby (@vanessa__kirby)\n\n"},{"title":"En su despedida del SII, Etcheberry destacó creación de Oficina Contra el Crimen Organizado","link":"https://cooperativa.cl/noticias/pais/servicios-publicos/sii/en-su-despedida-del-sii-etcheberry-destaco-creacion-de-oficina-contra/2025-07-21/181444.html","published_date":"2025-07-21T22:44:00","summary":"El saliente director del Servicio de Impuestos Internos, Javier Etcheberry, entregó un balance de los 385 días de su gestión y destacó su contribución en la lucha contra el crimen organizado y la creación de una oficina especializada en aquel fin.\nFue la noche del viernes que el Ministerio de Hacienda informó que, por encargo del Presidente Boric, había solicitó la renuncia de Etcheberry luego de que se conociera que no pagó contribuciones de una vivienda no regularizada por al menos 9 años.\nHacienda precisó que el 31 de julio asumirá como directora subrogante Carolina Saravia, subdirectora de fiscalización de la entidad, quien estará en el cargo \"hasta el final del período de la actual administración\", según confirmó el ministro Marcel.\nEn un largo punto de prensa a modo de despedida, realizado esta tarde de lunes en Teatinos 120, el exdirector del SII subrayó que durante su gestión aumentaron considerablemente las fiscalizaciones e investigaciones: \"La cantidad de querellas por delitos tributarios creció en forma importante y también los montos de las querellas. Ahí, Impuestos Internos hizo su trabajo con mucho celo, como debe ser\", afirmó.\nEn ese sentido, destacó la creación de la Oficina de Crimen Organizado: \"Quisimos hacer una oficina en que partimos con unas 15 personas, pero que va a ir creciendo, que se especializa en estudiar la tributación del crimen organizado porque los grupos criminales... Muchos de ellos, aunque no lo crean, hacen inicio de actividades, timbran o o autorizan facturas, pero, por supuesto, casi todo lo hacen en negro\", sostuvo.\n\"Nos especializamos, inicialmente, en el robo del salmón, de las partes y piezas de los vehículos, y también en el abastecimiento del comercio ambulante. En función de que esto funcione, seguramente después se crearán otras oficinas, pero los resultados han sido extraordinariamente buenos, porque estos grupos se especializan en las mafias y ven cómo hacerlo\", puntualizó exdirector del SII.\nComercio informal en Meiggs\nEtcheberry también mencionó el trabajo realizado durante su gestión para investigar delitos tributarios que involucran a proveedores de los vendedores ambulantes del Barrio Meiggs, dentro de los que hay comerciantes formales.\n\"En el abastecimiento del comercio ilegal y el comercio informal, nosotros hemos tenido buenos resultados con el sector Meiggs, en que hay gente que son los que manejan los hilos, por así decirlo, de todas estas irregularidades\", señaló.\n\n[Lea también] Importadores y comerciantes formales investigados por proveer a ambulantes de Meiggs\n\nTambién destacó las fiscalizaciones a los malls chinos instalados a lo largo del país: \"Estamos juntando toda la información para ver quiénes son los que manejan y cuáles son las irregularidades que cometen para poder aplicar todo el rigor de la ley\", aseguró.\nAsimismo, Etcheberry valoró la relación entre las distintas instituciones al momento de combatir el crimen organizado: \"Nosotros aprendimos a trabajar muy colaborativamente con el Ministerio Público, la PDI y Carabineros. Es una maravilla cuando trabajamos juntos, porque nosotros tenemos información, sabemos las facturas, sabemos que esta sociedad está relacionada con esta otra\".\n\"Es una gran ayuda para el Ministerio Público que nosotros trabajemos con ellos. De hecho, le hemos mandado varios funcionarios de Impuestos Internos que van en comisión de servicio\", recordó el exministro de Transportes y de Obras Públicas.\n\"La verdad es que no quería irme\"\nEtcheberry también lamentó su salida del SII: \"Yo la verdad es que no quería irme, estaba muy contento trabajando acá\".\n\"Yo hice un expediente completo de la situación, pasé todo, además lo hice público, está en la web del servicio. Además le pasé, por petición del ministro (Marcel), todos los papeles a la subsecretaría (de Hacienda), y la subsecretaría revisó con asesores y no hay nada irregular de las cosas que hice\", explicó.\n\"Me hubiera gustado no salir, pero yo soy respetuoso de las atribuciones del Gobierno, y el Gobierno pensó que era mejor tomar esa decisión. Por lo tanto, me pidieron el cargo\", afirmó.\n\n#Cooperativa90 [Audio] Javier Etcheberry lamentó haber tenido que renunciar a la dirección del Servicio de Impuestos Internos: \"La verdad es que no quería irme, me hubiera gustado no salir, pero el Gobierno pensó que era mejor tomar esa decisión\": https://t.co/SizYRbSknq pic.twitter.com/i0F3KGPnMy\n— Cooperativa (@Cooperativa) July 22, 2025\nLos desafíos de la nueva administración\nLa directora subrogante del SII, Carolina Savaria, entregó detalles acerca de lo que será su gestión: \"La idea es ir revisando qué nuevos focos vamos a ir incorporando y va a ser con los recursos que dispone el SII, colaborando con las otras instituciones\", sostuvo.\n\"Nosotros tenemos mucha información y la posibilidad de poder trabajar con las otras instituciones en este ámbito. Entonces, vamos a seguir en ese trabajo con los recursos que tiene el SII\", agregó.\nSaravia también dijo estar \"muy consciente de los desafíos que tenemos hacia adelante. Tenemos que mantener esta fuerza fiscalizadora y el control que estamos haciendo respecto de planificaciones tributarias agresivas, pero también tenemos que tener en cuenta, la asistencia y todas las medidas de prevención para que los contribuyentes puedan cumplir con sus obligaciones tributarias de forma fácil y simple\".\n\"No tenemos que abandonar el control y la colaboración respecto del crimen organizado, porque el servicio cuenta con mucha información con la que puede colaborar con las otras instituciones, como el Ministerio Público y las policías\", concluyó."},{"title":"Alarma en la agricultura: Nieve en la cordillera es la mitad que en 2024","link":"https://cooperativa.cl/noticias/pais/medioambiente/alarma-en-la-agricultura-nieve-en-la-cordillera-es-la-mitad-que-en-2024/2025-07-21/180339.html","published_date":"2025-07-21T22:22:00","summary":"Un reciente monitoreo satelital ha encendido las alarmas sobre la drástica disminución de nieve en la cordillera de los Andes, revelando que la acumulación actual es la mitad de lo registrado a la misma fecha en 2024.\nPaula Santibáñez, directora del Observatorio Climático de la Facultad de Ingeniería de la Universidad San Sebastián (USS), confirmó en Lo Que Queda del Día en Cooperativa que un análisis preciso con imágenes satelitales al 30 de junio de este año mostró \"exactamente la mitad\" de cobertura nival, una tendencia que probablemente ha empeorado en julio \"porque hemos tenido altas temperaturas máximas y no ha llovido\", explicó.\nEste preocupante fenómeno se explica por una combinación de factores. Si bien el año pasado fue una excepción con lluvias normales o incluso superiores, Chile ha experimentado desde 2010 una década de precipitaciones muy por debajo del promedio histórico. A esto se suma un mes de julio particularmente cálido, con anomalías de hasta 2,5 grados Celsius por encima de lo normal en la cordillera, lo que acelera el derretimiento y reduce la acumulación de nieve.\nSevero impacto en la agricultura\nLas repercusiones de esta escasez son significativas, especialmente para la agricultura en la zona central, pues el agua para el riego \"mayormente proviene del derretimiento que se produce en la primavera y el verano de la nieve que se acumula durante el invierno en la cordillera\", señaló Santibáñez.\nCon un déficit de precipitaciones ya cercano al 20% y la mitad de nieve en la cordillera, se anticipa una menor disponibilidad de agua, lo que afectará directamente a este sector, que a menudo sufre las consecuencias cuando se prioriza el abastecimiento de las ciudades.\n\"Muchas veces se prioriza, cuando tenemos restricción hídrica, siempre las ciudades, el abastecimiento para la población, pero es la agricultura de riego la que sufre las consecuencias de la menor disponibilidad de agua\", apuntó.\nAnte este escenario, Santibáñez enfatizó la necesidad de una mejor gestión de los recursos hídricos para aprovechar al máximo el agua en años más lluviosos. Esto implica la construcción de obras como microembalses –considerados más viables que los grandes embalses por su menor costo, tiempo de construcción e impacto ambiental– y el fomento de un uso más eficiente del riego en la agricultura.\nLuz de esperanza\nA pesar del panorama actual, aún existe una luz de esperanza. Dado que Chile se encuentra en un año neutro desde el punto de vista del fenómeno de El Niño y La Niña, existen condiciones propicias para la llegada de sistemas frontales en agosto, especialmente en la primera quincena, que aún son días fríos.\nSe espera con atención un sistema frontal para la semana del 28 de julio, con mayor probabilidad de lluvias abundantes en la Región Metropolitana, lo que podría contribuir a una mayor acumulación de nieve."},{"title":"Confirmado: Carlos Alcaraz se sumó a las bajas del Masters 1.000 de Toronto","link":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/confirmado-carlos-alcaraz-se-sumo-a-las-bajas-del-masters-1-000-de/2025-07-21/172922.html","published_date":"2025-07-21T22:21:00","summary":"El español Carlos Alcaraz, número dos del mundo, anunció este lunes que no jugará el Masters 1.000 de Toronto, sumándose a las bajas sensibles bajas que el torneo sufrió durante el domingo recién pasado.\n\"Tras muchas semanas consecutivas de competición sin descanso, no podré jugar en Toronto este año. Tengo pequeños problemas musculares y necesito recuperarme física y mentalmente para lo que viene. Lo siento mucho por el torneo y por mis fans en Canadá. ¡Nos vemos el año que viene!\", publicó el tenista en su cuenta de Instagram.\n\n\nDe esta manera, Alcaraz se perderá el certamen de Toronto por segundo año consecutivo, viendo truncada la oportunidad de conquistar la competencia por primera vez.\nAnteriormente se había confirmado la ausencia del italiano Jannik Sinner (1°), el serbio Novak Djokovic (6°) y el británico Jack Draper (5°), también por problemas físicos.\n\nJannik Sinner y Novak Djokovic se bajaron del Masters 1.000 de Toronto #Cooperativa90 https://t.co/6s4ofCwXxK pic.twitter.com/JR8Wb4s7aE\n— Cooperativa (@Cooperativa) July 20, 2025\nQuien si jugará el Masters 1.000 de Canadá del 27 de julio al 7 de agosto, en pista dura, será el alemán Alexander Zverev, vencedor en 2017 y que pasó a ser el primer favorito.\nEl estadounidense Taylor Fritz, el italiano Lorenzo Musetti, el danés Holger Rune y los locales Felix Auger Aliassime y Denis Shapovalov también asoman como postulantes al título."},{"title":"Intenso sistema frontal en la zona centro-sur esquivará a Santiago","link":"https://cooperativa.cl/noticias/pais/tiempo/intenso-sistema-frontal-en-la-zona-centro-sur-esquivara-a-santiago/2025-07-21/175228.html","published_date":"2025-07-21T22:10:00","summary":""},{"title":"Benjamín Herrera se quedó con la cuarta ronda del Sprint Cup 2025 y continúa invicto","link":"https://cooperativa.cl/noticias/deportes/motociclismo/enduro/benjamin-herrera-se-quedo-con-la-cuarta-ronda-del-sprint-cup-2025-y/2025-07-21/181417.html","published_date":"2025-07-21T22:05:00","summary":"No hay descanso para Benjamín Herrera, pero tampoco malos resultados. El piloto talquino tuvo un año lleno de triunfos, incluyendo el del fin de semana pasado en María Pinto, Melipilla, donde nuevamente se adjudicó una fecha del Sprint Cup -la cuarta del calendario- tras cruzar la meta cuando el cronómetro marcaba 50:49.95.\nCon este éxito, el deportista cosechó en dicho campeonato cuatro victorias consecutivas, lo que lo mantienen invicto en la categoría Super Pro con 100 puntos. El podio en Melipilla lo terminaron de completar Camilo Herrera en segundo lugar y Cristóbal Huerta en tercera posición.\n\"Me sentí muy cómodo con la carrera, la moto y la posibilidad de sumar 10 victorias consecutivas en ese campeonato. Faltan algunas cosas que setearpara el ISDE 2025, pero estoy muy satisfecho con los resultados y la elección de la moto\", comentó el atleta de Red Bull.\nEl Sprint Cup entra ahora en un breve receso hasta septiembre, ya que en agosto se vivirá la 99.ª edición del FIM International Six Days of Enduro (ISDE), que se celebrará en Bérgamo, Italia, del 24 al 29 de ese mes. Hasta allí llegarán cerca de 700 pilotos de más de 30 países que durante los días de competencia recorrerán cerca de 1.300 kilómetros atravesando diferentes localidades y pruebas especiales.\nLa Selección Nacional de Enduro estará comandada por Benjamín Herrera, quien en la categoría World Trophy sumará a su primo, Camilo Herrera, Sebastián Taverne y Diego Rojas. La \"Roja\" también contará con soldados en Junior Trophy, donde ya están confirmados Agustín Cortez, Cristóbal Huerte y José Ramdohr."},{"title":"Eduardo Vargas aún no viaja a Chile para seguir negociando con la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/eduardo-vargas-aun-no-viaja-a-chile-para-seguir-negociando-con-la-u/2025-07-21/174426.html","published_date":"2025-07-21T22:01:00","summary":"La teleserie de Universidad de Chile y Eduardo Vargas sumó un nuevo episodio, pues el jugador aún no viaja de vuelta al país para continuar las conversaciones en miras a su eventual retorno al club, situación que esperaba sumar avances.\nComo informamos en Cooperativa Deportes, el delantero sigue en Uruguay junto a su familia e incluso entrenó con Nacional este lunes, contrario a versiones que esperan su arribo al país esta jornada.\nVargas tiene presupuestado regresar a Chile en los próximos días, pero solo para seguir negociando con los azules, pues todavía no existe un acuerdo entre ambas partes. Además, a \"Turboman\" aún le resta firmar su rescisión de contrato con Nacional.\nRespecto al diálogo del jugador con la U, siguen estancadas en el aspecto salarial. Si bien la intención de Vargas es volver a vestir la camiseta del \"Romántico Viajero\", las posturas económicas difieren en cerca de 15 o 20 millones."},{"title":"Marcelo Jiménez se adjudicó el primer lugar en nueva fecha del Campeonato Nacional de Skate","link":"https://cooperativa.cl/noticias/deportes/polideportivo/marcelo-jimenez-se-adjudico-el-primer-lugar-en-nueva-fecha-del/2025-07-21/175640.html","published_date":"2025-07-21T21:46:00","summary":"El pasado domingo el skatepark del Estadio Nacional recibió a grandes deportistas de la disciplina para la cuarta fecha del Campeonato Nacional de Skate. Hasta aquí llegó el atleta de Red Bull Marcelo Jiménez, para quien esta jornada representaba una importante ocasión para ganar, ya que se jugaba un cupo para el Campeonato Mundial. El cometido se logró, y Marcelo quien compitió en Bowl, celebró en lo más alto del podio.\nEn la categoría de Marcelo, el podio lo completó en el segundo lugar Martín Jaque y el tercer lugar fue para Felipe Torres. La participación de estos talentosos skaters se dio en una jornada donde tanto los asistentes como el público disfruto del nivel de los competidores.\nEl 2025 ha sido un año movido para el atleta, pero los desafíos más grandes están en el segundo semestre, por lo que todos estos meses han sido de entrenamiento para lo que se viene. \"Estaba enfocado en ganar y lograr este objetivo. Ahora me estoy preparando para Washington y un viaje que tengo en Europa donde estaré compitiendo en varios mundiales en Rusia, Barcelona, Bélgica y Alemania\", comentó con alegría tras el triunfo.\nTal como explicó Jiménez, en agosto viajará al viejo continente para estar durante todo ese mes compitiendo. Sin tiempo para descanso, en septiembre volará hasta Washington para el World Skateboarding Tour, que es una gran ocasión para ubicarse dentro de los mejores del mundo."},{"title":"Emeterio Ureta tras filtración de vídeo de Adriana Barrientos: \"Apreté otro botón\"","link":"https://cooperativa.cl/noticias/magazine/personajes/emeterio-ureta-tras-filtracion-de-video-de-adriana-barrientos-aprete/2025-07-21/171651.html","published_date":"2025-07-21T21:40:00","summary":"La noche del domingo, el empresario Emeterio Ureta compartió en sus redes sociales un vídeo sexual de Adriana Barrientos, el que eliminó minutos después. \nTras este episodio, la panelista de \"Zona de Estrellas\" -cuyo vídeo estaba disponible en una plataforma para adultos de paga- emitió un comunicado, anunciando \"las medidas legales correspondientes contra quienes hayan difundido o replicado este material, ya que este acto no solo es una falta de respeto, sino también un delito según la legislación chilena\". \n\"Este no es solo un tema personal, es un llamado a respetar los límites, la dignidad y el consentimiento de todas las personas que generan contenido digital, sea del tipo que sea\", añadió la Leona. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Adriana barrientos (@adrianabarrientosc)\n\n\nLa respuesta de Emeterio Ureta\nAhora bien, el \"Marqués del Arrayán\" explicó el incidente, asegurando que compartió el material íntimo de la modelo \"por error\".\n\"Mil disculpas, me equivoqué, apreté otro botón, mil disculpas\", declaró a Alformbra Roja. \nSi bien, el padre de Tita Ureta no explicó cómo llegó el material erótico de Barrientos a su poder ni negó tener más de su contenido, recalcó que no era su intención difundirlo. \n\"Todo fue por un error, mil disculpas\", añadió Ureta, quien terminó con un marcapasos luego de presentar problemas de frecuencia cardíaca hace unos días. "}]}]}