{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"En medio de cuestionamientos al Minvu: el primer año de Alfredo Echavarría al mando de la CChC","link":"http://www.df.cl/df-mas/coffee-break/el-primer-ano-de-alfredo-echavarria-en-la-cchc","published_date":"2025-10-04T00:00:00","summary":"En el mismo mes en que estalló la controversia por las deudas del Ministerio de Vivienda y Urbanismo, el ingeniero civil cumplió un año al mando de la Cámara Chilena de la Construcción (CChC)."},{"title":"Más allá de los moai: las nuevas rutas de Rapa Nui","link":"http://www.df.cl/df-mas/viajes/mas-alla-de-los-moai-las-nuevas-rutas-de-rapa-nui","published_date":"2025-10-04T00:00:00","summary":"A tres años de reabrir tras la pandemia, la isla polinésica recupera su ritmo con superproducciones de Hollywood, campeonatos deportivos y una oferta que se expande más allá de los moai: buceo, observación astronómica y hasta visitas a desconocidas cuevas volcánicas. Acá, un recorrido por los nuevos “must” de la isla."},{"title":"“El ‘Icare de la alimentación’: la historia de la feria chilena de clase mundial que realizó su 13° edición en Espacio Riesco","link":"http://www.df.cl/el-icare-de-la-alimentacion-la-historia-de-la-feria-chilena-de-clase","published_date":"2025-10-03T23:45:00","summary":"A la fecha, el evento es considerado como la feria austral más importante del mundo en la industria alimentaria, afirma su creador. Año a año reciben a cientos de actores del mundo de los alimentos que ofrecen sus productos, chefs que ofrecen preparaciones propias, se brindan charlas, catas, actividades y diversos puntos de encuentro para congregar a la mayor cantidad de participantes del rubro."},{"title":"¿Dónde están los US$ 6 mil millones que quiere cortar la dupla Kast-Quiroz?","link":"http://www.df.cl/senal-df/factor-economico/donde-estan-los-us-6-mil-millones-que-quiere-cortar-la-dupla-kast-quiroz","published_date":"2025-10-03T23:30:00","summary":"Programas mal evaluados, licencias médicas falsas, sistema de compras públicas y fusión de ministerios son algunas de las medidas que se analizan. Desde el comando plantean comenzar con el ajuste desde ya en el proyecto de Presupuesto 2026 que acaba de entrar al Congreso."},{"title":"Javiera Martínez, directora de Dipres: “Los esfuerzos siempre están por cumplir la meta fiscal, pero hoy día es más difícil\"","link":"http://www.df.cl/senal-df/factor-economico/javiera-martinez-directora-de-dipres-los-esfuerzos-siempre-estan-por","published_date":"2025-10-03T23:30:00","summary":"En la semana en que se dio a conocer el último Presupuesto de la actual administración, la ingeniera hace frente a las críticas por un nuevo empeoramiento de las perspectivas fiscales."},{"title":"Vittorio Corbo: “La economía no ha despegado si la tasa de crecimiento tendencial sigue en torno al 2%”","link":"http://www.df.cl/senal-df/factor-economico/vittorio-corbo-la-economia-no-ha-despegado-si-la-tasa-de-crecimiento","published_date":"2025-10-03T23:30:00","summary":"El economista y expresidente del Banco Central señala que el Imacec de agosto confirma que la capacidad de expansión del PIB no ha mejorado. Respecto del Presupuesto, afirma que es probable que en 2026 de nuevo no se cumpla la meta fiscal, al igual que en los últimos tres años."},{"title":"Las acciones favoritas de las AFP en Chile y el giro en su estrategia durante el último año","link":"http://www.df.cl/senal-df/las-acciones-favoritas-de-las-afp-en-chile-y-el-giro-en-su-estrategia","published_date":"2025-10-03T23:30:00","summary":"En comparación con agosto de 2024, los fondos de pensiones han duplicado su participación en cinco compañías, mientras que en un tercio de los casos disminuyeron su exposición"},{"title":"Nuevo presidente en el mayor sindicato minero de Chile: tras 12 años, Sebastián Liberona derrota a histórico líder de Escondida","link":"http://www.df.cl/empresas/mineria/nuevo-presidente-en-el-mayor-sindicato-minero-de-chile-tras-12-anos","published_date":"2025-10-03T22:13:00","summary":"Entre los 15 postulantes a la nueva directiva, el expresidente quedó en segundo lugar."},{"title":"¿Qué estaría comprando Cencosud en Argentina?","link":"http://www.df.cl/senal-df/el-deal/que-estaria-comprando-cencosud-en-argentina","published_date":"2025-10-03T21:34:00","summary":"Si el retailer chileno logra quedarse con los activos de Carrefour, duplicaría su presencia en el país vecino."},{"title":"Factor demográfico golpea número de cotizantes jóvenes hasta 35 años en el sistema de AFP","link":"http://www.df.cl/mercados/pensiones/factor-demografico-golpea-a-cotizantes-hasta-35-anos-en-el-sistema-de-afp","published_date":"2025-10-03T21:30:00","summary":"La cantidad de personas que ahorra para su pensión en los tramos más jóvenes sigue cayendo, según cifras del regulador a junio."},{"title":"Presupuesto 2026: Matthei arremete contra directora de Dipres y pide reponer la glosa republicana","link":"http://www.df.cl/economia-y-politica/politica/presupuesto-2026-matthei-arremete-contra-directora-de-dipres-y-pide","published_date":"2025-10-03T21:25:00","summary":"\"Yo realmente no puedo creer que todavía mantengan a la directora de Presupuesto\", exclamó la carta presidencial de Chile Vamos, Amarillos y Demócratas."},{"title":"Hamás acepta liberar a todos los rehenes israelíes bajo plan de Trump para poner fin a la guerra en Gaza","link":"http://www.df.cl/internacional/politica/hamas-acepta-liberar-a-todos-los-rehenes-israelies-bajo-plan-de-trump-para","published_date":"2025-10-03T21:20:00","summary":"El grupo anunció que entregará a los prisioneros capturados el 7 de octubre —vivos y fallecidos— conforme a la propuesta del presidente estadounidense, aunque advirtió que otros puntos del plan requieren consenso interno y apego al derecho internacional."},{"title":"CGE echa a andar la grúa y ficha a ejecutivos de primera línea de Enel Distribución","link":"http://www.df.cl/senal-df/cge-echa-a-andar-la-grua-y-ficha-a-ejecutivos-de-primera-linea-de-enel","published_date":"2025-10-03T20:41:00","summary":"Un grupo de cuatro ejecutivos de la distribuidora de capitales italianos, aterrizará en noviembre en la firma controlada por la china State Grid Corporation of China."},{"title":"Ya hay relevo: quién es la nueva gerenta de recursos humanos de Buk","link":"http://www.df.cl/df-mas/coffee-break/ya-hay-relevo-quien-es-la-nueva-gerenta-de-recursos-humanos-de-buk","published_date":"2025-10-03T20:20:00","summary":"El proceso de selección no se abrió a externos. Al contrario, la startup decidió ascender a una misma “buker” al puesto de dirección estratégica del área de Personas. Se trata de Joanna Pilowsky, psicóloga organizacional bilingüe de la PUC que -hasta ahora- cumplía el rol de Head of Talent Acquisition desde 2024."},{"title":"Bolsa chilena cierra con su racha de caídas más larga en dos años, mientras Wall Street logra en el margen un nuevo récord","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ui20ew","published_date":"2025-10-03T20:19:00","summary":"Gracias a un avance apenas perceptible este viernes, la bolsa de EEUU acumula más de una treintena de máximos históricos en el curso del año. Los agentes han estado buscando mirar más allá del cierre de gobierno, aunque el rally dio muestras de agotamiento en medio del blackout económico."},{"title":"“Las audiencias acá son multimillonarias”: director ejecutivo de Rimas Publishing, la editorial musical de Bad Bunny, visita Chile","link":"http://www.df.cl/df-mas/coffee-break/las-audiencias-aca-son-multimillonarias-director-ejecutivo-de-rimas","published_date":"2025-10-03T20:00:00","summary":"Con base en Puerto Rico y oficinas en Miami, el emisario de la compañía vino a Chile y desarrolló una agenda en la que se reunió con representantes de la SCD de Chile y tuvo un encuentro con cantantes en Pichilemu."},{"title":"Cobre se dispara más de 5% esta semana: ¿entonces por qué el peso chileno fue la segunda divisa emergente con peor desempeño?","link":"http://www.df.cl/mercados/commodities/cobre-se-dispara-mas-de-5-esta-semana-por-que-el-peso-chileno-fue-la","published_date":"2025-10-03T19:56:00","summary":"Normalmente el tipo de cambio está determinado por el precio del cobre, el diferencial de tasas con EEUU, la confianza en la economía y el premio por riesgo. Pero en el último tiempo, el componente cobre, muy importante hasta 2019, ha perdido relevancia frente al factor tasas y los niveles de confianza."},{"title":"Guía de Ocio: El rey se sube al ring en cines","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-el-rey-se-sube-al-ring-en-cines","published_date":"2025-10-03T19:43:00","summary":"Ya un clásico de esta temporada para los amantes de la lectura, vuelve la Primavera del Libro. Además una exposición colectiva y un estreno teatral en La Dehesa y una graciosa novedad que llega al streaming."},{"title":"Escondida ingresa proyecto de US$ 1.300 millones y dice que en 2026 presentará iniciativa de US$ 5.000 millones para nueva concentradora","link":"http://www.df.cl/empresas/mineria/escondida-ingresa-proyecto-de-us-1-300-millones-y-dice-que-en-2026","published_date":"2025-10-03T19:30:00","summary":"La minera de la gigante BHP ingresó al SEIA su proyecto de Optimización de Lixiviación e Infraestructura Auxiliar, con el que busca mantener la producción de cátodos dentro de los niveles actualmente aprobados."},{"title":"Histórico ejecutivo de Engie renuncia tras 17 años y aterriza en Transelec","link":"http://www.df.cl/empresas/energia/historico-ejecutivo-de-engie-renuncia-tras-17-anos-y-aterriza-en-transelec","published_date":"2025-10-03T19:30:00","summary":"El abogado Pablo Villarino, gerente de Asuntos Corporativos, Medio Ambiente, Permisos y Regulación de la firma francesa, comenzará a trabajar oficialmente el próximo lunes en la principal transmisora del país."},{"title":"Si piensas visitar Brasil, cuidado con lo que bebes: alcohol adulterado deja decenas de intoxicados y da duro golpe a industria de licores, bares y turismo","link":"http://www.df.cl/empresas/industria/piensa-visitar-brasil-crisis-por-bebidas-alcoholicas-adulteradas-deja","published_date":"2025-10-03T19:15:00","summary":"Según un estudio de la Federación de Hoteles, Bares y Restaurantes del Estado de Sao Paulo, 36% de las bebidas en circulación en Brasil podrían ser falsificadas, adulteradas o contrabandeadas, lo que representa una pérdida anual de 85 mil millones de reales para la industria."},{"title":"Dólar cierra al alza este viernes y a nivel semanal mientras se extiende la sequía de datos oficiales en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi302es","published_date":"2025-10-03T19:15:00","summary":"El tipo de cambio abrió con una caída, pero luego esta se revirtió. El peso se desalineó del resto de las monedas y no se plegó al alza del cobre, previo a un fin de semana que podría estar marcado por agitación geopolítica, y a medida que avanza la recta final de las presidenciales en Chile."},{"title":"El pañuelo del diseñador chileno Octavio Pizarro que lució Madonna en las calles de París","link":"http://www.df.cl/df-mas/coffee-break/el-panuelo-del-disenador-chileno-octavio-pizarro-que-lucio-madonna-en-las","published_date":"2025-10-03T19:12:00","summary":"El accesorio, un clásico presente en todas las colecciones del creador, llegó a las manos de la cantante durante su estadía en la capital francesa."},{"title":"Desde Yarur a Von Appen: la delegación empresarial chilena que se reunió con Wall Street y altos funcionarios del Gobierno de Trump","link":"http://www.df.cl/economia-y-politica/comercio-exterior/desde-yarur-a-von-appen-la-delegacion-empresarial-chilena-que-se-reunio","published_date":"2025-10-03T18:20:00","summary":"Dentro de varias actividades, el grupo empresarial liderado por AmCham se reunió con el subsecretario de Comercio de EEUU, Ashok Pinto."},{"title":"Corte de Antofagasta rechaza recurso de comunidad atacameña que buscaba frenar consulta indígena de acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/corte-de-antofagasta-rechaza-recurso-de-comunidad-atacamena-que-buscaba","published_date":"2025-10-03T18:17:00","summary":"El tribunal determinó que no existe mérito en las acusaciones e incluso indicó: \"Los estándares del proceso están muy encima de anteriores consultas en materias similares\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-akukk","published_date":"2025-10-03T18:01:00","summary":"Matthei arremete contra el Minvu + Propuestas de Jara + Leve alza del dólar"},{"title":"Fintech demanda a Mastercard y Transbank ante TDLC por infracciones a la libre competencia","link":"http://www.df.cl/mercados/banca-fintech/fintech-demanda-a-mastercard-y-transbank-ante-tdlc-por-infracciones-a-la","published_date":"2025-10-03T17:40:00","summary":"La empresa de tarjetas afirmó su compromiso con la libre competencia y “creemos en un mercado abierto donde la competencia impulsa la innovación en beneficio de consumidores y empresas”."},{"title":"Julia Navarro: “No manejo el ego porque no lo tengo”","link":"http://www.df.cl/capital/cultura/julia-navarro-no-manejo-el-ego-porque-no-lo-tengo","published_date":"2025-10-03T16:41:00","summary":"Por novena vez en Chile, destino que asegura ocupa un lugar muy especial para ella, la superventas española vino a promocionar su última novela, “El niño que perdió la guerra”, y encontrarse con sus miles de lectores. Adelantó además que a fines de mes lanzará en nuestro país, antes que en España, un nuevo título donde habla del duelo tras la muerte de su perro Argos."},{"title":"Jeff Bezos admite que hay una burbuja en la Inteligencia Artificial, pero asegura que se trata de \"una burbuja industrial buena\"","link":"http://www.df.cl/internacional/ft/jeff-bezos-defiende-la-burbuja-de-la-inteligencia-artificial-y-anticipa","published_date":"2025-10-03T15:55:00","summary":"El fundador de Amazon comparó el auge actual de la IA con el boom de las puntocom y la biotecnología, asegurando que aunque los precios bursátiles caigan, las innovaciones impulsadas por esta ola de inversión perdurarán."},{"title":"Límites a uso de la UF y nuevos contratos para bajar cuentas de la luz: Jara adelanta propuestas que sumará a su programa final","link":"http://www.df.cl/economia-y-politica/politica/jara-adelanta-nuevas-propuestas-a-la-espera-de-la-presentacion-final-de-su","published_date":"2025-10-03T15:37:00","summary":"En programa de TVN la candidata del oficialismo dijo que el lunes estará disponible el anexo de su plan de Gobierno."},{"title":"Ultimátum: Trump le da plazo hasta el domingo a Hamás para que acepte su plan de paz para Gaza","link":"http://www.df.cl/internacional/politica/ultimatum-trump-le-da-plazo-hasta-el-domingo-a-hamas-para-que-acepte-su","published_date":"2025-10-03T15:20:00","summary":"\"Si este último acuerdo no se logra, se desatará un infierno, como nunca se ha visto, contra Hamás”, advirtió el mandatario en su cuenta de redes sociales."},{"title":"4 claves para invertir en la semana","link":"http://www.df.cl/senal-df/4-claves-para-invertir-en-la-semana","published_date":"2025-10-03T15:14:00","summary":"Información proporcionada por Francisco González, Asociado de Advisory de Credicorp Capital"},{"title":"Matthei arremete contra el Minvu y advierte que el Gobierno deja una deuda pendiente con las familias por subsidios sin respaldo","link":"http://www.df.cl/empresas/construccion/matthei-arremete-contra-el-minvu-y-advierte-que-ademas-de-constructoras","published_date":"2025-10-03T15:12:00","summary":"La abanderada de Chile Vamos además calificó como “una bajeza inaceptable” la eliminación de la glosa republicana, que garantizaba recursos disponibles para el próximo Gobierno."},{"title":"Alejandra Ojeda, Ipsos Chile: “(Las encuestadoras) necesitamos la capacidad de representar el momento en un entorno tan cambiante”","link":"http://www.df.cl/alejandra-ojeda-ipsos-chile-las-encuestadoras-necesitamos-la-capacidad","published_date":"2025-10-03T15:07:00","summary":"La directora de asuntos públicos de la firma destacó lo difícil que es levantar sondeos por la falta de confianza de la ciudadanía. Además, destacó la creciente presencia de mujeres en el liderazgo de la industria."},{"title":"Gabriel Atria, CFO de Dreams: \"La compañía enfocará sus esfuerzos, recursos y capacidades principalmente en Chile\"","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/gabriel-atria-cfo-de-dreams-la-compania-enfocara-sus-esfuerzos-recursos","published_date":"2025-10-03T15:04:00","summary":"Fortalecer el balance y financiamiento para nuevos proyectos\" en el país es el mandato del mayor operador de casinos local tras \"optimizar\" su cartera internacional con una reciente venta de centros en Perú mientras evalúa sus posiciones en Colombia y Panamá."},{"title":"Ignacio Enciso, CEO de Astara: “Chile es el país donde más unidades comercializamos y es un pilar para nuestra rentabilidad”","link":"http://www.df.cl/senal-df/el-deal/ignacio-enciso-ceo-astara-chile-es-el-pais-donde-mas-unidades","published_date":"2025-10-03T14:51:00","summary":"La compañía con asiento en Madrid, pero con presencia en 19 países, y ventas anuales de alrededor de 200.000 unidades, se ha convertido un un referente mundial en el sector de la distribución de automóviles. Pese a ello no es inmune a los cambios de la industria, por lo cual ha puesto en marcha distintos planes para mejorar sus cifras."},{"title":"ILIA 2025: Baja adopción de IA en empresas y poco desarrollo de talento ponen en riesgo el liderazgo de Chile en la región","link":"http://www.df.cl/df-lab/tech-negocios/ilia-2025-baja-adopcion-de-ia-en-empresas-y-desarrollo-de-talento-podrian","published_date":"2025-10-03T14:14:00","summary":"Los primeros lugares del Índice Latinoamericano de Inteligencia Artificial los volvieron a ocupar Chile, Brasil y Uruguay, pero otros países acortaron distancia con el líder y el autor del estudio alerta de un estancamiento."},{"title":"¿Necesitas algo?","link":"http://www.df.cl/necesitas-algo","published_date":"2025-10-03T13:00:00","summary":"Por Javiera Aldunate, directora ejecutiva de Promociona"},{"title":"Follow Trump: la inusual estrategia que mueve a Wall Street","link":"http://www.df.cl/df-mas/coffee-break/follow-trump-la-inusual-estrategia-que-mueve-a-wall-street","published_date":"2025-10-03T12:50:00","summary":"En las últimas semanas, el Estado norteamericano ha dado señales concretas de que está dispuesto a entrar en la propiedad de empresas estratégicas. Cuando eso ocurre —o incluso cuando solo se rumorea—, el efecto es inmediato: las acciones se disparan."},{"title":"Exsocio de una cooperativa mapuche y acciones de Vapores: lo que declararon Nicolás Grau y Esteban Valenzuela","link":"http://www.df.cl/df-mas/coffee-break/ex-socio-de-una-cooperativa-mapuche-y-acciones-de-vapores-que-declararon","published_date":"2025-10-03T12:45:00","summary":"Tras cesar en sus respectivos cargos como ministros de Economía y Agricultura, tanto Nicolas Grau -actual titular de Hacienda- como Esteban Valenzuela, respectivamente, concretaron su obligación de declarar sus intereses y patrimonio."},{"title":"El variopinto grupo de exalumnas del Villa María que serán destacadas en los 85 años del colegio","link":"http://www.df.cl/df-mas/coffee-break/el-variopinto-grupo-de-exalumnas-del-villa-maria-que-seran-destacadas-en","published_date":"2025-10-03T12:40:00","summary":"El próximo 16 de octubre el colegio Villa María Academy tendrá una multitudinaria y variopinta celebración."},{"title":"El operador del icónico funicular del Pan de Azúcar que quiere hacerse cargo del nuevo Teleférico Pío Nono","link":"http://www.df.cl/df-mas/coffee-break/el-operador-del-iconico-funicular-del-pan-de-azucar-que-quiere-hacerse","published_date":"2025-10-03T12:40:00","summary":"El pasado 24 de septiembre el Servicio de Vivienda y Urbanización de la Región Metropolitana abrió una licitación para operar, explotar y mantener el actual proyecto de transporte turístico que funcionará como complemento al histórico Teleférico de Santiago y conectará a tres nuevas estaciones."},{"title":"Gigante de audiolibros cierra alianza con radios de Canal 13","link":"http://www.df.cl/df-mas/coffee-break/gigante-de-audiolibros-cierra-alianza-con-radios-de-canal-13","published_date":"2025-10-03T12:35:00","summary":"RDF Media —el grupo detrás de radios como Play, Sonar y T13, ligado a Canal 13 y al holding comunicacional de la familia Luksic— acaba de sellar una alianza con Storytel, la plataforma sueca de audiolibros que ya opera en 25 países."},{"title":"Corfo destina más de $ 8.000 millones para uso de IA en sector salud","link":"http://www.df.cl/empresas/salud/corfo-destina-mas-de-8-000-millones-para-uso-de-ia-en-sector-salud","published_date":"2025-10-03T12:34:00","summary":"La corporación anunció la adjudicación de tres Programas Tecnológicos Estratégicos (PTEC) a compañías del rubro."},{"title":"El encuentro sobre family offices que reunió a los Casanueva, Del Río, Pavez y Anastassiou en Zapallar","link":"http://www.df.cl/df-mas/coffee-break/el-encuentro-sobre-family-offices-que-reunio-a-los-casanueva-del-rio","published_date":"2025-10-03T12:30:00","summary":"La Asociación de Empresas Familiares (AEF) realizó en el Hotel Isla Seca de Zapallar su Segundo Encuentro 2025 de Family Offices “Ownership Matters”."},{"title":"Acciones mundiales extienden el rally, mientras el cobre vuelve a subir y el oro retoma las alzas","link":"http://www.df.cl/primer-click/acciones-mundiales-extienden-el-rally-mientras-el-cobre-extiende-su-avance","published_date":"2025-10-03T10:30:00","summary":"El dólar frena su caída y las criptomonedas retroceden tras las fuertes alzas de ayer"},{"title":"Finanzas abiertas: prohibido prohibir","link":"http://www.df.cl/opinion/cartas/finanzas-abiertas-prohibido-prohibir","published_date":"2025-10-03T07:06:00","summary":""},{"title":"Los riesgos de retroceder en competencia eléctrica","link":"http://www.df.cl/opinion/cartas/los-riesgos-de-retroceder-en-competencia-electrica","published_date":"2025-10-03T07:05:00","summary":""},{"title":"La otra brecha digital","link":"http://www.df.cl/opinion/cartas/la-otra-brecha-digital","published_date":"2025-10-03T07:04:00","summary":""},{"title":"Ojo con el nuevo pago de IVA en plataformas digitales","link":"http://www.df.cl/opinion/cartas/ojo-con-el-nuevo-pago-de-iva-en-plataformas-digitales","published_date":"2025-10-03T07:04:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Rector Usach responde a cuestionamientos de estudiantes por supuesto pago de $100 millones: “No es una decisión personal, sino institucional”","link":"https://www.theclinic.cl/2025/10/03/rector-usach-responde-a-cuestionamientos-de-estudiantes-por-supuesto-pago-de-100-millones-no-es-una-decision-personal-sino-institucional/","published_date":"2025-10-03T23:00:00","summary":"El rector defendió la contratación del estudio jurídico tras las acusaciones por irregularidades en la elección de rectoría. Los estudiantes mantienen una paralización y exigen mayor transparencia en el proceso.\nThe post Rector Usach responde a cuestionamientos de estudiantes por supuesto pago de $100 millones: “No es una decisión personal, sino institucional” appeared first on The Clinic."},{"title":"Narrativas identitarias y desinformación marcaron la conversación digital en septiembre, según informe del C_DOP de la U. Central","link":"https://www.theclinic.cl/2025/10/03/desinformacion-narrativas-identitarias-informe-c_dop/","published_date":"2025-10-03T22:15:19","summary":"El Centro de Estudios y Opinión Pública (C_DOp) de la Universidad Central presentó su primer informe mensual de monitoreo de desinformación y propaganda digital, correspondiente a septiembre.\nThe post Narrativas identitarias y desinformación marcaron la conversación digital en septiembre, según informe del C_DOP de la U. Central appeared first on The Clinic."},{"title":"Con estética estadounidense, uso de kiss cam y animación del “Yeti”: cómo es la producción de los actos masivos de Kast, su nueva apuesta de campaña","link":"https://www.theclinic.cl/2025/10/03/con-estetica-estadounidense-uso-de-kiss-cam-y-animacion-del-yeti-como-es-la-produccion-de-los-actos-masivos-de-kast-su-nueva-apuesta-de-campana/","published_date":"2025-10-03T22:09:56","summary":"El candidato republicano se ha diferenciado del resto de sus contendores al poner en marcha una serie de actividades masivas con una importante producción y con cierta inspiración en los eventos políticos norteamericanos. Estos destacan por un discurso con fuerte contenido político de Kast, ubicándose al centro del escenario y con múltiples banderas de fondo. Para ello se cuenta con distintas cámaras, dron, señal satelital, un equipo de entre 20 y 30 personas, cada una con distintos papeles. \nThe post Con estética estadounidense, uso de kiss cam y animación del “Yeti”: cómo es la producción de los actos masivos de Kast, su nueva apuesta de campaña appeared first on The Clinic."},{"title":"VIDEO | Tricot lanza su colección de lino para esta primavera: prendas que mezclan frescura, comodidad y estilo para la temporada","link":"https://www.theclinic.cl/2025/10/03/video-tricot-lanza-su-coleccion-de-lino-para-esta-primavera-prendas-que-mezclan-frescura-comodidad-y-estilo-para-la-temporada/","published_date":"2025-10-03T21:50:18","summary":"PATROCINADO | La reconocida marca presenta su nueva propuesta en lino, una tendencia que promete convertirse en protagonista del cambio de temporada con precios accesibles y diseños versátiles.\nThe post VIDEO | Tricot lanza su colección de lino para esta primavera: prendas que mezclan frescura, comodidad y estilo para la temporada appeared first on The Clinic."},{"title":"Xiomi consolida superioridad frente a Apple en venta de smartphones en Chile y afirma que se acerca a la marca líder del mercado","link":"https://www.theclinic.cl/2025/10/03/xiaomi-apple-samsung-ventas-chile/","published_date":"2025-10-03T21:49:44","summary":"La compañía china reveló su posición durante el evento de lanzamiento de su nuevo Series 15T, instancia en la que celebró el hito que mantiene hace varios semestres.\nThe post Xiomi consolida superioridad frente a Apple en venta de smartphones en Chile y afirma que se acerca a la marca líder del mercado appeared first on The Clinic."},{"title":"Viaje a la cima del Cerro San Cristóbal al estilo Pan de Azúcar: operador del famoso funicular brasileño busca hacerse cargo del Teleférico Pío Nono","link":"https://www.theclinic.cl/2025/10/03/viaje-a-la-cima-del-cerro-san-cristobal-al-estilo-pan-de-azucar-operador-del-famoso-funicular-brasileno-busca-hacerse-cargo-del-teleferico-pio-nono/","published_date":"2025-10-03T21:48:36","summary":"El Servicio de Vivienda y Urbanización de la RM abrió una licitación en busca del concesionario del nuevo Teleférico Pío Nono. Entre los interesados figura el operador del teleférico en funcionamiento más antiguo del mundo y más importante de Brasil: el icónico funicular que llega a la cumbre del Pan de Azúcar. Subir a la cima del Cerro San Cristóbal ahora podría ser una experiencia similar a visitar Río de Janeiro, Brasil. \nThe post Viaje a la cima del Cerro San Cristóbal al estilo Pan de Azúcar: operador del famoso funicular brasileño busca hacerse cargo del Teleférico Pío Nono appeared first on The Clinic."},{"title":"“Levantamos la voz”: Funcionarios de colegio privado de Providencia iniciarán huelga tras no llegar a acuerdo por mejoras laborales","link":"https://www.theclinic.cl/2025/10/03/levantamos-la-voz-funcionarios-de-colegio-privado-de-providencia-iniciaran-huelga-tras-no-llegar-a-acuerdo-por-mejoras-laborales/","published_date":"2025-10-03T21:44:46","summary":"El sindicato acusó malos tratos e insuficiencia en la propuesta presentada por el establecimiento. La paralización comenzará el lunes 6 de octubre, tras aprobarse la huelga en votación interna.\nThe post “Levantamos la voz”: Funcionarios de colegio privado de Providencia iniciarán huelga tras no llegar a acuerdo por mejoras laborales appeared first on The Clinic."},{"title":"“Súper encachado” y “parece algo del año 2000”: Los tiernos mensajes de los primeros pasajeros del Metro en su inauguración hace 50 años","link":"https://www.theclinic.cl/2025/10/03/super-encachado-y-parece-algo-del-ano-2000-los-tiernos-mensajes-de-los-primeros-pasajeros-del-metro-en-su-inauguracion-hace-50-anos/","published_date":"2025-10-03T21:39:34","summary":"Metro compartió en su cuenta de X una serie de registros en libros sobre cómo percibieron los chilenos la inauguración de la Línea 1, donde se pueden leer comentarios como \"está muy bueno pa' capear clases (ja-ja)\" o \"es lo más descueve\". \nThe post “Súper encachado” y “parece algo del año 2000”: Los tiernos mensajes de los primeros pasajeros del Metro en su inauguración hace 50 años appeared first on The Clinic."},{"title":"Tricot lanza su colección de lino para esta primavera: prendas que mezclan frescura, comodidad y estilo para la temporada","link":"https://www.theclinic.cl/2025/10/03/tricot-ofertas-lino-primavera/","published_date":"2025-10-03T21:34:15","summary":"La reconocida marca presenta su nueva propuesta en lino, una tendencia que promete convertirse en protagonista del cambio de temporada con precios accesibles y diseños versátiles.\nThe post Tricot lanza su colección de lino para esta primavera: prendas que mezclan frescura, comodidad y estilo para la temporada appeared first on The Clinic."},{"title":"Isidora Alcalde, candidata del Frente Amplio al distrito 11: “Yo soy de centroizquierda y siempre lo he sido”","link":"https://www.theclinic.cl/2025/10/03/isidora-alcalde-candidata-del-frente-amplio-al-distrito-11-yo-soy-de-centroizquierda-y-siempre-lo-he-sido/","published_date":"2025-10-03T21:06:07","summary":"La exconcejala de Las Condes asegura que su sector obtendrá uno de los seis escaños que ofrece la zona electoral por la que compite y que está arraigada a la derecha. Asimismo, dice que  pertenece al sector de su partido que ha salido de los análisis y se ha abocado al trabajo en terreno. Y señala: \"Lo importante en política es ser coherente, mostrar un trabajo que tenga sentido con lo que has realizado en los últimos años, sea donde sea que hayas estado\". \nThe post Isidora Alcalde, candidata del Frente Amplio al distrito 11: “Yo soy de centroizquierda y siempre lo he sido” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Roja va por la clasificación: La séptima jornada de la Copa Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-va-por-la-clasificacion-la-septima-jornada-de-la-copa-mundial/2025-10-03/112308.html","published_date":"2025-10-03T11:23:08","summary":"Este viernes 2 de octubre se llevará a cabo la séptima jornada de la Copa Mundial Sub 20 de Chile 2025, con duelos correspondientes a la tercera fecha para definir los grupos A y B.\nAsimismo, La Roja se juega la clasificación a octavos de final contra Egipto a las 20:00 horas.\nSíguelo en Cooperativa.cl:\n\nUcrania 2-1 Paraguay. Finalizado. Grupo B. Estadio Nacional.\n\n1-0: 46' Maksym Derkach (UCR); 1-1: 69' César Miño (PAR); 2-1: 80' Matvii Ponomarenko (UCR)\n\nPanamá 1-2 Corea del Sur. Finalizado. Grupo B. Estadio \"Elías Figueroa\", Valparaíso.\n\n0-1: 24' Hyun-min Kim (COR); 1-1:52' Kevin Walder (PAN); 1-2: 58' Shin Min-Ha (COR)\n\nChile 1-1 Egipto. Segundo tiempo. Grupo A. Estadio Nacional. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 27' Nicolás Cárcamo (CHI); 1-1: 47' Ahmed Abdin (EGI)\n\nNueva Zelanda 0-1 Japón. Segundo tiempo. Grupo A. Estadio \"Elías Figueroa\", Valparaíso.\n\n0-1: 21' Kosei Ogura (JAP)"},{"title":"Colo Colo y Universidad de Chile debutan en la Copa Libertadores Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-y-universidad-de-chile-debutan-en-la-copa-libertadores-femenina/2025-10-03/155049.html","published_date":"2025-10-03T15:50:49","summary":"Este vierntes 3 de octubre, los representantes nacionales Colo Colo y Universidad de Chile viven sus debuts en la Copa Libertadores Femenina 2025, que ya inició su competencia con Argentina como sede.\n- Sigue los resultados en Cooperativa.cl:\n\nColo Colo 2-0 Olimpia (PAR), Finalizado. Grupo C. Estadio \"Florencio Sola\"\n\n1-0: 64' Mary Valencia (CC); 2-0: 88' Mary Valencia (CC)\n\nNacional (URU) 0-0 Universidad de Chile, Segundo tiempo. Grupo D. Estadio Nuevo \"Francisco Urbano\"\n"},{"title":"Ucrania y Paraguay sellaron el pase a octavos en el Grupo B del Mundial sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/ucrania-y-paraguay-sellaron-el-pase-a-octavos-en-el-grupo-b-del-mundial/2025-10-03/203703.html","published_date":"2025-10-03T20:37:03","summary":"El Grupo B de la Copa Mundial sub 20 Chile 2025 se definió con partidos en simultáneo este viernes, con Ucrania y Paraguay asegurando su presencia en los octavos de final de la cita planetaria.\nLos representantes de UEFA se quedaron con el grupo tras vencer a los sudamericanos, que pese al traspié en la última fecha lograron quedar por encima de Corea del Sur, conjunto que derrotó 2-1 a Panamá y tendrá que esperar para saber el desenlace de los otros grupo.\nLos surcoreanos se pusieron contra los \"canaleros\" con gol de Hyun-Min Kim a los 24'. En el segundo tiempo tuvieron que remar en Valparaíso para retomar la ventaja, con anotación de Shin Min-Ha (58') poco después del descuento panameño anotado por Kevin Méndez (52').\nSin embargo, el resultado en el marcador en Santiago impidió el festejo asiático. Si bien Ucrania concretó la victoria con anotaciones de Maksym Derkach (46') y Matviy Ponomarenko (80'), el descuento paraguayo de César Miño (69') fue clave en la tabla.\nUcrania pasó como puntero. En tanto, Paraguay quedó igualado a cuatro puntos con Corea del Sur en el segundo puesto, ya habían empatado entre si y además quedaron con igual diferencia de gol (0), por lo que el conjunto albirrojo pasó a octavos por goles a favor; con uno más que los coreanos.\nDe esta manera los \"Tigres de Oriente\" tendrán que esperar por un eventual cupo dentro de los mejores terceros de grupo. Panamá quedó fuera con un solo punto."},{"title":"[VIDEO] Nicolás Cárcamo acercó a La Roja a octavos del Mundial sub 20 con el 1-0 ante Egipto","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-nicolas-carcamo-acerco-a-la-roja-a-octavos-del-mundial-sub-20/2025-10-03/204437.html","published_date":"2025-10-03T20:44:37","summary":"La selección chilena sub 20 se ilusionó con entrar a octavos de final del Mundial de la categoría tras abrir la cuenta ante Egipto en la última fecha del Grupo A.\nEl combinado nacional inició la jugada en el mediocampo, tras un despeje largo desde el fondo. Nicolás Cárcamo (26') se acomodó fuera del área para poner el 1-0 con un latigazo a ras de césped.\n- Revisa el gol chileno:\n\n¡GOLAAAAZO DE LA ROJA!\n\n\nJavier Carcamo y un remate fenomenal para marcar el 1-0 de Chile ante Egipto.\n\n\nPresentado por McDonald’s, Restaurante Oficial de La Roja.#MundialSub20EnDSPORTS pic.twitter.com/2wuIKgKM1I\n— DSPORTS Chile (@DSportsCL) October 3, 2025"},{"title":"Luto en Colo Colo: Falleció Zorana Jozic, esposa de Mirko Jozic","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/luto-en-colo-colo-fallecio-zorana-jozic-esposa-de-mirko-jozic/2025-10-03/193404.html","published_date":"2025-10-03T19:34:04","summary":"Este viernes 3 de octubre se informó el sensible fallecimiento de Zorana Jozic, esposa de Mirko Jozic, histórico exentrenador croata que dirigió a Colo Colo y la selección chilena.\nLana Jozic despidió a su madre a través de un sentido mensaje a través de su cuenta de Instagram.\n\"Adiós mamá. Que tus pies no dejen de bailar, que tu voz siga cantando y que tus manos pinten cielos de colores en ese lugar donde todo es paz. Abraza fuerte a mi hermano y dile que aquí seguimos amándolos con todo el corazón\", inició.\n\"Viviste intensamente, amaste sin medida y tu espíritu inquieto nunca dejó de brillar. Descansa solo un instante, mi alma traviesa, porque sé que incluso en la eternidad tú seguirás vibrando de luz y amor\", sumó.\n\n\nColo Colo envió un mensaje a la familia Jozic: \"Acompañamos a la distancia a nuestro querido Mirko Jozic y le extendemos nuestras sinceras condolencias a su familia y amigos, por el sensible fallecimiento de su esposa Sorana\".\n\nAcompañamos a la distancia a nuestro querido Mirko Jozic y le extendemos nuestras sinceras condolencias a su familia y amigos, por el sensible fallecimiento de su esposa Sorana Ivancic 🕊️🥀 pic.twitter.com/OBquEIfYhy\n— Colo-Colo (@ColoColo) October 3, 2025\nEn tanto, el Club Social y Deportivo Colo Colo lamentó la partida de la \"compañera de vida\" del DT campeón de la Copa Libertadores 1991, extendiendo sus \"más sinceras condolencias a toda su familia y seres queridos en este difícil momento. Como club, los acompañamos con respeto, cariño y gratitud.\n\nComunicado Oficial del Club Social y\n\nDeportivo Colo-Colo. pic.twitter.com/bd176FT28O\n— @CSDColoColo (@CSDColoColo) October 3, 2025"},{"title":"Diddy recibe condena de más de cuatro años por delitos vinculados a prostitución","link":"https://cooperativa.cl/noticias/magazine/sucesos/diddy-recibe-condena-de-mas-de-cuatro-anos-por-delitos-vinculados-a/2025-10-03/195708.html","published_date":"2025-10-03T19:57:08","summary":"El rapero Sean Combs, conocido como Diddy, fue sentenciado este viernes por el tribunal federal de Nueva York a 50 meses de prisión, equivalentes a cuatro años y dos meses, y una multa de 500.000 dólares por dos cargos de transporte para ejercer la prostitución.\nEl magistrado Arun Subramanian fundamentó la decisión señalando que, si bien reconoce la influencia de Combs, no puede ignorar que usó su poder para abusar \"física y psicológicamente\" de mujeres.\nSubramanian agregó que gran parte de la violencia física ejercida contra sus exparejas, la cantante Cassie Ventura y una mujer identificada como \"Jane\", estuvo vinculada a los maratones sexuales o \"freak offs\" que el artista organizaba.\nAntes de conocerse el fallo, Combs se dirigió al tribunal para pedir perdón. \"Mis acciones fueron horribles y vergonzosas. Estaba enfermo por las drogas. Necesitaba ayuda pero nunca la pedí\", declaró el músico, quien también se disculpó con sus siete hijos y su madre, afirmando: \"Ahora mismo, me odio\".\nLa condena supera la solicitud de 14 meses presentada por su defensa, aunque el rapero ya lleva un año de reclusión que será descontado de la pena. Durante la audiencia, seis de sus hijos y su equipo legal pidieron al juez que le diera \"una segunda oportunidad\", argumentando que ya había sido \"castigado\" por la opinión pública.\nPese a las disculpas, el juez Subramanian enfatizó que la sentencia debía reflejar la \"gravedad\" de los delitos y su impacto en las víctimas, quienes llegaron a contemplar el suicidio. El magistrado concluyó dirigiéndose a Combs: \"Hay luz al final del túnel\"."},{"title":"\"Es invertir en cohesión social\": Presidente Boric defendió aumento en presupuesto de Cultura","link":"https://cooperativa.cl/noticias/pais/presidente-boric/es-invertir-en-cohesion-social-presidente-boric-defendio-aumento-en/2025-10-03/192749.html","published_date":"2025-10-03T19:27:49","summary":"El Presidente Gabriel Boric defendió este viernes el aumento en el presupuesto de Cultura para el próximo año, considerado un \"despropósito\" por parte de la derecha.\nEn el marco de la ceremonia de la primera piedra del Museo NuMu, en el Parque Bicentenario de Vitacura, el Mandatario enfatizó la relevancia de la cultura como un pilar fundamental para el desarrollo del país.\n\"Nosotros también tenemos una responsabilidad desde la política y desde el Estado\", dijo Boric, quien señaló también que, aunque existen esfuerzos por \"conversar con los artistas y dar mayor dignidad\" al sector, \"siempre es insuficiente, porque partimos desde un punto demasiado atrás en Chile\" en esta materia.\nEn esta línea, defendió el aumento de 55 mil millones de pesos en el presupuesto de Cultura, una cifra notable -señaló- considerando que \"el Ministerio de Cultura es uno de los ministerios más chiquititos a nivel nacional, pero, sin embargo, es de los que más crece\".\nAsimismo, dio cuenta que medida busca contrarrestar la percepción de que la cultura es una prioridad menor: \"Nosotros queremos defender que invertir en cultura, en los artistas, invertir en la posibilidad de que todos los jóvenes y todas las personas mayores tengan experiencias culturales significativas, independiente del lugar donde estén, es invertir también en cohesión social, es invertir también en una identidad compartida y eso es importante para un país\", señaló Boric.\nPara el Presidente, la cultura es un \"intangible, pero es tremendamente relevante para desarrollarnos como país\".\nEl proyecto Numu, un museo sin fines de lucro, se ubicará en el Parque Bicentenario de Vitacura y contará con más de 7.000 metros cuadrados, distribuidos en tres niveles, diseñados para ser accesibles a todas las comunas.\nSe estima que estará listo a finales de 2027 o principios de 2028, esperando recibir a miles de visitantes de Santiago y otras regiones. Su objetivo es \"ampliar el acceso al arte contemporáneo y promover la educación artística en la ciudadanía\".\n\n“Lo que el alma hace por su cuerpo es lo que el artista hace por su pueblo” es la frase enviada a Gabriela Mistral cuando ganó el nobel por la artista visual y amiga, Laura Rodig, y es una frase que hoy refleja lo que significa el NuMu, el Nuevo Museo de Arte Contemporáneo de… pic.twitter.com/GfIYgzUlu9\n— Gabriel Boric Font (@GabrielBoric) October 3, 2025"},{"title":"DT de Le Havre fue duro con Damián Pizarro: \"Es un delantero que no participa mucho en el partido\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/dt-de-le-havre-fue-duro-con-damian-pizarro-es-un-delantero-que-no/2025-10-03/185740.html","published_date":"2025-10-03T18:57:40","summary":"En vísperas del partido que disputarán este domingo ante Rennes por la séptima fecha de la Ligue 1, el técnico del Le Havre, Didier Digard, se refirió al presente del delantero chileno Damián Pizarro en el cuadro francés.\nAl respecto, el estratego explicó que \"aún no está al ciento por ciento técnicamente. Tiene un perfil muy diferente. Es un delantero que no participa mucho en el partido y espera tener el balón en el área para marcar. Aún necesita adaptarse a nuestro estilo de juego\".\nDesde su arribo al club en agosto pasado cedido por Udinese de Italia, el chileno apenas ha sumado trece minutos en cancha, cuando ingresó sobre el final del cotejo en el empate ante Lorient.\nLe Havre actualmente ocupa el 15° puesto con apenas cinco puntos, zafando de la zona de descenso únicamente por diferencia de gol."},{"title":"Taylor Swift y Charli XCX: ¿De telonera a rival? La historia detrás de los rumores","link":"https://cooperativa.cl/noticias/magazine/musica/taylor-swift-y-charli-xcx-de-telonera-a-rival-la-historia-detras-de/2025-10-03/194602.html","published_date":"2025-10-03T19:46:02","summary":"La publicación del nuevo álbum de Taylor Swift, \"The Life of a Showgirl\", avivó los rumores de una posible tensión con Charli XCX, centrándose específicamente en la canción \"Actually Romantic\" donde Swift parece responder a supuestos comentarios de su colega.\nSegún una cronología entregada por Variety, los primeros indicios de esta relación se remontan a 2019 cuando Charli declaró a Pitchfork, tras ser telonera de Taylor: \"Me sentí como si estuviera subiendo al escenario y saludando a niños de 5 años\", refiriéndose a los seguidores de Swift.\nMás tarde, en 2023, ambas coincidieron sentimentalmente con miembros de \"The 1975\", aumentando sus cruces sociales. Swift tuvo un breve romance con el vocalista Matty Healy, mientras Charli ya mantenía una relación con el baterista George Daniel, lo que aumentó sus encuentros en el mismo círculo social.\nEl lanzamiento de \"Brat\" (2024) intensificó los rumores con la canción \"Sympathy Is a Knife\", donde Charli canta: \"Esta chica toca mis inseguridades\" y añadía: \"No quiero verla en el backstage del show de mi novio/Cruzo los dedos, espero que se separen rápido\", revelando una tensión personal que los seguidores interpretaron como dirigida a Taylor Swift.\n\nLa controversia se reavivó con \"Actually Romantic\", donde Swift canta unos versos que podrían referirse a Charli: \"Te oí llamarme 'Barbie Aburrida' cuando la cocaína te dio valentía/ Chocaste los cinco con mi ex y luego dijiste que te alegraba que me hubiera ignorado / Me escribiste una canción diciendo que te enferma ver mi cara\". \nEn Amazon Music, Taylor explicó: \"'Actually Romantic' es una canción sobre darte cuenta de que alguien más ha tenido una relación unilateral y adversa contigo, de la que no sabías...\".\n\nLa supuesta rivalidad\nAunque los rumores de rivalidad persisten entre los seguidores, ninguna artista ha confirmado oficialmente la disputa.\nDe hecho, existen gestos que contradicen el conflicto, como cuando Swift elogió públicamente a Charli, durante el lanzamiento de \"Brat\" en 2024, para New York Magazine: \"Me ha impresionado la sensibilidad melódica de Charli desde que escuché 'Stay Away' por primera vez en 2011. Su escritura es surrealista e inventiva, siempre\".\nIncluso en los Grammy 2025 se viralizó un video de Swift bailando con entusiasmo durante la presentación de Charli, un gesto que contradice la narrativa de una enemistad abierta y deja dudas sobre la veracidad de la polémica.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por MuchMusic (@muchofficial)\n\n"},{"title":"Sin duelo de chilenos: Barrios se despidió en cuartos del Challenger de Antofagasta","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/sin-duelo-de-chilenos-barrios-se-despidio-en-cuartos-del-challenger-de/2025-10-03/192152.html","published_date":"2025-10-03T19:21:52","summary":"El Challenger de Antofagasta se quedó sin un estelar duelo de chilenos en la semifinal del torneo luego de que Tomás Barrios (137° del ATP) se despidiese en cuartos de final tras caer por parciales de 3-6 y 2-6 ante el paraguayo Adolfo Daniel Vallejo (268°), quien se citó con Cristian Garin (125°).\nLa primera manga entre ambos contendientes ofreció un interminable juego de rupturas. El guaraní logró tomar la ventaja 0-2 en el segundo game, pero rápidamente el nacional respondió y ambos se mantuvieron en esa tónica por los próximos dos puntos, quedando así un 2-4 en favor del forastero.\nFinalmente, Vallejo aprovechó el ímpetu para cerrar con un 3-6 e iniciar con un luchado punto en el segundo set, donde Barrios tuvo 3 veces el punto de ventaja. No obstante, el chillanejo entregó su servicio en el tercer y séptimo juego, siendo derrotado en poco más de una hora y media.\nAhora, Adolfo Daniel Vallejo continuará su camino ante otro chileno como Garin, quien viene de superar ajustadamente al libanés Hady Habib (175°). Ambos se verán las caras este sábado no antes de las 12:30 horas (15:30 GMT)."},{"title":"[ESTADISTICAS] La tabla de posiciones en la última fecha grupal del Mundial sub 20 Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estadisticas-la-tabla-de-posiciones-en-la-ultima-fecha-grupal-del/2025-10-03/191153.html","published_date":"2025-10-03T19:11:53","summary":"- Revisa la tabla de posiciones en los seis grupos que conforman la primera fase en la Copa Mundial sub 20 de Chile 2025:\nGRUPO A\n\nJapón*, 6 puntos (PJ: 2, DG +4) (**)\n\nNueva Zelanda, 3 puntos (PJ: 2, DG 0) (**)\nCHILE, 3 puntos (PJ: 2, DG -1) (**)\nEgipto, 0 puntos (PJ: 2, DG -3) (**)\n\nGRUPO B\n\nUcrania*, 7 puntos (PJ: 3, DG +2)\nParaguay*, 4 puntos (PJ: 3, DG 0)\nCorea del Sur, 3 puntos (PJ: 3, DG 0)\nPanamá, 1 punto (PJ: 3, DG -2)\n\nGRUPO C\n\nMarruecos*, 6 puntos (PJ: 2, DG +3)\nMéxico, 2 puntos (PJ: 2, DG 0)\nBrasil, 1 punto (PJ: 2, DG -1)\nEspaña, 1 punto (PJ: 2, DG -2)\n\nGRUPO D\n\nArgentina*, 6 puntos (PJ: 2, DG +6)\nItalia, 4 puntos (PJ: 2, DG +1)\nCuba, 1 punto (PJ: 2, DG -2)\nAustralia, 0 puntos (PJ: 2, DG -5)\n\nGRUPO E\n\nEstados Unidos*, 6 puntos (PJ: 2, DG +8)\nSudáfrica, 3 puntos (PJ: 2, DG +4)\nFrancia, 3 puntos (PJ: 2, DG -2)\nNueva Caledonia, 0 puntos (PJ:2 , DG -13)\n\nGRUPO F\n\nColombia, 4 puntos (PJ: 2, DG +1)\nNoruega, 4 puntos (PJ: 2, DG +1)\nNigeria, 3 puntos (PJ: 2, DG 2)\nArabia Saudita, 0 puntos (PJ:2, DG -2)\n\n* Clasificado a octavos\n\n(**) Partido por comenzar/en curso"},{"title":"Gobierno por orden de desalojo de megatoma de San Antonio: \"Esa sentencia se va a cumplir\"","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-por-orden-de-desalojo-de-megatoma-de-san-antonio-esa/2025-10-03/190102.html","published_date":"2025-10-03T19:01:02","summary":"El ministro de Seguridad Pública, Luis Cordero, aseguró este viernes que el Gobierno tiene \"la obligación\" de cumplir el fallo -de la Corte de Apelaciones de Valparaíso- que dispone el desalojo de la megatoma de San Antonio, en el cerro Centinela, que es habitada por cerca de 10 mil personas.\nLa resolución obedece a la solicitud de los dueños del terreno por acatar el fallo que el tribunal de alzada porteñó dictó el 23 de junio del 2023, y que el 22 de marzo del 2024 fue ratificado por la Corte Suprema.\n\"El Gobierno está en la obligación de cumplir esa sentencia judicial\", aseguró el ministro Cordero, y agregó que \"tan pronto se tuvo conocimiento del término de las negociaciones, la Subsecretaría del Interior, que es la que lleva a cargo esa coordinación, citó a ese comité (encargado de la coordinación de los desalojos) el 17 de septiembre\".\n\"En lo que se refiere a la planificación policial, ha estado desarrollándose desde hace bastante tiempo, y los plazos van a ser aquellos que están vinculados a las coordinaciones habituales\", complementó.\nPor lo anterior, el titular de Seguridad Pública enfatizó: \"En este punto quiero ser bien claro: nosotros debiéramos tener a esta altura cerca de 40 desalojos en contexto de tomas que se han ordenado por la Justicia y que se han ejecutado por las policías. Hay un protocolo de trabajo para este fin y esos desalojos hasta ahora han tenido resultados sin afectar la vida o la integridad de terceros\".\nEl ministro aseguró que los desalojos ya realizados \"han sido mayoritariamente pacíficos. Además de eso, disponen de un mecanismo logístico para su operación que ha dado éxito. Por lo tanto, no cabe ninguna duda que esa sentencia se va a cumplir de acuerdo a los protocolos que hasta ahora se han fijado\"."},{"title":"Colo Colo debutó en la Libertadores Femenina con un triunfo ante Olimpia","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-debuto-en-la-libertadores-femenina-con-un-triunfo-ante-olimpia/2025-10-03/181846.html","published_date":"2025-10-03T18:18:46","summary":"En el Estadio \"Florencio Sola\" de Banfield, Colo Colo firmó un positivo inicio en la Copa Libertadores Femenina al vencer por 2-0 a Olimpia de Paraguay, en el partido que inauguró el Grupo C.\nLas albas, que jugaron con uniforme alternativo, tuvieron un temprano penal a favor a los cuatro minutos de juego. Sin embargo, la arquero Gloria Sareb contuvo el remate de Yanara Aedo.\nEl elenco chileno manejo las acciones y tuvo mayores aproximaciones a portería, aunque aquello no impidió un gran susto en el primer tiempo, cuando Jorgelina González dejó sola frente al arco a Amada Peralta, que falló la apertura de la cuenta de manera increíble, pues el pase incluso había dejado a Ryann Torrero en el camino.\nLa apertura de la cuenta cayó al minuto 64, por medio de una certera definición de Mary Valencia tras pase de Aedo.\n\n🎯⚽ ¡Remate certero de Mari Valencia! Gol de @ColoColoFem. \n\n\nCONMEBOL #LibertadoresFEMEnVIVO | #LaGloriaEsDeEllas pic.twitter.com/xN6KiFK24a\n— CONMEBOL Libertadores Femenina (@LibertadoresFEM) October 3, 2025\n\n🎉🥳 Fiesta chilena #LibertadoresFEM | #LaGloriaEsDeEllas pic.twitter.com/EKogArsg1g\n— CONMEBOL Libertadores Femenina (@LibertadoresFEM) October 3, 2025\nLa propia Mary Valencia quedó mano a mano con Sareb a los 88'. Luego de un primer rebote de la guardameta, la seleccionada chilena logró cabecear para sellar el definitivo 2-0 colocolino.\n\n😍 ¡Mary Valencia otra vez!\n\n\nCONMEBOL #LibertadoresFEMEnVIVO | #LaGloriaEsDeEllas pic.twitter.com/UCfPXf1xfq\n— CONMEBOL Libertadores Femenina (@LibertadoresFEM) October 3, 2025\nAsí, el Colo Colo de Tatiele Silveira arrancó con los tres puntos y deberá esperar el duelo entre Sao Paulo y San Lorenzo (hoy a las 20:00) para saber si tendrá que compartir la cima del grupo tras la primera jornada."},{"title":"[VIDEO] Brayan Cortés se lució con un \"escorpión\" en el entrenamiento de Peñarol","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-brayan-cortes-se-lucio-con-un-escorpion-en-el-entrenamiento-de/2025-10-03/173506.html","published_date":"2025-10-03T17:35:06","summary":"Brayan Cortés se ve sumamente cómodo en su estadía en Uruguay, y es que el exportero de Colo Colo se lució en el entrenamiento de Peñarol imitando el clásico \"escorpión\" de René Higuita y compartiendo con sus compañeros.\nRevisa el momento a continuación:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Atlético Peñarol (@oficialcap)\n\n"}]}]}