{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Chile tendrá su propio modelo de Inteligencia Artificial, se llamará Latam GPT y debutará en junio","link":"http://www.df.cl/df-lab/tech-negocios/chile-tendra-su-propio-modelo-de-inteligencia-artificial-se-llamara-latam","published_date":"2025-02-11T23:00:00","summary":"El ministerio de Ciencia y el Cenia entregaron detalles del primer modelo de inteligencia artificial que se está construyendo en el país, el cual será público, abierto e inclusivo, entrenado con datos de Chile y Latinoamérica y tendrá alcance regional."},{"title":"Fondo A de las AFP lideró las preferencias en 2024 y registró 97 mil traspasos netos","link":"http://www.df.cl/mercados/pensiones/fondo-a-de-las-afp-lidero-las-preferencias-en-2024-y-registro-mas-de-97-mil","published_date":"2025-02-11T22:45:00","summary":"Por el contrario, el multifondo E, el más conservador, fue el que tuvo más pérdidas de afiliados, con 79.741 el año pasado."},{"title":"Mercado asegurador despliega estrategias de pólizas SOAP: precios para este año se ubican entre $ 5.590 y $ 9.800","link":"http://www.df.cl/mercados/seguros/aseguradoras-apuestan-por-el-soap-y-precios-se-ubican-entre-5-590-y-9-800","published_date":"2025-02-11T22:40:00","summary":"El Seguro Obligatorio de Accidentes Personales promedió un costo de $ 7.038 al cierre de enero, lo que implicó una leve baja de 2% respecto a 2024, según datos recopilados por la CMF."},{"title":"Nevasa descarta haberse beneficiado por fraude de divisas a Itaú","link":"http://www.df.cl/mercados/bolsa-monedas/nevasa-descarta-haberse-beneficiado-por-fraude-de-divisas-a-itau","published_date":"2025-02-11T22:15:00","summary":"En una declaración pública, la empresa indicó que \"siempre ha operado bajo estrictos estándares de transparencia y cumplimiento normativo\"."},{"title":"Banco de Chile distribuirá el 82,4% de las utilidades obtenidas en 2024 a sus accionistas","link":"http://www.df.cl/banco-de-chile-distribuira-el-82-4-de-las-utilidades-obtenidas-en-2024-a","published_date":"2025-02-11T21:41:00","summary":"El banco controlado por el grupo Luksic y Citi logró ganancias por US$ 1.256 millones en el periodo."},{"title":"IPSA retrocede y Wall Street cierra mixto en medio de la tensión comercial previo a datos de inflación","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk3233u2i","published_date":"2025-02-11T21:02:00","summary":"El índice chileno disminuyó 0,2%, mientras que el Dow Jones avanzó 0,3%, el S&P 500 se quedó plano y el Nasdaq cayó 0,4%. Coca-Cola tuvo el mejor retorno del Dow tras presentar sus resultados."},{"title":"Agentes extranjeros apuestan a que el Banco Central podría subir la tasa en los próximos meses debido a la alta inflación","link":"http://www.df.cl/mercados/renta-fija/agentes-extranjeros-apuestan-a-que-la-tpm-podria-subir-en-los-proximos","published_date":"2025-02-11T20:34:00","summary":"\"Los locales se aferran más a la idea de que (una tasa neutral de) 4% es factible, mientras que los extranjeros creen que es más alta, viendo que en el resto del mundo la tendencia post pandemia es claramente alcista\", dijo el estratega jefe de Global Markets de Banco Santander, Juan Pablo Cabrera."},{"title":"Retiran latas de atún de supermercados Walmart y Costco en EEUU por riesgo de potencial botulismo","link":"http://www.df.cl/empresas/multinacionales/retiran-latas-de-atun-de-supermercados-walmart-y-costco-en-eeuu-por-riesgo","published_date":"2025-02-11T20:06:00","summary":"Tri-Union Seafoods, anunció que el retiro voluntario se debe a un defecto en la pestaña de la lata que puede provocar que esta tenga fugas o se contamine con la bacteria Clostridium botulinum, una forma potencialmente mortal de intoxicación alimentaria."},{"title":"Dólar cierra estable tras comentarios del presidente de la Fed y previo a cifras inflacionarias en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xuylm","published_date":"2025-02-11T19:02:00","summary":"Un indicador del dólar global retrocedió después del testimonio de Jerome Powell, pero por otro lado, el tipo de cambio local se vio presionado hacia arriba por la fuerte caída del cobre desde sus máximos."},{"title":"\"Un montón de costos y caos\": El duro análisis del CEO de Ford sobre el impacto de los aranceles de Trump","link":"http://www.df.cl/empresas/multinacionales/un-monton-de-costos-y-caos-el-duro-analisis-del-ceo-de-ford-sobre-el","published_date":"2025-02-11T18:23:00","summary":"No obstante, Jim Farley valoró el objetivo del presidente de EEUU de fortalecer la industria automotriz estadounidense, mientras la compañía se prepara para enfrentar posibles gravámenes sobre las importaciones de México y Canadá."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bauwo","published_date":"2025-02-11T18:00:00","summary":"Megaproyecto de los Piñera + Traspasos en sistema de pensiones + El dólar modera su caída"},{"title":"Colbún revela avance del \"parque eólico más grande de Chile\" y prevé que esté 100% operativo en el primer semestre","link":"http://www.df.cl/empresas/energia/colbun-revela-avance-de-proyecto-horizonte-y-preve-que-este-completamente","published_date":"2025-02-11T18:00:00","summary":"En conferencia con analistas, dijo esperar que los 140 aerogeneradores de la iniciativa estén completamente en funcionamiento en esa fecha. La firma precisó a DF que, de ellos, 110 ya están energizados y generando energía."},{"title":"CCL Auditores Consultores abre área de Advisory & Strategy y suma nuevo socio","link":"http://www.df.cl/empresas/entre-codigos/ccl-auditores-consultores-abre-area-de-advisory-strategy-y-suma-nuevo","published_date":"2025-02-11T17:29:00","summary":"El ingeniero civil industrial, Mario Morales, señaló que “espero abrir un campo lleno de oportunidades en ámbitos tan diversos como la gestión”."},{"title":"Powell asegura ante el Comité Bancario del Senado que \"no hay apuro en ajustar las tasas de interés\"","link":"http://www.df.cl/internacional/economia/powell-asegura-ante-el-comite-bancario-del-senado-que-no-hay-apuro-en","published_date":"2025-02-11T16:04:00","summary":"En su testimonio, el presidente de la Reserva Federal añadió que las expectativas de inflación “parecen mantenerse bien ancladas”."},{"title":"Las ganancias de Coca-Cola superan las expectativas impulsadas por el alza de precios en sus bebidas","link":"http://www.df.cl/empresas/multinacionales/las-ganancias-de-coca-cola-superan-las-expectativas-impulsadas-por-el-alza","published_date":"2025-02-11T15:08:00","summary":"Las ganancias de Coca-Cola alcanzaron los 55 centavos por acción, por encima de lo previsto, mientras que su rival PepsiCo no cumplió con las estimaciones de ventas."},{"title":"Trump es más popular que Petro en Colombia tras confrontación por aranceles","link":"http://www.df.cl/internacional/politica/trump-es-mas-popular-que-petro-en-colombia-tras-confrontacion-por-aranceles","published_date":"2025-02-11T14:40:00","summary":"La disputa por los vuelos de deportación y las amenazas arancelarias de Trump han generado un rechazo generalizado en Colombia, donde la mayoría de los ciudadanos prefieren vínculos más estrechos con Estados Unidos."},{"title":"Incendios forestales: 22 siniestros activos en el país y desde Senapred expresan su preocupación por los vientos","link":"http://www.df.cl/economia-y-politica/pais/incendios-forestales-22-siniestros-activos-en-el-pais-y-desde-senapred","published_date":"2025-02-11T14:20:00","summary":"Desde octubre a la fecha se han reportado 121 personas detenidas por causar incendios forestales."},{"title":"Familia Piñera levantará proyecto habitacional en la provincia de Ranco por US$ 40 millones","link":"http://www.df.cl/empresas/construccion/familia-pinera-levantara-megaproyecto-habitacional-en-la-provincia-de-ranco","published_date":"2025-02-11T14:06:00","summary":"El proyecto contempla la construcción de 208 unidades habitacionales destinadas a segunda vivienda."},{"title":"Senador José García (RN): “Estos incendios provocan miedo y paralizan muchas actividades productivas”","link":"http://www.df.cl/economia-y-politica/politica/senador-jose-garcia-rn-estos-incendios-provocan-miedo-y-paralizan","published_date":"2025-02-11T13:41:00","summary":"El presidente de la Cámara Alta representa a la Región de La Araucanía en esta instancia y, en ese contexto, ha apoyado la renovación de los estados de excepción constitucional, justamente para que estos controlen la violencia en la zona."},{"title":"Nueva señal tras llegada de Trump: Deloitte pide a empleados que trabajan en contratos de gobierno de EEUU eliminar pronombres de género de correos electrónicos","link":"http://www.df.cl/internacional/ft/nueva-senal-tras-llegada-de-trump-deloitte-pide-a-empleados-que-trabajan","published_date":"2025-02-11T13:20:00","summary":"Una de las cuatro grandes firmas de la contabilidad también abandona objetivos más amplios de diversidad como parte del cambio luego que asumió el presidente."},{"title":"Las empresas emergentes que buscan desafiar el dominio de China sobre los minerales raros","link":"http://www.df.cl/internacional/ft/las-empresas-emergentes-que-buscan-desafiar-el-dominio-de-china-sobre-los","published_date":"2025-02-11T13:17:00","summary":"Las empresas afirman que el reciclaje de residuos eléctricos puede proporcionar una nueva fuente independiente de los elementos buscados."},{"title":"Sondeo del Banco Central: analistas asumen mayor inflación para el cierre de año y habría sólo un recorte en la TPM en 2025","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-analistas-asumen-mayor-inflacion-para-el-cierre","published_date":"2025-02-11T11:34:00","summary":"El instituto emisor publicó este martes su Encuesta de Expectativas Económicas (EEE) de febrero, donde los analistas también subieron su proyección para el Producto Interno Bruto (PIB) este año, desde un 2,1% a un 2,2% anual."},{"title":"La hija de un multimillonario podrá devolver una mansión valorada en US$ 40 millones tras descubrir que estaba infestada con polillas","link":"http://www.df.cl/internacional/ft/la-hija-de-un-multimillonario-podra-devolver-una-mansion-valorada-en-us-40","published_date":"2025-02-11T11:30:00","summary":"Un tribunal determinó que Iya Patarkatsishvili y su esposo merecen recuperar su dinero después de que millones de insectos afectaran la propiedad victoriana en Londres."},{"title":"Caídas moderadas dominan los mercados tras los nuevos aranceles de Trump","link":"http://www.df.cl/primer-click/caidas-moderadas-dominan-los-mercados-tras-los-nuevos-aranceles-de-trump","published_date":"2025-02-11T10:30:00","summary":"El dólar se mantiene firme y el oro toca récord."},{"title":"Recaudación del ISIF","link":"http://www.df.cl/opinion/cartas/recaudacion-del-isif","published_date":"2025-02-11T07:05:00","summary":""},{"title":"Más acceso al conocimiento y la innovación","link":"http://www.df.cl/opinion/cartas/mas-acceso-al-conocimiento-y-la-innovacion","published_date":"2025-02-11T07:04:00","summary":""},{"title":"Hipotecando el futuro","link":"http://www.df.cl/opinion/cartas/hipotecando-el-futuro-0","published_date":"2025-02-11T07:03:00","summary":""},{"title":"Más mujeres en ciencia, más futuro para todas","link":"http://www.df.cl/opinion/cartas/mas-mujeres-en-ciencia-mas-futuro-para-todas","published_date":"2025-02-11T07:02:00","summary":""},{"title":"El talento femenino en la revolución digital","link":"http://www.df.cl/opinion/cartas/el-talento-femenino-en-la-revolucion-digital","published_date":"2025-02-11T07:01:00","summary":""},{"title":"Brasil y México se muestran cautelosos ante la arremetida tarifaria","link":"http://www.df.cl/internacional/economia/brasil-y-mexico-se-muestran-cautelosos-ante-la-arremetida-tarifaria","published_date":"2025-02-11T07:00:00","summary":"Ambos mercados son los principales exportadores de acero a Estados Unidos."},{"title":"Trump oficializa aranceles al acero y aluminio: Chile monitorea los efectos","link":"http://www.df.cl/internacional/economia/trump-oficializa-aranceles-al-acero-y-aluminio-chile-monitorea-los-efectos","published_date":"2025-02-11T07:00:00","summary":"Las tarifas entrarán en vigencia el 4 de marzo, según la Orden Ejecutiva firmada este lunes por el Presidente de EEUU."},{"title":"Mercado valora menor estimación de PIB 2025 de Hacienda, pero sigue calificándolo de “ambicioso”","link":"http://www.df.cl/economia-y-politica/macro/mercado-valora-menor-estimacion-de-pib-2025-de-hacienda-pero-sigue","published_date":"2025-02-11T07:00:00","summary":"Desde Teatinos 120 corrigieron a la baja su proyección para el Producto Interno Bruto (PIB) de este año, desde 2,7% a 2,5%."},{"title":"Economistas levantan alerta ante cuadro fiscal, su efecto en nota soberana y urgen por nuevo ajuste","link":"http://www.df.cl/economia-y-politica/macro/economistas-levantan-alerta-ante-cuadro-fiscal-su-efecto-en-nota-soberana","published_date":"2025-02-11T07:00:00","summary":"Expertos destacan la necesidad de que el Gobierno avance hacia recortes millonarios, de forma de volver a alinear el curso de las arcas públicas con las metas."},{"title":"Cenabast registra fármacos propios e incursiona en dispositivos médicos: desde marcapasos a colchones","link":"http://www.df.cl/empresas/salud/cenabast-registra-farmacos-propios-e-incursiona-en-dispositivos-medicos","published_date":"2025-02-11T07:00:00","summary":"Por cuarto año consecutivo, en 2024 la entidad superó el billón de pesos en compras por Mercado Público, siendo el mayor adquirente del marketplace estatal."},{"title":"Doce de 17 minas de cobre aumentaron su producción en 2024: Escondida tuvo su mejor desempeño en 18 años","link":"http://www.df.cl/empresas/mineria/doce-de-17-minas-de-cobre-aumentaron-su-produccion-en-2024-escondida-tuvo","published_date":"2025-02-11T07:00:00","summary":"El total del metal rojo producido en el país subió un 4,9% respecto a 2023, período en el que el sector anotó su peor desempeño en dos décadas."},{"title":"Nueva mina de oro se construye en Chile: inversión alcanza a US$ 235 millones y requerirá 1.200 trabajadores","link":"http://www.df.cl/empresas/mineria/nueva-mina-de-oro-se-construye-en-chile-requerira-1-200-trabajadores","published_date":"2025-02-11T07:00:00","summary":"El proyecto aurífero de la empresa canadiense Rio2 producirá un promedio de 82.000 onzas de oro anuales."},{"title":"Incendios golpean al agro y la SNA pone foco en la “intencionalidad que hay en la macrozona sur”","link":"http://www.df.cl/economia-y-politica/pais/incendios-golpean-al-agro-y-la-sna-pone-foco-en-la-intencionalidad-que-hay","published_date":"2025-02-11T07:00:00","summary":"Desde la CPC del Biobío esperan que tras esta situación “el Estado de derecho se imponga y se actúe con firmeza para poder identificar y sancionar a los responsables”."},{"title":"Autoridades activan catastro en las regiones afectadas por siniestros","link":"http://www.df.cl/economia-y-politica/pais/autoridades-activan-catastro-en-las-regiones-afectadas-por-siniestros","published_date":"2025-02-11T07:00:00","summary":"“Seguimos con 40% menos de hectáreas (quemadas)que el año pasado. El llamado es a no soltar las amarras”, dijo el ministro de Agricultura."},{"title":"Matriz de BTG Pactual informa utilidades por casi US$ 2 mil millones","link":"http://www.df.cl/mercados/bolsa-monedas/matriz-de-btg-pactual-informa-utilidades-por-casi-us-2-mil-millones","published_date":"2025-02-11T07:00:00","summary":"BTG Pactual Brasil cerró el año 2024 con un desempeño récord."},{"title":"Exaltos ejecutivos de BancoEstado y Santander se suman a listado de directores de AFP","link":"http://www.df.cl/mercados/pensiones/exbancoestado-y-exsantander-se-suman-a-listado-de-directores-de-afp","published_date":"2025-02-11T07:00:00","summary":"El registro de directores de AFP que aloja la Superintendencia de Pensiones sigue creciendo y ya suma 590 personas."},{"title":"OcéanIA, el proyecto que Inria Chile exhibe en la nave central del Grand Palais","link":"http://www.df.cl/df-lab/tech-negocios/oceania-el-proyecto-que-inria-chile-exhibe-en-la-nave-central-del-grand","published_date":"2025-02-11T07:00:00","summary":"La iniciativa, busca desentrañar el papel del océano en el cambio climático."},{"title":"Macron en la Cumbre de inteligencia artificial en París: “Estamos de vuelta en la carrera”","link":"http://www.df.cl/df-lab/tech-negocios/macron-en-la-cumbre-de-inteligencia-artificial-en-paris-estamos-de-vuelta","published_date":"2025-02-11T07:00:00","summary":"Al cierre del primer día del encuentro de líderes, el presidente de Francia anunció una inversión de 109 mil millones de euros para IA y dijo que su país tiene ventajas para ser un actor relevante."},{"title":"Ley de Protección de Datos y su impacto en la prestación de servicios de salud","link":"http://www.df.cl/opinion/ley-de-proteccion-de-datos-y-su-impacto-en-la-prestacion-de-servicios-de","published_date":"2025-02-11T07:00:00","summary":"Juan José Prieto y Raimundo Hurtado, Abogados Tecnología y Datos de Morales&Besa"},{"title":"De niñas a mujeres en la ciencia","link":"http://www.df.cl/opinion/de-ninas-a-mujeres-en-la-ciencia","published_date":"2025-02-11T07:00:00","summary":"BÁRBARA STENGELVicedecana de Gestión y Vinculación con el Medio de la Facultad de Ingeniería y Ciencias UAI"},{"title":"Preguntas de la negociación","link":"http://www.df.cl/opinion/preguntas-de-la-negociacion","published_date":"2025-02-11T07:00:00","summary":"ROBERTO VEGA M.Director MBA Executive y Postgrados de la Facultad de Negocios y Tecnologías en la Universidad Gabriela Mistral"},{"title":"Acuerdos con comunidades indígenas para avanzar en transición energética","link":"http://www.df.cl/","published_date":"2025-02-11T07:00:00","summary":""},{"title":"Las compensaciones que están ofreciendo las empresas para encantar a sus trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-compensaciones-que-estan-ofreciendo-las-empresas-para-encantar-a-sus","published_date":"2025-02-11T07:00:00","summary":"De acuerdo con el último Panel Laboral de la UNAB, existen intensas diferencias en el tipo de compensación dependiendo del cargo."},{"title":"Ameris levanta 25 millones de euros entre family offices chilenos para invertir en sector inmobiliario de España","link":"http://www.df.cl/mercados/bolsa-monedas/ameris-levanta-25-millones-de-euros-entre-family-offices-chilenospara","published_date":"2025-02-11T07:00:00","summary":"El proyecto se realiza en alianza con la plataforma residencial española Neinor Homes y ya se concretó la compra de terrenos en Valencia y Málaga."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cómo la familia Piñera busca expandir sus negocios en Lago Ranco construyendo más de 200 viviendas vacacionales","link":"https://www.theclinic.cl/2025/02/11/como-la-familia-pinera-busca-expandir-sus-negocios-en-lago-ranco-construyendo-mas-de-200-viviendas-vacacionales/","published_date":"2025-02-11T23:44:46","summary":"Cuando se cumple un año de la muerte del expresidente Sebastián Piñera en el Lago Ranco, su familia y entorno se apresta a expandir sus proyectos inmobiliarios en la zona con 208 viviendas vacacionales en el sector Bahía Coique. Así fue reportado por Ex-Ante, medio que también detalló cómo se distribuirían las tres fases del […]\nThe post Cómo la familia Piñera busca expandir sus negocios en Lago Ranco construyendo más de 200 viviendas vacacionales appeared first on The Clinic."},{"title":"La caída de Catalina Pérez: el antiguo cuadro del Frente Amplio que hoy está en la cornisa de la justica","link":"https://www.theclinic.cl/2025/02/11/la-caida-de-catalina-perez-el-antiguo-cuadro-del-frente-amplio-que-hoy-esta-en-la-cornisa-de-la-justica/","published_date":"2025-02-11T22:07:00","summary":"Hace unos años, la parlamentaria era uno de los cuadros más importantes del Frente Amplio. Destacó como una figura clave de la colectividad en regiones, fue presidenta de Revolución Democrática cuando el partido consolidó una línea más independiente de la ex Concertación, participó en el Acuerdo por la Paz del 5 de noviembre y llegó a ser vicepresidenta de la Cámara de Diputados.  Sin embargo, el Caso Democracia Viva la llevó a renunciar a ese cargo, posteriormente fue suspendida del Frente Amplio y, en noviembre pasado, terminó renunciando a la colectividad. Hoy, como parlamentaria independiente, está lejos del capital político que ostentaba hace unos años y se encuentra al borde del desafuero.\nThe post La caída de Catalina Pérez: el antiguo cuadro del Frente Amplio que hoy está en la cornisa de la justica appeared first on The Clinic."},{"title":"Mapa de la concesión de playas en Chile: de Cachagua a Cartagena, el caótico y desconocido sistema que administra los balnearios","link":"https://www.theclinic.cl/2025/02/11/de-cachagua-a-cartagena-el-caotico-y-desconocido-sistema-con-el-que-se-concesionan-las-playas/","published_date":"2025-02-11T22:00:00","summary":"No existe un registro público que transparente quiénes son los concesionarios a cargo de las playas en Chile. The Clinic descubrió que existen, al menos, cinco sistemas operando en paralelo. Si Viña del Mar licita la administración de las playas que tiene a su cargo, en Bahía Inglesa el balneario está partido por la mitad entre la concesión de la Municipalidad de Caldera y un privado. Y si la Playa Cavancha, en Iquique, pertenece por ley a ese municipio, el Lago Villarrica está dividido entre siete concesionarios privados, incluyendo al Casino Enjoy de Pucón. Las diferencias también se marcan en la magnitud de los negocios que pueden realizarse en la arena. La Contraloría advirtió en 2023 que el sistema tiene deficiencias.\nThe post Mapa de la concesión de playas en Chile: de Cachagua a Cartagena, el caótico y desconocido sistema que administra los balnearios appeared first on The Clinic."},{"title":"“Él me ofreció un trago y luego no recuerdo nada”: El recorrido judicial de la otra denuncia de una mujer en contra del diputado Jorge Durán","link":"https://www.theclinic.cl/2025/02/11/la-funa-al-diputado-jorge-duran-en-2019-que-termino-con-un-recurso-de-proteccion-a-su-favor/","published_date":"2025-02-11T20:57:51","summary":"Hace poco más de cinco años, el diputado de Renovación Nacional presentó un recurso de protección en contra de una mujer que usó sus redes sociales para acusarlo de un ataque sexual. El testimonio de la denunciante se asemeja al que hoy enfrenta por parte de su expareja. \"Me dijo que nadie me creería y que perdería mi tiempo, porque él es abogado\", fue lo que le habría dicho a la denunciante de ese entonces. En 2021, la Corte de Apelaciones le dio la razón y acogió el recurso, solicitando la eliminación del escrito alojado en la web. \nThe post “Él me ofreció un trago y luego no recuerdo nada”: El recorrido judicial de la otra denuncia de una mujer en contra del diputado Jorge Durán appeared first on The Clinic."},{"title":"Quién es Alejandra Martí, la nueva directora ejecutiva del GAM que llega con el desafío de ordenar la institución tras crisis financiera","link":"https://www.theclinic.cl/2025/02/11/quien-es-alejandra-marti-la-nueva-directora-ejecutiva-del-gam/","published_date":"2025-02-11T20:54:16","summary":"La profesional tiene una larga trayectoria en la gestión cultural y se  desempeñaba hasta ahora como Directora Ejecutiva de la Asociación de Teatros de Latinoamérica: Ópera Latinoamérica, OLA. Asume sus funciones el 12 de marzo. \nThe post Quién es Alejandra Martí, la nueva directora ejecutiva del GAM que llega con el desafío de ordenar la institución tras crisis financiera appeared first on The Clinic."},{"title":"Ticketmaster y productora Yellow House deberán indemnizar por total de $27 millones a asistentes de evento por Año Nuevo en Movistar Arena","link":"https://www.theclinic.cl/2025/02/11/ticketmaster-y-productora-yellow-house-deberan-indemnizar-por-total-de-27-millones-a-asistentes-de-evento-por-ano-nuevo-en-movistar-arena/","published_date":"2025-02-11T20:39:14","summary":"La noche de celebración terminó incluso en saqueos. \nThe post Ticketmaster y productora Yellow House deberán indemnizar por total de $27 millones a asistentes de evento por Año Nuevo en Movistar Arena appeared first on The Clinic."},{"title":"Tonka Tomicic niega tener dinero en el extranjero  y critica a Zona Latina: “Es de una irresponsabilidad sin límites”","link":"https://www.theclinic.cl/2025/02/11/tonka-tomicic-niega-tener-dinero-en-el-extranjero-y-critica-a-zona-latina-es-de-una-irresponsabilidad-sin-limites/","published_date":"2025-02-11T20:35:10","summary":"Según se aseguró en Zona Latina, la presentadora televisiva tendría dinero en Brasil, el cual se encontraría imposibilitada de traer a Chile. \nThe post Tonka Tomicic niega tener dinero en el extranjero  y critica a Zona Latina: “Es de una irresponsabilidad sin límites” appeared first on The Clinic."},{"title":"El cruce de demandas por estafa en Chile que involucra a Coca Cola luego de que un vendedor pactara descuentos por más de $245 millones","link":"https://www.theclinic.cl/2025/02/11/el-cruce-de-demandas-por-estafa-que-involucra-a-coca-cola-luego-de-que-un-vendedor-pactara-descuentos-por-mas-de-245-300-millones/","published_date":"2025-02-11T20:07:35","summary":"Embotelladora Andina, licenciataria de Coca Cola, presentó una querella criminal en contra de uno de sus vendedores por los delitos de administración desleal del patrimonio y estafa. Esto, luego de que este último ofreciera ofertas \"relámpagos\" indebidas a uno de los negocios a los que distribuía bebestibles. \nThe post El cruce de demandas por estafa en Chile que involucra a Coca Cola luego de que un vendedor pactara descuentos por más de $245 millones appeared first on The Clinic."},{"title":"¿Hasta qué punto se soportan y qué se hace con los grafitis en la ciudad? El debate que se generó con la pintura del mural en el Paseo Bandera","link":"https://www.theclinic.cl/2025/02/11/hasta-que-punto-se-soportan-y-que-se-hace-con-los-grafitis-en-la-ciudad-el-debate-que-se-genero-con-la-pintura-del-mural-en-el-paseo-bandera/","published_date":"2025-02-11T19:26:32","summary":"La vandalización del mural pintado en 2018 por el artista Dasic Fernández en Bandera generó una discusión sobre los grafitis en la ciudad. Artistas y especialistas hablaron con The Clinic por este tema, donde si bien hay un respaldo generalizado a los grafitis que puedan aportar artísticamente, también hay un rechazo a los \"tags\", un estilo de grafiti que ha sido cuestionado por intervenciones a edificios patrimoniales y obras urbanas. \nThe post ¿Hasta qué punto se soportan y qué se hace con los grafitis en la ciudad? El debate que se generó con la pintura del mural en el Paseo Bandera appeared first on The Clinic."},{"title":"La estrepitosa caída de Emilia Pérez y el camino tras la sorpresiva alza de Anora, que se perfila como favorita al Oscar","link":"https://www.theclinic.cl/2025/02/11/anora-la-pelicula-que-se-convirtio-en-favorita-para-ganar-mejor-pelicula-en-los-oscar/","published_date":"2025-02-11T19:23:50","summary":"Las semanas previas a la entrega de los premios más importantes del cine han tenido un sabor especial luego de la polémica que ha rodeado la promoción del musical francés. En poco más de un mes, pasó de liderar en los Globos de Oro a estar casi descartada de la estatuilla dorada. En ese tiempo, Anora creció en favoritismo, basado en los últimos premios y nominaciones conseguidas. The Brutalist y Conclave aparecen como los otros contendientes más fuertes.\nThe post La estrepitosa caída de Emilia Pérez y el camino tras la sorpresiva alza de Anora, que se perfila como favorita al Oscar appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Araucanía: Senapred ha emitido 11 alertas SAE solicitando evacuaciones","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/la-araucania-senapred-ha-emitido-11-alertas-sae-solicitando-evacuaciones/2025-02-08/173349.html","published_date":"2025-02-11T23:47:00","summary":""},{"title":"Gobierno pone marzo como \"deadline para un cambio importante\" en Cal y Canto","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/gobierno-pone-marzo-como-deadline-para-un-cambio-importante-en-cal-y/2025-02-11/200217.html","published_date":"2025-02-11T23:41:00","summary":"El delegado presidencial en la Región Metropolitana, Gonzalo Durán (Frente Amplio), adelantó en Cooperativa que el Gobierno estableció finales de marzo como plazo límite para que se observe \"un cambio importante\" en el sector de Cal y Canto, en el que convergen las comunas de Santiago, Recoleta e Independencia.\nEn conversación con Lo Que Queda del Día, el exalcalde de Independencia comentó la polémica decisión de Metro de Santiago de cerrar uno de sus accesos en la estación homónima, debido al deterioro y desborde de incivilidades en el sector.\n\"Fue una decisión que tomó Metro y comunicó al resto de actores (públicos); no fue acordado de manera conjunta. Sin embargo, los fundamentos que señala Metro es que se trata de una oportunidad para reorganizar el espacio y sus flujos, teniendo presente que ahí se genera un espacio residual, donde se pone gente en situación de calle, etcétera\", explicó.\nAnte este panorama, continuó Durán, desde el Ejecutivo \"hemos incorporado a Metro y al Directorio de Transporte Público Metropolitano a una marcha exploratoria, con el propósito de que todos identifiquemos aquellos factores de riesgo o delito (en la zona), para que hagamos un proceso conjunto de control, fiscalización y reorganización del barrio\", puntualizó.\nEl exmilitante socialista recordó que \"a fines de marzo tenemos la Asamblea de Gobernadores del Banco Interamericano de Desarrollo (BID) en la Estación Mapocho, un evento de nivel global muy importante\".\n\"Por eso, hemos puesto esta fecha como un deadline para haber generado una transformación razonablemente importante, que nos permita mirar estratégicamente hacia adelante los desafíos para este barrio\", sostuvo.\nComo parte de este esfuerzo inmediato, \"vamos a intensificar una fuerza de tarea especial en este lugar en los próximos dos meses, y con posterioridad (el trabajo continuará) también\", señaló la autoridad de Gobierno.\nHacia un \"cambio de fisonomía\" del barrio\nEl delegado explicó que en la zona ya se han ido realizando \"algunos proyectos de inversión mayores, (como) el cierre de la Plaza Los Historiadores y la Plaza Fray Andresito, en Recoleta; el mejoramiento de calles perpendiculares a la Avenida La Paz, y viene (pronto) un proceso de recuperación de fachadas en el barrio, con financiamiento del Gobierno Regional\".\n\"Todo esto va a cambiar la fisonomía (del entorno de Cal y Canto), sin perjuicio de que hay decisiones más estructurales, que van a ser de mediano plazo; en particular (la finalización de) los trabajos de la Línea 7 del Metro, que van a significar terminar con estructuras (de construcción) que se encuentran al interior de estas plazas, y adicionalmente van a permitir reorganizar el flujo de personas\", indicó el otrora jefe comunal.\nHidrolavados para eliminar \"la fritanga\"\nConsultado sobre las medidas inmediatas que implementadas ya por el Estado en ese sector, Durán señaló que \"se está haciendo un proceso permanente de lavado con hidrolavadoras, con líquidos especiales destinados a limpiar el suelo, que está lleno de grasa; operativos de control y fiscalización de todos los servicios públicos, con foco en el comercio irregular, especialmente el expendio de alimentos, la fritanga, y la venta de productos frescos, que con esta ola de temperatura están (rápidamente) en descomposición\".\nEl trabajo de febrero y marzo implicará \"un proceso intenso de fiscalización\", dijo el delegado, pero subrayó que \"ya llevamos un par de meses de fiscalización con el Servicio de Impuestos Internos (SII), el Servicio Agrícola Ganadero (SAG), Servicio de Aduanas, en distintos espacios de este sector, siempre con policías y el Ministerio de Transportes, y eso va a tender a ordenar el comercio irregular\"."},{"title":"Centro Nacional de IA: No vemos y ni siquiera podemos concebir lo que está desarrollando OpenAI","link":"https://cooperativa.cl/noticias/tecnologia/industria/centro-nacional-de-ia-no-vemos-y-ni-siquiera-podemos-concebir-lo-que/2025-02-11/201622.html","published_date":"2025-02-11T23:33:00","summary":""},{"title":"Cardenal Fernando Chomali criticó a Dani Ride y a su canción de Viña 2025","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/competencia-internacional/cardenal-fernando-chomali-critico-a-dani-ride-y-a-su-cancion-de-vina/2025-02-11/201052.html","published_date":"2025-02-11T23:31:00","summary":"Como una \"blasfemia\" calificó el Cardenal Fernando Chomali a \"Infernodaga\", la canción del cantante Dani Ride que representará a Chile en la competencia internacional de Viña 2025.\n\"Una blasfemia representará a Chile en el Festival de Viña 2025. En nombre de la libertad de expresión y el arte se le pega una gran bofetada a millones de cristianos (...) Y todo por un minuto de fama\", aseguró el religioso en su cuenta de X.\n\nUna blasfemia representará a Chile en el Festival de Viña 2025. En nombre de la libertad de expresión y el arte se le pega una gran bofetada a millones de cristianos. Sólo queda poner la otra mejilla y perdonar porque no saben lo que hacen. Y todo por un minuto de fama! Triste!\n— +Fernando Chomali (@FernandoChomali) February 10, 2025\nChomali se suma a las quejas emitidas por el concejal Republicano por Viña del Mar, Andrés Solar, quien aseguró que el tema daba \"vergüenza\".\nInfernodaga de Dani Ride\nLa canción \"Infernodaga\", estrenada en 2021, relata la experiencia de Dani Ride al revelar su homosexualidad a su madre a través de una carta, todo en el seno de una familia evangélica. \"No podía seguir habitando este paraíso en el que ellos querían encasillarme\", relató el artista a Cooperativa.\nSi bien no incluye referencias explícitas a la iglesia, un fragmento de la letra de la canción simula una oración religiosa. Además, el videoclip cuenta con múltiples referencias a la iglesia.\n\n¿Cómo llega a Viña?\n\"Infernodaga\", junto a las otras cinco canciones que serán parte de la competencia internacional, fueron seleccionadas por un \"jurado especialista de la cultura y la industria musical\" tras atravesar un proceso de postulación.\n\"Artistas con trayectoria y de proyección en cada uno de sus países, son el denominador común que les valió ser escogidos en esta oportunidad para ser parte de la competencia y que de seguro darán que hablar en Viña 2025\", aseguró la organización del evento cuando se escogieron a los participantes."},{"title":"Vinícius descartó una salida de Real Madrid a Arabia Saudita","link":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-descarto-una-salida-de-real-madrid-a-arabia-saudita/2025-02-11/202501.html","published_date":"2025-02-11T23:19:00","summary":"El delantero brasileño Vinícius Júnior, quien fue elegido como la figura de la victoria por 2-3 de Real Madrid en su visita a Manchester City, fue consultado por los rumores de su posible salida del club hacia Arabia Saudita.\n\"No sé nada de una oferta. No han hablado conmigo todavía. Tienen que hablar con el presidente (Florentino Pérez). Ojalá pueda seguir aquí mucho tiempo. Es mi casa. Quiero hacer historia aquí\", sostuvo a la señal de Movistar+.\nTras esto, el brasileño alegó: \"A veces es muy complicado porque los árbitros no defienden a los jugadores que se llevan las patadas. Cuando me dan patadas siempre recibo yo la tarjeta. No soy un santo, pero siempre quiero ganar de cualquier manera\".\nFinalmente, se refirió al lienzo que los hinchas de Manchester City le dedicaron al decir: \"La veo, pero siempre que los aficionados contrarios hacen cosas ellos me dan más fuerza para hacer un gran partido. Aquí hice ho otra vez un gran partido y ganamos\"."},{"title":"Cumbre en París: EEUU y Reino Unido no firmaron declaración sobre IA \"ética y abierta\"","link":"https://cooperativa.cl/noticias/tecnologia/industria/cumbre-en-paris-eeuu-y-reino-unido-no-firmaron-declaracion-sobre-ia/2025-02-11/193557.html","published_date":"2025-02-11T23:11:00","summary":"Estados Unidos y el Reino Unido no firmaron la declaración emitida por la cumbre de París sobre la Inteligencia Artificial (IA), que pide que la aplicación de esta tecnología \"sea abierta a todos, inclusiva, transparente y ética\".\nUn total de 60 países y entidades supranacionales, como Chile y la Unión Europea (UE), se sumaron al documento.\nOtras prioridades señaladas son aumentar la accesibilidad de la IA para reducir la brecha digital, evitar la concentración del mercado en este sector y promover la cooperación y la coordinación de la gobernanza internacional.\nEntre los firmantes figuran los 27 Estados de la Unión Europea (así como la propia UE), China, India, Japón, Australia, Canadá, Brasil, Chile o el Vaticano.\nLa declaración reconoce la \"necesidad\" de mejorar lo que se sabe sobre los efectos de la IA en el mercado de trabajo y de establecer \"un diálogo inclusivo\" en la gobernanza internacional de esta tecnología.\nTambién establece que \"la confianza y la seguridad\" en la IA tienen que aumentar \"para poder sacar todo el partido\" a esta tecnología.\nPoco antes, el vicepresidente de EE.UU., JD Vance, había dejado clara en la cumbre la oposición de la Administración Trump a un enfoque basado en la regulación y a una gobernanza global de la tecnología.\nAfirmó que \"una regulación excesiva de la IA podría matar a un sector en plena eclosión\" y que tiene \"implicaciones revolucionarias\", antes de lamentar que a veces \"nuestras respuestas tienden a ser demasiado cautas, de aversión al riesgo\".\nCitó en concreto el Reglamento de Servicios Digitales de la Unión Europea, como ejemplo de medidas que pueden acabar siendo una censura \"para controlar los pensamientos de los usuarios\".\nVance también recalcó que \"Estados Unidos es el líder en inteligencia artificial y queremos que siga siendo así\".\nEn cuanto al Reino Unido, el primer ministro Keir Starmer no participó en la cumbre y su Gobierno tuvo una participación de bajo nivel.\n\nGerente del Cenia de Chile: Reino Unido sorprendió; de EEUU se esperaba\nEn Cooperativa, el gerente general del Centro Nacional de Inteligencia Artificial (Cenia) e integrante de la delegación chilena en la cumbre, Rodrigo Durán, afirmó que \"fue bien sorprendente\" que el Reino Unido no suscribiera la declaración, pero que era algo esperable de EE.UU.\n\"En general, los países y las delegaciones esperaban que EE.UU. no suscribiera la declaración. Era una expectativa razonable por las últimas acciones que había tomado el gobierno del Trump, principalmente la eliminación de las executive orders de Biden en esta dirección. Entonces, no era sorpresivo. Lo que sí fue muy sorprendente fue el tono\", dijo en entrevista con Lo Que Queda del Día.\n\"Deja una sensación de que EE.UU. está diciéndole a las compañías tecnológicas 'hagan absolutamente lo que quieran'. Es el mensaje que queda un poco\", señaló Durán.\nAgregó que, asimismo, \"llamó mucho la atención el carácter armamentista del discurso, particularmente, del vicepresidente de EE.UU., porque sale un poco de la lógica de lo que se habla en estas cumbres. Esta no es una cumbre de armas; sin embargo, hizo mucha referencia al uso bélico de esta tecnología\".\nFinalmente, sostuvo que la participación de Washington en la cumbre fue poco colaborativa, sin interés en alcanzar acuerdos, reflejando una mentalidad defensiva ante la amenaza percibida de China.\n\"Marca un tono en la relación y en la posición que va a tener EE.UU. hacia esta forma más bien diplomática de tratar de alcanzar una gobernanza común entre los países (...) No fue colaborativo. No se vio una posición colaborativa, ni siquiera de interés de generar un marco de acuerdo. La posición fue bien 'no vamos a hacer nada, déjenos tranquilos, porque, si no, está la amenaza de los chinos que van a venir y nos van a dominar'\", planteó el encargado del Cenia. \n"},{"title":"Marcelino Núñez jugó en la derrota del Norwich en la Championship","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/marcelino-nunez-jugo-en-la-derrota-del-norwich-en-la-championship/2025-02-11/194332.html","published_date":"2025-02-11T23:01:00","summary":"Marcelino Núñez jugó 36 minutos en la derrota del Norwich como local ante Preston por 0-1 en el Carrow Road Stadium partido válido por la fecha 32 de la Championship.\nLa visita anotó recién comenzado el partido con el gol del montenegrino Milutin Osmajic a los cinco minutos. El volante chileno entró a los 60' por el inglés Jacob Wright, pero no pudo hacer mucho para evitar la derrota.\nNorwich se encuentra en la novena posición de la liga de ascenso de Inglaterra con 43 unidades, a dos puntos de los puestos de play-offs."},{"title":"Manchester City lamentó una agónica caída en casa ante Real Madrid por la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-lamento-una-agonica-caida-en-casa-ante-real-madrid-por/2025-02-11/194259.html","published_date":"2025-02-11T22:40:00","summary":""},{"title":"Juventus batió a PSV en Turín y se acercó a los octavos de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/juventus-batio-a-psv-en-turin-y-se-acerco-a-los-octavos-de-la-champions/2025-02-11/191811.html","published_date":"2025-02-11T22:23:00","summary":""},{"title":"Borussia Dortmund goleó a Sporting de Lisboa en la ida de los play-offs de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/borussia-dortmund-goleo-a-sporting-de-lisboa-en-la-ida-de-los-play-offs/2025-02-11/190713.html","published_date":"2025-02-11T22:23:00","summary":""},{"title":"Nicolás Jarry enfrenta a Diego Schwartzman en la primera ronda del ATP de Buenos Aires","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-enfrenta-a-diego-schwartzman-en-la-primera-ronda-del-atp/2025-02-11/192405.html","published_date":"2025-02-11T22:22:00","summary":"El chileno Nicolás Jarry, 40° del ranking mundial, enfrenta este martes 11 de febrero al argentino Diego Schwartzman (386°), en la primera ronda del ATP 250 de Buenos Aires.\nSigue el resultado junto a Cooperativa.cl:\nATP de Buenos Aires - Primera ronda\n\nDiego Schwartzman (ARG) vs. Nicolás Jarry (CHI). Suspendido por lluvia\n"},{"title":"Real Madrid sumó un épico triunfo y sacó ventaja ante Manchester City","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-sumo-un-epico-triunfo-y-saco-ventaja-ante-manchester-city/2025-02-11/190625.html","published_date":"2025-02-11T22:09:00","summary":"Real Madrid sumó una épica jornada más a su amplio registro en la UEFA Champions League después de vencer dramáticamente por 2-3 en su visita a Manchester City, quedándose con la llave de ida en los play-offs de octavos.\nAmbos equipos llegaron al Etihad Stadium con realidades disímiles en sus temporadas. Sin embargo, eso no fue traducido en el marcador que estuvo liderado mayoritariamente por un conjunto británico que aprovechó sus ocasiones.\nLos contrates de nivel eran claros, pero también lo fue la diferencia de planteles. Mientras que los locales fueron con todas sus piezas importantes, la visita tuvo que acudir a Aurélien Tchouaméni y Federico Valverde como central y lateral respectivamente.\nArrancó el compromiso y sorpresivamente el cuadro \"merengue\" dominó a su adversario. Los avisos no tardaron en llegar, pero en los pies de Kylian Mbappé (10') y Ferland Mendy (11') estuvieron las chances más claras del comienzo.\nLos pupilos de Josep Guardiola supieron resistir estos embates iniciales y dieron el zarpazo con una acción elaborada por Jack Grealish. El inglés colgó un balón dentro del área y Josko Gvardiol asistió de pecho a Erling Haaland (19').\nEl noruego tardó cinco encuentros cara a cara para festejar ante Real Madrid. Pese a que el VAR investigó una posible posición ilícita, lo cierto es que nada frenó los festejos del recinto británico.\nLos madrileños siguieron sumando llegadas a la portería contraria y, aunque no pudieron derribar la resistencia del meta brasileño Ederson, Vinícius Júnior (25') complicó a su compatriota con un remate al travesaño.\nNi si quiera la lesión de Grealish complicó a los locales, porque el ingreso de Phil Foden (29') les permitió redondear una primera parte excelente y con una diferencia que pudo ser más amplia.\nLa segunda parte llegó y con ello la reacción también se presentó. Tras disparos de Bellingham (52') y de Mbappé (54'), un tiro libre cercano al área permitió que el astro francés tuviese éxito con un remate de canilla que sirvió para igualar (59').\nReal Madrid inclinó la cancha a su favor, recordando los viejos \"fantasmas\" de Manchester City en las competiciones europeas. No obstante, como si los papeles estuviesen invertidos, un penal de Haaland (79') daba nuevamente la ventaja.\nAncelotti reaccionó rápido ante el golpe. Le dio ingreso a Brahim Díaz por Rodrygo (84') y el exjugador de los \"citizens\" empató la serie 2-2 con el primer toque de balón que tuvo (86'). El hispanomarroquí evitó los festejos.\nCostó, pero en los chispazos finales del cotejo una cabalgada de Vinícius acabó con el balón por encima del portero y Bellingham llegando de manera agónica (90+2') firmó el resultado definitivo antes de la vuelta que será este miércoles 19 de febrero a las 17:00 horas (20:00 GMT)."},{"title":"[VIDEO] Real Madrid lo dio vuelta ante Manchester City con goles de Díaz y Bellingham","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-real-madrid-lo-dio-vuelta-ante-manchester-city-con-goles-de-diaz/2025-02-11/190400.html","published_date":"2025-02-11T22:02:00","summary":"Real Madrid reaccionó tras el penal que anotó Erling Haaland y terminó dando vuelta el partido de ida en los playoffs de la Champions ante Manchester City, quedándose con el triunfo por 2-3 en Etihad Stadium, con goles de Brahim Díaz y Jude Bellingham.\nEn el minuto 86, Díaz aprovechó la mal parada defensa del City, y tras un despeje de Ederson, firmó el 2-2 parcial.\n\n¿¿Y AHORA?? ¡¡Brahim Diaz pone el 2-2 entre Manchester City y Real Madrid!! \n\n\n📺 Toda la #UCL, por #DisneyPlus pic.twitter.com/NCrms75FZG\n— SportsCenter (@SC_ESPN) February 11, 2025\nFinalmente, en el tiempo agregado, Vinicius lideró un contragolpe y Bellingham se encargó de liquidar el partido.\n\n¡¡ASÍ, ASÍ!! ¡¡ASÍ GANA EL MADRID SEÑORAS Y SEÑORES!! ¡¡3-2 EN MÁNCHESTER!!\n\n\n📺 Toda la #UCL, por #DisneyPlus pic.twitter.com/q0Rsil3mPE\n— SportsCenter (@SC_ESPN) February 11, 2025"},{"title":"Profesora asesinó a puñaladas a alumna de ocho años en Corea","link":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/profesora-asesino-a-punaladas-a-alumna-de-ocho-anos-en-corea/2025-02-11/184204.html","published_date":"2025-02-11T21:49:00","summary":"Una profesora de primaria causó la muerte a puñaladas de una niña de ocho años que estudiaba en el colegio donde ella trabajaba en la ciudad de Daejeon, en Corea del Sur, informaron este martes medios locales.\nLa agresión mortal tuvo lugar el lunes en una escuela del distrito de Seo de la mencionada ciudad, situada a 160 kilómetros al sur de Seúl.\n\nDespués de que la familia de la menor reportara su desaparición tras finalizar las clases, ambas, tanto la profesora como la niña, fueron halladas con heridas de arma blanca en la segunda planta del colegio, y es por eso que en un principio la policía sospechó que una tercera persona pudo cometer el ataque.\nLos equipos de emergencia transportaron de urgencia a ambas a instalaciones hospitalarias, y la niña, que llegó ya inconsciente, falleció.\nLa policía explicó después que la maestra, que estaba consciente, confesó haber sido la autora de la agresión y que se autolesionó tras el ataque.\nLa docente, que tiene entre 40 y 50 años, había obtenido una licencia por depresión y había vuelto a trabajar en el colegio en diciembre.\nLa semana pasada la profesora agredió a una compañera del claustro y el colegio transmitió a la junta educativa local la necesidad de que se le concediera una nueva baja laboral.\nLa mujer ha sido operada de sus heridas y la policía ha indicado que la interrogará de nuevo en cuanto se recupere."},{"title":"Diego Corral y su primer gol en la UC: Quiero ganarme ese puesto que he estado peleando","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/diego-corral-y-su-primer-gol-en-la-uc-quiero-ganarme-ese-puesto-que-he/2025-02-11/180051.html","published_date":"2025-02-11T21:49:00","summary":""}]}]}