{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Familia Chomalí invierte US$ 3 millones para lanzar marca de ropa outdoor laboral","link":"http://www.df.cl/empresas/industria/familia-chomali-invierte-us-3-millones-para-lanzar-marca-de-ropa-outdoor","published_date":"2025-02-24T23:00:00","summary":"Grupo Maritex importa vestimenta para empresas de distintas industrias. Ahora, también esperan llegar directo al consumidor final."},{"title":"Crecen hipotecarios a 40 años de plazo: Coopeuch aprobó 9 mil solicitudes en cinco meses","link":"http://www.df.cl/mercados/banca-fintech/crecen-los-creditos-hipotecarios-a-40-anos-para-jovenes-coopeuch-aprobo","published_date":"2025-02-24T22:00:00","summary":"El CEO de la firma, Rodrigo Silva, dijo que la capacidad de los jóvenes para comprar viviendas se ha reducido a la mitad en los últimos 15 años."},{"title":"Wall Street cierra con nueva caída tras debacle del viernes y en semana clave por resultados de Nvidia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyk32343","published_date":"2025-02-24T21:04:00","summary":"El tecnológico Nasdaq resaltó con pérdidas de 1,2%. El influyente sector arrastró al S&P 500 (-0,5%) y neutralizó las ganancias intradía del Dow Jones, quedando prácticamente sin cambios."},{"title":"Senapred declara Alerta Roja por incendio forestal que provoca corte de rutas y evacuación en sector en la comuna de Peñaflor","link":"http://www.df.cl/economia-y-politica/pais/senapred-declara-alerta-roja-por-incendio-forestal-que-provoca-corte-de","published_date":"2025-02-24T20:26:00","summary":"Dada la extensión y severidad del evento, Senapred activó mensajería SAE para notificar a la comunidad adyacente sobre el combate del siniestro y medidas preventivas."},{"title":"Codelco se está ganando a los inversionistas en renta fija entre señales de una recuperación del cobre","link":"http://www.df.cl/mercados/renta-fija/codelco-se-esta-ganando-a-los-inversionistas-en-renta-fija-entre-senales-de","published_date":"2025-02-24T19:20:00","summary":"Luego que la empresa cayera al nivel más bajo en un cuarto de siglo en 2023, Codelco ha vuelto a posicionarse en la industria con prometedores acuerdos apoyados con registros récord por exportaciones del commodity en enero."},{"title":"Sartor: los préstamos que motivaron el cambio de auditora de la AGF y sus fondos","link":"http://www.df.cl/mercados/fondos-de-inversion/sartor-los-prestamos-que-motivaron-el-cambio-de-auditora-de-la-agf-y-sus","published_date":"2025-02-24T19:04:00","summary":"Un vehículo de la gestora otorgó tres financiamientos por un total de $ 250 millones a una sociedad vinculada al principal socio de la consultora a cargo de revisar los estados financieros al cierre de 2024."},{"title":"Dólar cierra bajo $ 950 en medio de caída del cobre tras medidas de Trump contra China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-bkzji","published_date":"2025-02-24T19:01:00","summary":"El tipo de cambio viene de una base de comparación endeble, ya que el viernes cerró en niveles de $ 950 debido a que en los últimos 10 minutos -un segmento especialmente bajo en montos transados- marcó un alza de alrededor de $ 6, tras operar estable."},{"title":"“¿Qué hicieron la semana pasada?” Email de Elon Musk a empleados federales en EEUU desata polémica y ola de denuncias de sindicatos","link":"http://www.df.cl/internacional/politica/que-hicieron-la-semana-pasada-email-de-elon-musk-a-empleados-federales","published_date":"2025-02-24T18:43:00","summary":"Los sindicatos están pidiendo una orden judicial que prohíba cualquier acción contra los empleados que no respondan a las instrucciones requeridas por la Oficina de Gestión Personal (OPM). Además, algunas agencias federales han instado a sus trabajadores a no contestar el correo."},{"title":"Marcel explicó traspasos Corfo en comité político ampliado y oficialismo acusa a oposición de “crear un clima de desgaste”","link":"http://www.df.cl/economia-y-politica/actualidad/marcel-explico-traspasos-corfo-en-comite-politico-ampliado-y-oficialismo","published_date":"2025-02-24T18:10:00","summary":"El secretario general del Frente Amplio, Andrés Couble, respaldó la operación financiera señalando que “acá no hay nada que se haya echo oculto o distinto como otros gobiernos han manejado las finanzas públicas”."},{"title":"China comienza a rechazar cargamento de cerezas chilenas tras retraso en su llegada","link":"http://www.df.cl/empresas/industria/china-comienza-a-rechazar-cargamento-de-cerezas-chilenas-tras-retraso-en-su","published_date":"2025-02-24T18:08:00","summary":"De acuerdo al presidente de la SNA, Antonio Walker, se han revisado más de 100 contenedores y la fruta no ha sido encontrada apta para llegar al mercado final."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-j9wxb","published_date":"2025-02-24T18:00:00","summary":"El retorno de Socovesa + Millonaria inversión de Apple en EEUU + Leve alza del dólar"},{"title":"Subsecretario de Pesca apunta a industriales tras aumento de 25% en la cuota de jurel: \"Ese discurso del miedo hoy se encuentra totalmente desacreditado\"","link":"http://www.df.cl/empresas/industria/subsecretario-de-pesca-apunta-a-industriales-tras-aumento-de-25-en-la","published_date":"2025-02-24T17:46:00","summary":"Julio Salas se refirió al impacto de este incremento para la discusión del proyecto que redistribuye el fraccionamiento pesquero, que ha contado con la oposición de la industria, que advierte efectos negativos para el empleo y la actividad."},{"title":"Boric regresa de vacaciones y La Moneda sube el tono para defender su manejo fiscal: “Muchos se llenan la boca en estos días pidiendo recortes\"","link":"http://www.df.cl/economia-y-politica/gobierno/boric-regresa-de-vacaciones-y-la-moneda-sube-el-tono-para-defender-su","published_date":"2025-02-24T16:10:00","summary":"Para este viernes está contemplado un consejo de gabinete que delineará el trabajo en el último año de gestión. Sobre la eventual salida del Gobierno de la ministra del Interior, Carolina Tohá, la vocera sostuvo que “cualquier cambio es decisión del Presidente”."},{"title":"Starbucks elimina 1.100 puestos de trabajos para acelerar su recuperación luego de registrar caídas consecutivas en ventas","link":"http://www.df.cl/empresas/multinacionales/starbucks-elimina-1-100-puestos-de-trabajos-para-acelerar-su-recuperacion","published_date":"2025-02-24T15:01:00","summary":"Los recortes representan aproximadamente el 7% de la plantilla mundial de empleados que trabajan fuera de las tiendas de la empresa, lo que también incluye funciones como el almacenamiento, que no se ven afectadas por la reestructuración."},{"title":"Apple anuncia inversión de US$ 500 mil millones en EEUU durante los próximos cuatro años tras amenaza arancelaria de Trump","link":"http://www.df.cl/empresas/multinacionales/apple-anuncia-inversion-de-us-500-mil-millones-en-eeuu-durante-los","published_date":"2025-02-24T14:31:00","summary":"El fabricante de iPhones también informó que creará 20 mil nuevos puestos de trabajo y desarrollará servidores en Inteligencia Artificial en EEUU. Esta inversión supone el mayor compromiso de Apple en el país norteamericano hasta la fecha."},{"title":"Compañía Minera del Pacífico presenta proyecto por US$ 113 millones para aumentar producción de hierro en mina Cerro Negro Norte","link":"http://www.df.cl/empresas/mineria/compania-minera-del-pacifico-presenta-proyecto-por-us-113-millones-para","published_date":"2025-02-24T14:30:00","summary":"La iniciativa de la empresa ligada al Grupo CAP incluye la recepción de minerales de hierro provenientes de terceros autorizados."},{"title":"Chile va detrás de Arabia Saudita, Kenia y Sudáfrica para fortalecer el comercio y diversificar exportaciones","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-va-detras-de-arabia-saudita-kenia-y-sudafrica-para-fortalecer-el","published_date":"2025-02-24T14:28:00","summary":"La subsecretaria Claudia Sanhueza sostendrá reuniones con autoridades sauditas y se realizará por primera vez el comité conjunto de comercio e inversiones con Kenia."},{"title":"Alejandro Micco: \"Estamos recurriendo a fuentes que no son normales para financiar un déficit fiscal\"","link":"http://www.df.cl/economia-y-politica/actualidad/alejandro-micco-estamos-recurriendo-a-fuentes-que-no-son-normales-para","published_date":"2025-02-24T14:08:00","summary":"El exsubsecretario de Hacienda también se refirió al recorte de más de US$1.500 millones que ha propuesto el CFA a fin de cumplir la meta fiscal, asegurando que “va a requerir mucho capital político”."},{"title":"A tres años de la guerra en Ucrania, Chile reafirma condena a la agresión y sigue con atención las conversaciones entre EEUU y Rusia","link":"http://www.df.cl/economia-y-politica/pais/a-tres-anos-de-la-guerra-en-ucrania-chile-reafirma-condena-a-la-agresion-y","published_date":"2025-02-24T13:51:00","summary":"Desde Cancillería también se hizo un llamado a “una reforma urgente al Consejo de Seguridad de Naciones Unidas, a objeto de que pueda enfrentar adecuadamente el resguardo a la paz y seguridad internacional”."},{"title":"Ventas diarias del comercio minorista comienzan el año al alza","link":"http://www.df.cl/economia-y-politica/macro/ventas-diarias-del-comercio-minorista-comienzan-el-ano-al-alza","published_date":"2025-02-24T12:32:00","summary":"El indicador elaborado por el Banco Central presentó una variación anual de 7,61% en enero."},{"title":"Las ganancias de Shein se desploman en casi 40% en medio de su postergado debut en la Bolsa de Londres","link":"http://www.df.cl/empresas/retail/las-ganancias-de-shein-se-desploman-en-casi-40-en-medio-de-su-postergado","published_date":"2025-02-24T12:31:00","summary":"La competencia de Temu aumenta la presión sobre la valoración del grupo de moda rápida mientras busca aprobación para cotizar en el Reino Unido."},{"title":"Precios al productor inician 2025 con su mayor alza anual en seis meses","link":"http://www.df.cl/economia-y-politica/macro/precios-al-productor-inician-2025-con-su-mayor-alza-anual-en-seis-meses","published_date":"2025-02-24T12:21:00","summary":"El Índice de Precios al Productor (IPP) registró una variación anual de 12,7% en enero."},{"title":"Trump dirige a China el mayor ataque con medidas económicas en lo que va de su segundo mandato","link":"http://www.df.cl/internacional/economia/trump-dirige-a-china-el-mayor-ataque-con-medidas-economicas-en-lo-que-va-de","published_date":"2025-02-24T11:20:00","summary":"El Presidente de EEUU presentó un memorando en el que pide a un comité gubernamental clave que frene el gasto chino en tecnología, energía y otros sectores estratégicos estadounidenses."},{"title":"El ganador de las elecciones alemanas promete \"independencia de Estados Unidos\"","link":"http://www.df.cl/internacional/ft/el-ganador-de-las-elecciones-alemanas-promete-independencia-de-estados","published_date":"2025-02-24T11:02:00","summary":"Friedrich Merz dice que la administración Trump es \"en gran medida indiferente al destino de Europa\"."},{"title":"El retorno de Socovesa: compañía presenta su segundo proyecto inmobiliario del año a la autoridad ambiental","link":"http://www.df.cl/empresas/construccion/el-retorno-de-socovesa-compania-presenta-su-segundo-proyecto-inmobiliario","published_date":"2025-02-24T11:00:00","summary":"Tras reducir pérdidas y su deuda, la empresa busca levantar dos iniciativas en el sur las cuales suman una inversión total que supera los US$ 70 millones."},{"title":"Futuros de Wall Street intentan un repunte tras fuertes caídas de la semana pasada y tras elecciones en Alemania","link":"http://www.df.cl/primer-click/futuros-de-wall-street-intentan-un-repunte-tras-fuertes-caidas-de-la-semana","published_date":"2025-02-24T10:30:00","summary":"El dólar extiende su tendencia a la baja."},{"title":"El verdadero poder de la subsidiariedad","link":"http://www.df.cl/opinion/columnistas/fernanda-garcia/el-verdadero-poder-de-la-subsidiariedad","published_date":"2025-02-24T07:03:00","summary":"FERNANDA GARCÍA FARO UDD"},{"title":"Un paso clave para la industria fintech","link":"http://www.df.cl/opinion/columnistas/un-paso-clave-para-la-industria-fintech","published_date":"2025-02-24T07:02:00","summary":"Josefina Movillo Directora Ejecutiva de FinteChile"},{"title":"Un verano con buena cara en el país: hoteleros se entusiasman con el alza de turistas, pero aún ven brecha con escenario prepandemia","link":"http://www.df.cl/economia-y-politica/pais/un-verano-con-buena-cara-en-el-pais-hoteleros-se-entusiasman-con-el-alza","published_date":"2025-02-24T07:00:00","summary":"Coyhaique, Aysén y Lago Llanquihue han destacado como destinos que obtuvieron una tasa de ocupación por sobre el 80% en enero y Argentina, Bolivia y Brasil lideran el ranking de visitantes extranjeros."},{"title":"Traspasos de Corfo: “La oposición los va a usar en campaña, porque muestra que la gestión es el talón de Aquiles del Gobierno”","link":"http://www.df.cl/economia-y-politica/pais/traspasos-de-corfo-la-oposicion-los-va-a-usar-en-campana-porque-muestra","published_date":"2025-02-24T07:00:00","summary":"El analista también señala que la exPresidenta Michelle Bachelet “tiene un capital político muy superior a cualquier otro candidato”."},{"title":"La encrucijada del Grupo Prisa ¿Se acerca el fin de su imperio mediático en Chile y la región?","link":"http://www.df.cl/empresas/industria/la-encrucijada-del-grupo-prisa-se-acerca-el-fin-de-su-imperio-mediatico-en","published_date":"2025-02-24T07:00:00","summary":"En la próxima junta de accionistas fijada para el 25 de febrero, su presidente propondrá separar toda la actividad de medios en América del grupo dueño del diario El País en España. Las opciones en juego van desde una profunda reestructuración a una eventual venta."},{"title":"BMW refuerza su apuesta por Latinoamérica en autos premium y busca crecer 6% en Chile","link":"http://www.df.cl/empresas/industria/bmw-refuerza-su-apuesta-por-latinoamerica-en-autos-premiumy-busca-crecer-6","published_date":"2025-02-24T07:00:00","summary":"El grupo alemán, que produce en México, no es indiferente a las políticas de Donald Trump. “La empresa está preparada para ser flexible y también ver otras oportunidades en otros países para ir mitigando una situación de este tipo”, anticipó el CEO para mercados importadores de América Latina y el Caribe, Alejandro Echegaray."},{"title":"Centros comerciales lideran el ranking de las propiedades del país con el avalúo fiscal más alto","link":"http://www.df.cl/empresas/industria/centros-comerciales-lideran-el-ranking-de-las-propiedades-del-pais-con-el","published_date":"2025-02-24T07:00:00","summary":"En el listado destacan el Costanera Center, Alto Las Condes y Parque Arauco, pero también aparecen terrenos industriales y una famosa clínica del sector oriente."},{"title":"Aclara Resources: “Nuestros proyectos en Chile y Brasil representan el 8% de tierras raras que el mundo necesita”","link":"http://www.df.cl/empresas/mineria/aclara-resources-nuestros-proyectos-en-chile-y-brasil-representan-el-8","published_date":"2025-02-24T07:00:00","summary":"El gerente general de la canadiense en el país habló de la tramitación ambiental de Módulo Penco y de la adenda que presentarán en marzo."},{"title":"Gestora estadounidense Hamilton Lane prepara aterrizaje en Chile con nueva sociedad local","link":"http://www.df.cl/mercados/bolsa-monedas/gestora-estadounidense-hamilton-lane-prepara-aterrizaje-en-chile-con-nueva","published_date":"2025-02-24T07:00:00","summary":"Realizará ofertas privadas y distribución de valores extranjeros a inversionistas institucionales y calificados, además de promocionar su negocio de asesoría."},{"title":"Un menor interés por el consumo online y más empresas fueron las pistas que dejó internet sobre la economía al partir 2025","link":"http://www.df.cl/economia-y-politica/macro/un-menor-interes-por-el-consumo-online-y-mas-empresas-fueron-las-pistas-que","published_date":"2025-02-24T07:00:00","summary":"Los Indicadores Económicos de Alta Frecuencia elaborados por el CIES-UDD dan cuenta también de un alza interanual en la creación de empresas en enero."},{"title":"El estado exasperante del marketing moderno","link":"http://www.df.cl/opinion/columnistas/el-estado-exasperante-del-marketing-moderno","published_date":"2025-02-24T07:00:00","summary":"Pilita Clark"},{"title":"Dominga y la seguridad jurídica: una nueva advertencia","link":"http://www.df.cl/opinion/editorial/dominga-y-la-seguridad-juri-dica-una-nueva-advertencia","published_date":"2025-02-24T07:00:00","summary":""},{"title":"Se acaban los 16 dígitos: la apuesta de Mastercard que cambiará el mercado de tarjetas","link":"http://www.df.cl/mercados/banca-fintech/se-acaban-los-16-digitos-la-apuesta-de-mastercard-que-cambiara-el-mercado","published_date":"2025-02-24T07:00:00","summary":"La medida busca reforzar la seguridad de los usuarios y combatir el fraude financiero. Se reemplazará por biometría y tokens."},{"title":"Arquitecto chileno impulsa expansión del pádel en Perú con nuevos proyectos","link":"http://www.df.cl/empresas/industria/arquitecto-chileno-impulsa-expansion-del-padel-en-peru-con-nuevos-proyectos","published_date":"2025-02-24T07:00:00","summary":"Mientras que en Chile el pádel muestra señales de desaceleración, con el cierre de al menos 80 clubes, en Perú la disciplina está en crecimiento."},{"title":"Nova Mineralis obtiene su tercera patente en EEUU","link":"http://www.df.cl/empresas/mineria/nova-mineralis-obtiene-su-tercera-patente-en-eeuu","published_date":"2025-02-24T07:00:00","summary":"El proceso hidrometalúrgico que desarrolló Nova Mineralis permite extraer cobre y otros metales de forma costo-eficiente con respecto a procesos convencionales como la fundición, y con un menor impacto ambiental."},{"title":"Subsidios y negociación multinivel: la agenda laboral que aterrizará este año en el Congreso","link":"http://www.df.cl/economia-y-politica/laboral-personas/subsidios-y-negociacion-multinivel-la-agenda-laboral-que-aterrizara-este","published_date":"2025-02-24T07:00:00","summary":"El ministro (s) del Trabajo, Giorgio Boccardo, ratificó que las propuestas ingresarán este año. Estas se suman a otros temas que aún están en debate, como sala cuna y equidad salarial. También habrá eco de la reforma previsional."},{"title":"Posesión de bonos del Tesoro de EEUU por parte de China cae a su nivel más bajo desde 2009","link":"http://www.df.cl/internacional/ft/posesion-de-bonos-del-tesoro-de-eeuu-por-parte-de-china-cae-a-su-nivel-mas","published_date":"2025-02-24T07:00:00","summary":"Beijing ha estado tratando de mantener la deuda estadounidense a través de cuentas de más bajo perfil, mientras se diversifica en otros activos."},{"title":"Corfo detecta fallas en manejo financiero de startups y lanza plan de capacitación obligatoria","link":"http://www.df.cl/df-lab/innovacion-y-startups/corfo-detecta-fallas-en-manejo-financiero-de-startups-y-lanza-plan-de","published_date":"2025-02-24T07:00:00","summary":"La medida busca preparar a emprendedores para levantar capital privado y escalar de manera sostenible, reduciendo la dependencia de subsidios estatales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El show de George Harris en Santiago seis meses antes de su debacle en Viña: llevó 12 mil personas al Movistar Arena y Bizarro lo comparó con Coco Legrand","link":"https://www.theclinic.cl/2025/02/24/el-show-de-george-harris-en-santiago-seis-meses-antes-de-su-debacle-en-vina-llevo-12-mil-personas-al-movistar-arena-y-bizarro-lo-comparo-con-coco-legrand/","published_date":"2025-02-24T22:21:57","summary":"El comediante tiene casi una década de relación con Chile, cuando el 2016 debutó en el Teatro de la Universidad de Chile. Desde esa fecha, hizo dos medios Movistar Arena en 2022 y uno completo en 2024, donde llegaron 12 mil personas. Aquí la radiografía de sus últimas presentaciones en el país, incluyendo la voz de un telonero chileno y su última venida en septiembre,  la que incluyó, la grabación de un documental, el teloneo de Felipe Avello, una rutina con chistes de la infancia -similar a la que fracasó en Viña- y una comparación con Coco Legrand en el sitio de Bizarro, la productora que lo trajo para esa ocasión y para el show de ayer en la Quinta Vergara.\nThe post El show de George Harris en Santiago seis meses antes de su debacle en Viña: llevó 12 mil personas al Movistar Arena y Bizarro lo comparó con Coco Legrand appeared first on The Clinic."},{"title":"Comunas se suman al horario nocturno para dar abasto a la demanda por renovar licencias de conducir","link":"https://www.theclinic.cl/2025/02/24/comunas-se-suman-al-horario-nocturno-para-dar-abasto-a-la-demanda-por-renovar-licencias-de-conducir/","published_date":"2025-02-24T21:25:48","summary":"Imitando la fórmula aplicada por Las Condes, la municipalidad de La Florida habilitará los horarios de atención nocturnos para responder a la sobredemanda de solicitudes de renovación de licencias de conducir. El municipio aplicará esto a partir de marzo los días martes y jueves, además de atender los sábados. En Puente Alto también evalúan aplicar esta extensión de horarios. \nThe post Comunas se suman al horario nocturno para dar abasto a la demanda por renovar licencias de conducir appeared first on The Clinic."},{"title":"De imperdibles a salir del recorrido: sector turismo advierte que viajeros extranjeros evitan visitar Santiago y Valparaíso por crisis de seguridad","link":"https://www.theclinic.cl/2025/02/24/de-imperdibles-a-salir-del-recorrido-sector-turismo-advierte-que-viajeros-extranjeros-evitan-visitar-santiago-y-valparaiso-por-crisis-de-seguridad/","published_date":"2025-02-24T21:16:17","summary":"Desde la Federación de Empresas de Turismo de Chile (Fedetur) advierten que ciudades como Santiago o Valparaíso estarían perdiendo su atractivo debido a la crisis de seguridad que afecta al país. Se trata de una postura que comparte el presidente de Hoteleros de Chile, Alberto Pirola, quien dice que \"es importante frenar esto, sino vamos perdiendo atractivo y la gente empieza a eliminarte como punto de destino para recorrer\". \nThe post De imperdibles a salir del recorrido: sector turismo advierte que viajeros extranjeros evitan visitar Santiago y Valparaíso por crisis de seguridad appeared first on The Clinic."},{"title":"Andrés Couble, secretario general del Frente Amplio ante opción de Bachelet: “Si el escenario cambia, tendremos la apertura para revisarlo”","link":"https://www.theclinic.cl/2025/02/24/andres-couble-secretario-general-del-frente-amplio-ante-opcion-de-bachelet-si-el-escenario-cambia-tendremos-la-apertura-para-revisarlo/","published_date":"2025-02-24T21:00:00","summary":"Si bien sostiene que el partido bregará por una carta propia dentro de unas primarias del sector, reconoce que en política se debe tener \"audacia\" para ir leyendo los distintos escenarios y lograr acuerdos. Sobre las críticas que años atrás realizaron figuras del FA hacia el gobierno que lideró Bachelet, señala: \"Hoy ni el Socialismo Democrático, ni nosotros ni la sociedad es la misma que era hace 10 años\". \nThe post Andrés Couble, secretario general del Frente Amplio ante opción de Bachelet: “Si el escenario cambia, tendremos la apertura para revisarlo” appeared first on The Clinic."},{"title":"¿De senador a diputado?: El escenario que asoma con Francisco Chahuán en RN al estar impedido de repostular a la Cámara Alta","link":"https://www.theclinic.cl/2025/02/24/de-senador-a-diputado-el-escenario-que-asoma-con-francisco-chahuan-en-rn-al-estar-impedido-de-repostular-a-la-camara-alta/","published_date":"2025-02-24T19:52:37","summary":"Miembros de la directiva de RN y dirigentes regionales consideran que es difícil que un liderazgo como el suyo quede alejado de la función pública y aseguran que si Chahuán compitiera en el distrito 7 podría \"arrastrar\" más diputados y disputar una zona en la que tiene el Frente Amplio es fuerte. En el entorno del senador reconocen que este es un escenario que se podría evaluar, aunque él ha enfatizado que se encuentra dedicado a su labor en su actual cargo. \nThe post ¿De senador a diputado?: El escenario que asoma con Francisco Chahuán en RN al estar impedido de repostular a la Cámara Alta appeared first on The Clinic."},{"title":"Gobierno acuerda solicitar suspensión del desalojo de megatoma de San Antonio: Minvu e inmobiliaria discutirán valor para la compra del terreno","link":"https://www.theclinic.cl/2025/02/24/gobierno-solicitara-suspender-desalojo-de-megatoma-de-san-antonio-minvu-logra-acuerdo-con-inmobiliaria-y-evaluara-compra-del-terreno/","published_date":"2025-02-24T18:23:19","summary":"El Ministerio de Vivienda y los dueños del terreno firmaron un protocolo de acuerdo para buscar una solución a la toma del Cerro Centinela de San Antonio. En primera instancia acordaron solicitar la suspensión del desalojo programado para esta semana. Junto con esto, se creará una comisión técnica para evaluar la compra del terreno por parte de las familias, que funcionará por seis meses. \nThe post Gobierno acuerda solicitar suspensión del desalojo de megatoma de San Antonio: Minvu e inmobiliaria discutirán valor para la compra del terreno appeared first on The Clinic."},{"title":"Con reaparición de Matthei, rinden homenaje al teniente venezolano Ronald Ojeda a un año de su secuestro y posterior fallecimiento","link":"https://www.theclinic.cl/2025/02/24/con-reaparicion-de-matthei-rinden-homenaje-al-teniente-venezolano-ronald-ojeda-a-un-ano-de-su-secuestro-y-posterior-fallecimiento/","published_date":"2025-02-24T17:28:43","summary":"Luego de tres semanas de vacaciones, la alcaldesa Evelyn Matthei reapareció en el debate público tras asistir a la actividad de homenaje a Ronald Ojeda, teniente venezolano refugiado que fue secuestrado hace un año y asesinado. En dicha actividad, la candidata presidencial de Chile Vamos aprovechó la instancia para insistir en la necesidad de que la oposición realice primarias. En esa línea llamó a José Antonio Kast (Partido Republicano) y Johannes Kaiser (Partido Nacional Libertario) a que \"reflexionen, que cambien de opinión\".\nThe post Con reaparición de Matthei, rinden homenaje al teniente venezolano Ronald Ojeda a un año de su secuestro y posterior fallecimiento appeared first on The Clinic."},{"title":"George Harris actuó con teleprompter y desoyó instrucciones: el desconocido backstage del comediante y los problemas que le atrajo a Mega","link":"https://www.theclinic.cl/2025/02/24/george-harris-actuo-con-teleprompter-y-desoyo-instrucciones-el-desconocido-backstage-del-comediante-y-los-problemas-que-le-atrajo-a-mega/","published_date":"2025-02-24T16:58:38","summary":"El intento de George Harris por conquistar al público de Viña terminó en una de las rutinas más pifiadas del último tiempo. En pleno show, el comediante venezolano salió del escenario para pedir consejo sobre cómo revertir la situación, pero la producción ya veía su presentación como un naufragio inevitable. Eso no fue todo, Harris actuó con un teleprompter, un aparato por el que un integrante de su equipo le instruyó no pelear con el público. Con un guión desarmado, la producción de Viña del Mar 2025 intentó sostenerlo hasta el final, tanto por el rating, como por obligaciones contractuales. Aquí, los detalles del tenso backstage de una noche caótica, el que incluyó una despedida silente por parte de Harris y el \"apoyo\" de su madre, quien alentó a los venezolanos asistentes en la Quinta a \"juntar dólares\", para dejar Chile. \nThe post George Harris actuó con teleprompter y desoyó instrucciones: el desconocido backstage del comediante y los problemas que le atrajo a Mega appeared first on The Clinic."},{"title":"El lapidario juicio de los comediantes chilenos sobre la rutina de George Harris: “No hubo xenofobia” y “vino confiado porque había llenado el Movistar Arena”","link":"https://www.theclinic.cl/2025/02/24/comediantes-chilenos-evaluan-la-fallida-rutina-de-george-harris-no-hubo-xenofobia-y-aseguran-que-desperdicio-minutos-claves/","published_date":"2025-02-24T16:46:27","summary":"Mauricio Medina, histórico comediante que dio vida a Dinamita Show, asegura que el humorista venezolano llegó demasiado confiado y pensando solo en su público venezolano. En tanto, Paloma Salas destacó que los animadores de Viña no abandonaran a George Harris. \nThe post El lapidario juicio de los comediantes chilenos sobre la rutina de George Harris: “No hubo xenofobia” y “vino confiado porque había llenado el Movistar Arena” appeared first on The Clinic."},{"title":"Las dos noches que no logran llenar la Quinta Vergara en el Festival de Viña 2025: quedan más de 800 entradas para Myriam Hernández y más de mil para Incubus","link":"https://www.theclinic.cl/2025/02/24/las-dos-noches-que-no-logran-llenar-la-quinta-vergara-en-el-festival-de-vina-2025-quedan-mas-de-800-entradas-para-este-lunes-y-mas-de-mil-para-incubus/","published_date":"2025-02-24T16:19:44","summary":"Pese al éxito de entradas del Festival de Viña del Mar 2025, hay dos noches que no lograron seducir al público como las otras. Estas son la de este lunes, que encabeza Myriam Hernández, y la del jueves, que estará marcada por bandas anglo.\nThe post Las dos noches que no logran llenar la Quinta Vergara en el Festival de Viña 2025: quedan más de 800 entradas para Myriam Hernández y más de mil para Incubus appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Cuándo y cómo renovar el permiso de circulación 2025?","link":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/cua-ndo-y-co-mo-renovar-el-permiso-de-circulacio-n-2025/2025-02-24/210527.html","published_date":"2025-02-25T00:14:00","summary":"Uno de los típicos trámites que los chilenos dejan para última hora es la renovación del permiso de circulación. Sin embargo, gracias a internet, ya no es necesario hacer filas ni esperar para ponerse al día.\nEl período para cancelar el monto respectivo para vehículos livianos comenzó el 1 de febrero y el plazo límite expira el 31 de marzo. Es decir, los automóviles particulares, motocicletas, furgones, ambulancias, carrozas fúnebres, automóviles de alquiler de lujo, de turismo o de servicios especiales, station wagons y camionetas, tendrán que obtenerlo en ese periodo.\nTambién se incluyen carros y remolques para acoplar a vehículos motorizados, hasta 1.750 kilogramos de capacidad de carga, media unidad.\nEl documento se puede pagar en las direcciones de Tránsito de cada comuna o en distintos centros habilitados por cada municipalidad, y se puede cancelar con tarjeta de crédito, débito, efectivo, cheque al día, y hasta en dos cuotas.\nDe no pagar este documento, los propietarios se enfrentan a infracciones y multas.\nCÓMO REALIZAR EL TRÁMITE\nPara obtener el permiso de circulación es crucial no tener multas impagas, lo que se puede revisar en una plataforma web de consultas que dispuso el Ministerio de Justicia.\nEl dueño debe dirigirse a la Dirección de Tránsito de su respectivo municipio o al sitio web de este si quiere realizarlo de manera digital.\nEn ambos casos, se necesita de varios documentos para adquirir el permiso.\nQUÉ DOCUMENTOS NECESITO PARA EL PERMISO\nEn el caso de los vehículos usados, la documentación que se requiere es:\n\nPermiso de circulación anterior.\nCertificado de homologación -si corresponde-, o revisión técnica vigente.\nPóliza del seguro automotor obligatorio, que debe cubrir el período de vigencia del permiso (SOAP).\nTarjeta de dominio o padrón, según inscripción en el Servicio de Registro Civil.\n\nEn tanto, en el caso de los vehículos nuevos, se necesita:\n\nFactura y copia de compra.\nInscripción en el Servicio de Registro Civil.\nCertificado de homologación si corresponde.\nCertificado de normas de homologación.\nPóliza de seguro automotor obligatorio con vigencia hasta el 31 de marzo del año siguiente.\n\nEl portal de ChileAtiende destaca que los vehículos nuevos pagarán el permiso en forma proporcional a cada uno de los meses que faltan para completar el año.\nEl precio del documento varía dependiendo del modelo, tamaño y año del vehículo.\nCÓMO CALCULAR EL COSTO DEL PERMISO\nEl Servicio de Impuestos Internos (SII) realiza cada año una tasación de los vehículos para determinar el valor del permiso, que varía dependiendo el modelo, tamaño y año.\nLa entidad dispone de un sitio web para conocer el valor. En él, los usuarios pueden escoger si se quiere hacer el cálculo con las características del vehículo o con un Código del SII y el año de fabricación. \nEn el caso de escoger la opción de características, se debe ingresar la categoría del automóvil y los detalles de éste. \nSegún apunta el servicio en la plataforma, si un vehículo no figura en estos listados o en el sitio web, será el director de Tránsito Municipal respectivo el que homologue el valor de tasación fiscal a uno de características similares presente en los listados."},{"title":"Galatasaray denunciará a Mourinho por declaraciones racistas tras clásico en Turquía","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-turca/galatasaray-denunciara-a-mourinho-por-declaraciones-racistas-tras/2025-02-24/203616.html","published_date":"2025-02-25T00:08:00","summary":"El club Galatasaray informó en sus redes sociales que denunciará por racismo al portugués José Mourinho, técnico de Fenerbahce, por sus declaraciones tras el clásico que terminó sin goles este lunes.\nDespués del partido, alabó la \"actuación de primera\" del árbitro esloveno Slavko Vincic e indicó que si el juez central hubiese sido turco, el clásico habría sido diferente.\nPor ese motivo, Galatasaray, en un comunicado, acusó a Mourinho de racista, remarcando que \"desde que asumió el cargo ha emitido constantemente declaraciones despectivas contra el pueblo turco\".\n\"Su discurso ha pasado de meores comentarios inmorales a una retórica claramente inhumana\", agregó Galatasaray.\n\"Declaramos formalente nuestra intención de iniciar un proceso penal por las declaraciones racistas realizadas por José Mourinho y presentaremos denuncias oficiales en consecuencia ante la UEFA y la FIFA. Además, observaremos diligentemente la postura adoptada por Fenerbahce, una institución que afirma defender valores morales ejemplares\", cerró el club de Estambul.\n\n📌 Club Statement from Galatasaray SK\n\n\nSince the commencement of his managerial duties in Türkiye, Fenerbahçe manager Jose Mourinho has persistently issued derogatory statements directed towards the Turkish people. Today, his discourse has escalated beyond merely immoral comments… pic.twitter.com/NRLsk9F4kT\n— Galatasaray EN (@Galatasaray) February 24, 2025"},{"title":"Barristas de Colo Colo atacaron con proyectiles a hinchas de O'Higgins en el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/barristas-de-colo-colo-atacaron-con-proyectiles-a-hinchas-de-o-higgins/2025-02-24/205505.html","published_date":"2025-02-24T23:52:00","summary":"Un grupo de barristas de Colo Colo protagonizaron incidentes al atacar con proyectiles a hinchas de O'Higgins, durante el partido por la segunda fecha de la Liga de Primera 2025.\nLos fanáticos albos pasaron por el techo en el sector sur del estadio y atacaron con piedras y otros proyectiles al pequeño grupo de seguidores celestes, que incluso acusaron la agresión en redes sociales.\n\"Nos están apedreando en la barra de O'Higgins\", escribió uno de los hinchas ubicados en ese sector del Monumental.\n\nNos están apedreando en la barra de ohiggins #CooperativaContigo\n— Guido Ramos Soto (@GuidoRamosSoto2) February 24, 2025\n\nIncidentes entre barristas de Colo-Colo y O'Higgins @SintoniaAlba @somosrockalbos @damegol_com #ColoColo #VamosColoColo pic.twitter.com/lYaRuH1bio\n— Federico Allendes (@fedeallendes) February 24, 2025"},{"title":"Los resultados en la primera jornada del Chile Open 2025","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-en-la-primera-jornada-del-chile-open-2025/2025-02-24/161108.html","published_date":"2025-02-24T23:47:00","summary":"Este lunes 24 de febrero, San Carlos de Apoquindo es sede de la esperada jornada inicial del cuadro principal del Chile Open 2025, torneo categoría ATP 250 que tiene a Cristian Garin como primer debutante.\n- Repasa los resultados en Cooperativa.cl:\nCuadro individual\n\nYannick Hanfmann (ALE) venció a Facundo Díaz (ARG) por 7-5 y 6-3\nLaslo Djere (SER) a Ignacio Buse (PER) por 6-3 y 6-4\nGustavo Heide (BRA) vs. Thiago Seyboth Wild (BRA). Segundo set, 7-5, 0-0\nCristian Garin (CHI) vs. Juan Pablo Ficovich (ARG). Segundo set, 2-6, 2-1\n\nDobles\n\nGuido Andreozzi (ARG) y Theo Arribage (FRA) vencieron a Luciano Darderi (ITA) y Tomás Ercheverry (ARG) por 7-6(6), 6-4 y 10-6\nGregoire Jacq (FRA) y Orlando Luz (BRA) a Jaime Faria (POR) y Alexander Shevchenko (RUS) por 6-3, 3-6 y 10-3\nFrancisco Cabral (POR) y Jean Julien Rojer (NED) a Matías Soto (CHI) y Fernando Romboli (BRA) por 7-5, 6-7(9) y 10-8\n"},{"title":"El coqueto baile de José Antonio Neme y Sebastián Yatra en \"Viva Viña 2025\"","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/el-coqueto-baile-de-jose-antonio-neme-y-sebastian-yatra-en-viva-vina/2025-02-24/203559.html","published_date":"2025-02-24T23:46:00","summary":"Durante el episodio de este lunes de \"Viva Viña 2025\", el programa satélite del Festival de la Canción, el conductor José Antonio Neme y el cantante Sebastián Yatra protagonizaron un comentado momento.\nTodo ocurrió durante la visita al estudio del artista, que actuará este martes en la Quinta Vergara. Allí el periodista le lanzó varias miradas coquetas que no pasaron desapercibidas por los televidentes.\n\nEl Neme se puso rojo con el Sebastián Yatra jasjfkdj\n— chocman (@chocmanzk) February 24, 2025\n\nUyyy el neme está vuelto loco con Yatra 😂#VivaViña\n— Nachi ⭐️ (@mignaciaa23) February 24, 2025\n\nLa mirada que le pegó Neme a Yatra jajajajajaja, le hizo unos Rayos X.\n— Perro 🐾 (@IndependienteTi) February 24, 2025\n\nIdea mía o Neme le está coqueteando a Yatra? Está en llamas. #FestivalDeViña2025\n— Andrés (@AFGalaz) February 24, 2025\nCuando llegó el momento de despedir el programa y todos los presentes se pararon de sus asientos, Neme se acercó al colombiano para agradecerle su presencia diciendo \"me encanta este cabro\".\n\"Te voy a enseñar un baile\", le respondió Yatra, que lo tomó de la mano y le hizo un coqueto paso, aunque después de varios intentos. \"Ahora sí, estaba con la mano equivocada\", señaló el colombiano, quien agradeció a Neme por su disposición, mientras este confesaba estar sonrojado.\nDurante este lunes \"Viva Viña 2025\" y Mega marcaron 10.1 puntos de rating; seguido de Chilevisión con 6.7; Canal 13 con 6.1 y TVN con 3.6."},{"title":"Matías Soto cayó en la primera ronda del dobles en el Chile Open","link":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/matias-soto-cayo-en-la-primera-ronda-del-dobles-en-el-chile-open/2025-02-24/195836.html","published_date":"2025-02-24T23:14:00","summary":"El chileno Matías Soto (110° en el ranking de duplas), junto al brasileño Fernando Romboli (83°), tuvo debut y despedida este lunes en la primera ronda del dobles del Chile Open, torneo categoría ATP 250 que se disputa en San Carlos de Apoquindo.\nSoto y Romboli sucumbieron en tres sets ante la cuarta dupla favorita, compuesta por el portugués Francisco Cabral (60°) y el neerlandés Jean Julien Rojer (50°), por 7-5, 6-7(9) y 10-8.\nEn cuartos de final, la dupla europea enfrentará a los ganadores del duelo de los ecuatorianos Gonzalo Escobar (70°) y Diego Hidalgo (89°) ante el estadounidense Ryan Seggerman (80°) y el australiano John Patrick Smith (91°)."},{"title":"Los resultados de la segunda fecha de la Liga de Primera 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-21/151517.html","published_date":"2025-02-24T22:36:00","summary":"Este fin de semana se disputa la segunda fecha de la Liga de Primera División 2025.\nSigue los resultados junto a Cooperativa.cl:\nLunes 24 de febrero\n\nColo Colo 0-0 O'Higgins. Segundo tiempo. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl.\n\nViernes 21 de febrero\n\nUnión Española 0-3 Palestino. Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 42' Joe Abrigo (PAL); 0-3: 83' Jose Abrigo (PAL); 0-3: 88' Joe Abrigo (PAL)\n\nAudax Italiano 4-2 Deportes Iquique. Finalizado. Estadio Bicentenario de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 2' Michael Fuentes (ACSI); 2-0: 35' Esteban Matus (ACSI); 3-0: 54' Luis Riveros (ACSI); 4-0: Daniel Castillo, autogol (ACSI); 4-1: Enzo Hoyos (CDI); 4-2: 79' Alvaro Ramos (CDI)\nSábado 22 de febrero\n\nCoquimbo Unido 1-0 Universidad Católica. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl. \n\n1-0: 62' Nicolás Johansen (COQ)\n\nÑublense 1-1 Deportes Limache. Finalizado. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n 0-1: 65'; Daniel Castro (LIM), 1-1: 82'; Gabriel Graciani (LIM)\nDomingo 23 de febrero\n\nHuachipato 4-0 Everton. Finalizado. Estadio Huachipato. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 30' Lionel Altamirano (HUA); 2-0: 39' Mario Briceño (HUA); 3-0: 43' Carlo Villanueva (HUA); 4-0: 52' Lionel Altamirano (HUA)\n\nCobresal 3-1 Deportes La Serena. Finalizado. Estadio El Cobre. Sigue el Marcador Virtual de Cooperativa.cl\n\n1-0: 35'; Lucas Alarcón, autogol (CSAL), 2-0: 69'; Diego Coelho (CSAL), 2-1: 78'; Nicolás Ferreyra (LS), 3-1: 86'; César Munder (LS)\n\nUniversidad de Chile 1-0 Unión La Calera. Finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 1'; Nicolás Guerra (UCH)"},{"title":"Brereton fue protagonista en derrota de Sheffield ante líder de la Championship","link":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/brereton-fue-protagonista-en-derrota-de-sheffield-ante-lider-de-la/2025-02-24/194521.html","published_date":"2025-02-24T22:31:00","summary":"Una jornada de dulce y de agraz vivió este lunes el delantero nacional Ben Brereton Díaz, quien fue gran protagonista en la derrota por 3-1 de Sheffield United frente a Leeds United por la fecha 34 de la EFL Championship.\nEl seleccionado criollo fue titular en el conjunto rojinegro y cuando corría el minuto 14 envió un centro envenenado al área que, tras un par de rebotes, terminó en autogol del portero visitante Illan Meslier.\n\"Big Ben\" fue constante agente ofensivo para su equipo, sin embargo, no pudo anotar y para peor, en el 72' el zaguero rival Junior Firpo lo eludió y marcó la igualdad con un cabezazo.\nSesenta segundos más tarde, el técnico Chris Wilder decidió sustituir al chileno-inglés y ya sobre el final del compromiso, Ao Tanaka (89') y Joel Piroe (90') decretaron la victoria para el líder de la competición.\nCon este resultado, los \"blades\" desaprovecharon la oportunidad de superar en la tabla a los \"peacocks\" y se estancaron en el segundo puesto, aunque ahora están a cinco puntos del puntero (75).\nEste sábado 1 de marzo a las 12:00 horas (15:00 GMT), Sheffield United visitará a Queens Park Rangers."},{"title":"Codelco: El acuerdo con Anglo American es una gran noticia para Chile y tendrá un impacto tremendo","link":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-el-acuerdo-con-anglo-american-es-una-gran-noticia-para-chile-y/2025-02-24/184556.html","published_date":"2025-02-24T22:30:00","summary":"\"Esta es una gran noticia para Chile y el mundo minero en general\", aseguró Máximo Pacheco, presidente del directorio de Codelco, al abordar este lunes en Cooperativa el celebrado acuerdo de la estatal minera con la global Anglo American.\nSe trata de la suscripción de un Memorándum de Entendimiento (MOU) para trabajar en una alianza que les permita potenciar el desarrollo del distrito minero Andina-Los Bronces, ubicado en las afueras de la capital en la Cordillera de Los Andes, a través de la ejecución de un Plan Minero Conjunto entre los años 2030 y 2051.\nEn entrevista con Lo Que Queda Del Día, Pacheco explicó que esta mina de Codelco es vecina de Los Bronces -que es propiedad de Anglo American-, y se trata de \"dos rajos abiertos gigantes que están tan pegados uno al otro que prácticamente los separa solamente una cuña\".\nDebido a esto, hace al menos 15 años había conversaciones en aras de que \"estos dos rajos (se explotaran) como uno solo, con un solo plan minero, para que los geólogos puedan optimizar la extracción de mineral desde los dos rajos\".\nSegún el militante socialista, este acuerdo \"va a tener tremendo impacto\", dado que permitirá \"aumentar la producción de los dos yacimientos en 120.000 toneladas\".\n\"Nosotros producimos actualmente en Andina 180.000 toneladas, y Los Bronces produce 170.000 toneladas, ahí tenemos como 350.000 toneladas. Ahora le estamos poniendo 120.000 toneladas más a este proyecto, con lo cual se transforma, el Distrito Andina-Los Bronces, en el cuarto distrito de cobre más grande del mundo y en el tercero más grande de Chile\", destacó Pacheco en Cooperativa.\nLos impactos económicos de la medida\nAsimismo, el exministro de Energía dio cuenta que esa mayor producción y esas mayores utilidades \"crean como valor económico 5.000 millones de dólares, una cantidad de dinero inmensa y que le cuesta mucho a cualquier empresa del mundo encontrar como oportunidad\".\nTambién celebró que \"el 75 por ciento de ese mayor valor queda en manos del Estado, tanto por las utilidades de Codelco y Anglo American, como también por el royalty minero y por el hecho de que Codelco es dueño del 20% de Anglo American Sur, la empresa dueña del rajo Los Bronces\".\n\"Entonces, para Chile, esta es una gran noticia, para Codelco y Anglo American es una gran noticia, y creo que para el mundo minero en general también, porque lo que estamos diciendo es que la minería tiene que trabajar en colaboración, en cooperación. Hay demasiadas cosas que necesitamos aprovechar de la infraestructura de uno y la infraestructura del otro para hacer una minería más eficiente\", puntualizó Pacheco.\nEn esta línea, dio cuenta que \"no cabe ninguna duda que dos empresas gigantes, como son Codelco y también Anglo American, van a cuidar de manera irrestricta y rigurosa el cumplimiento de todos los estándares ambientales, además del cumplimiento de las normas. Cumplir las normas es lo básico\".\n\"Aquí lo que se trata es incluso ir a algún nivel de desarrollo de las minas que cumpla con estándares que protegen el medio ambiente. Eso es fundamental porque la minería necesita ser percibida como una actividad cuidadosa con el medio ambiente\", analizó el ingeniero comercial.\n\"Nos debemos sentir orgullos de Codelco\"\nRespecto al panorama actual de Codelco, Pacheco destacó que la estatal, \"a través de su directorio, ha tenido en los últimos tres años una responsabilidad inmensa de resolver temas y tomar decisiones importantes\".\n\"Por ejemplo, tomamos la decisión difícil de cerrar la fundición de Ventanas. Tomamos la decisión de empezar a construir una desaladora en Tocopilla para que Codelco, que usa 5.500 litros por segundo de agua, deje de traer esa agua continental y la traiga del mar\", explicó.\nSumó también la compra de \"una empresa de litio en Australia, un acuerdo con SQM, un proceso de búsqueda de un socio para el salar de Maricunga para el litio (...) y la compra del 10% de Quebrada Blanca\".\n\"Ahora firmamos un memorando de entendimiento que llevaba 15 años de conversaciones. Hemos frenado la caída de producción de Codelco y hemos mantenido relaciones con nuestros trabajadores en paz social. El año pasado se firmaron 24 convenios colectivos de negociación colectiva con 24 sindicatos distintos y sin un solo día de huelga\", añadió.\nFrente a este escenario, aseguró que el país tiene \"demasiadas buenas razones para sentirse muy orgullosos de lo que está haciendo Codelco. Codelco está acelerando la marcha, está apurando el tranco, está lleno de energía y de actividad, tomando decisiones estratégicas para garantizar su desarrollo sostenible en el largo plazo\".\nFinalmente, aseguró que \"Codelco es nuestro buque insignia en el mundo. Todo lo que producimos lo vendemos a los distintos países del mundo, por lo tanto, creo que es un buen barómetro de la percepción que hay sobre Chile, sobre sus autoridades y la forma en que estamos conduciendo nuestros asuntos\"."},{"title":"AS Roma goleó a Monza y sumó su tercera victoria consecutiva en Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/as-roma-goleo-a-monza-y-sumo-su-tercera-victoria-consecutiva-en-serie-a/2025-02-24/190531.html","published_date":"2025-02-24T22:00:00","summary":""},{"title":"Bomberos controlaron cuatro focos de incendio que generaron emergencia en Peñaflor","link":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/bomberos-controlaron-cuatro-focos-de-incendio-que-generaron-emergencia/2025-02-24/172620.html","published_date":"2025-02-24T21:58:00","summary":"Bomberos trabajó para controlar cuatro focos de incendio que se registran en el sector de Camino a Melipilla, en la comuna de Peñaflor.\nEn conversación con Lo que Queda del Día, la delegada presidencial de Talagante, Stephanie Duarte, comentó que \"tenemos todos los recursos necesarios para poder combatir estos cuatro focos, pero ha estado bastante compleja la situación por la infraestructura del lugar\".\n\"La negatividad de las personas a salir del lugar, para que no pongan en riesgo la vida de ellos y ellas, claramente nos dificulta a quienes estamos acá monitoreando en el territorio\", lamentó.\nPasadas las 18:30 horas, Duarte confirmó que \"pudimos determinar 28 hectáreas de afectación y que además hay dos bodegas, que una está consumida en su totalidad y la otra en parte del techo. Actualmente, esos cuatro focos están controlados y seguimos trabajando en la extinción\".\nLa autoridad precisó que las llamas se iniciaron \"en una parcelación en El Sotillo, desde donde parte a los otros focos\".\n\nEN COMBATE #IFSotillo, #Peñaflor, #Metropolitana\n\n🔴#AlertaTécnicaRoja\n\nSuperficie preliminar➡️2,5 hectáreas\n\nRecursos asignados➡️2 técnicos, 3 brigadas, 1 camión cisterna, 3 helicópteros, 1 avión cisterna #CONAF y #Bomberos pic.twitter.com/pzLzje4hZn\n— CONAF - Incendios forestales (@incendios_CONAF) February 24, 2025\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector Parrilladas Argentina y COPEC en la comuna de Peñaflor, Región Metropolitana.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.… pic.twitter.com/lU32dcjuCl\n— SENAPRED (@Senapred) February 24, 2025"},{"title":"Angélica Castro explica el incidente de su hija con el equipo de Tonka Tomicic","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/angelica-castro-explica-el-incidente-de-su-hija-con-el-equipo-de-tonka/2025-02-24/182214.html","published_date":"2025-02-24T21:41:00","summary":"Durante la Gala del Festival de Viña 2025, Laura de la Fuente, hija de la presentadora Angélica Castro, sufrió una caída tras un percance con el equipo de Tonka Tomicic en el backstage.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lau (@laudelafuentec)\n\n\nEl incidente ocurrió cuando Tomicic ingresó a la alfombra roja y, en medio de la aglomeración, alguien de su equipo empujó accidentalmente a Laura y a una persona del equipo de Karen Doggenweiler. Pese al golpe, la joven desfiló sin problemas.\nEn el programa \"Tu Día\" de Canal 13, Castro expresó su preocupación, destacando que su hija tiene problemas en las piernas debido a un incidente de 2022, cuando recibió un impacto de bala en medio de un robo. Por este motivo, \"cuando me dicen que cayó de rodillas, me angustié\", explicó.\nCastro aclaró que no hubo intención de daño, pero cuestionó la falta de cuidado en eventos masivos. Posteriormente, Tonka Tomicic la llamó para disculparse por lo sucedido.\nSin embargo, en la llamada Tomicic le aseguró a Castro que nadie de su equipo empujó a su hija, una afirmación desmentida por varias personas presentes, incluida su propia maquilladora.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Tu Día (@tudia13)\n\n"},{"title":"Científicos chinos hallan evidencias de existencia de agujeros negros de masa intermedia","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cientificos-chinos-hallan-evidencias-de-existencia-de-agujeros-negros-de/2025-02-23/164107.html?=efectochina","published_date":"2025-02-24T21:29:00","summary":"Un grupo de astrónomos chinos ha descubierto evidencias de la existencia de agujeros negros de masa intermedia (IMBHs), una clase hipotética de agujeros negros situados entre los de masa estelar, que se forman por el colapso de estrellas masivas, y los supermasivos, ubicados en los centros de grandes galaxias.\nEl hallazgo se basa en la identificación de una estrella fugitiva de alta velocidad, denominada J0731+3717, que fue expulsada del cúmulo globular M15 hace aproximadamente 20 millones de años a una velocidad de casi 550 kilómetros por segundo, informó la agencia oficial de noticias Xinhua.\nLos responsables del descubrimiento, publicado en la revista National Science Review, emplearon datos de la nave espacial Gaia de la Agencia Espacial Europea y del Telescopio Espectroscópico de Fibra de Gran Área Celeste (LAMOST) de China, así como de otros estudios espectroscópicos a gran escala, para llevar a cabo su investigación.\nEl análisis de estos datos reveló que la estrella tenía una composición química y una edad casi idénticas a las del cúmulo M15, aseguró Liu Jifeng, director de los Observatorios Astronómicos Nacionales de la Academia China de Ciencias (NAOC) y coautor principal del estudio.\nHasta ahora, se creía que el centro de M15 podría albergar un IMBH con una masa de entre 1.700 y 3.200 masas solares, pero persistían dudas debido a que las señales gravitatorias observadas también podrían proceder de cúmulos densos de estrellas de neutrones. La \"extrema velocidad\" de J0731+3717 ayuda a resolver esta cuestión.\n\"Una expulsión a tan alta velocidad requiere que una estrella binaria muy apretada pase a menos de 1 unidad astronómica de un IMBH (...). Las fuerzas de marea del agujero negro desgarrarían la binaria, capturando una estrella y lanzando la otra hacia afuera\", afirmó Huang Yang, uno de los coautores principales del estudio.\n\"Con la acumulación continua de datos de Gaia y de estudios espectroscópicos a gran escala como los de LAMOST, esperamos descubrir varias estrellas más como J0731+3717 en un futuro próximo, lo que avanzará enormemente nuestra comprensión de los esquivos IMBHs,\" declaró, por su parte, Zhang Huawei, otro de los coautores principales del hallazgo.\nLos IMBHs, cuya existencia todavía es una cuestión abierta en la astrofísica, constituyen un eslabón crucial para comprender la evolución de los agujeros negros semilla hacia los agujeros negros supermasivos."},{"title":"Red Bull Valparaíso Cerro Abajo confirmó el listado completo con todos sus corredores","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/red-bull-valparaiso-cerro-abajo-confirmo-el-listado-completo-con-todos/2025-02-24/183644.html","published_date":"2025-02-24T21:27:00","summary":"Siete días quedan para determinar quién será el nuevo monarca de Red Bull Valparaíso Cerro Abajo. La segunda parada de la serie mundial – que tuvo su primera fecha en Génova en octubre de 2024 – reunirá a los mejores pilotos del mundo para ver quién toma el lugar de Lucas Borba, quien fue el más veloz durante la edición anterior.\nEste año 34 pilotos dirán presente en Valparaíso y serán liderados por el checo Tomas Slavík, quien ha sido campeón en tres oportunidades; el colombiano, Juan Fernando Vélez, que se quedó con el primer lugar de la serie en 2024; el chileno Pedro Ferreira quien busca su tercer título y el actual campeón, el brasileño Lucas Borba.\nPilotos Red Bull Valparaíso Cerro Abajo 2025:\n\nJuan Fernando Vélez - COL\nTomas Slavík - CZE\nSebastian Holguin - COL\nLucas Borba - BRA\nFelipe Agurto - CHI\nAdrien Lorón - FRA\nJerónimo Paez - ARG\nMatías Núñez - CHI\nCamilo Sanchez - COL\nJohannes Fischbach - GER\nAlberto Nicolas - CHI\nBernard Kerr - GBR\nPedro Burns - CHI\nGabriel Giovannini - BRA\nDouglas Vieira - BRA\nPedro Ferreira - CHI\nGonzalo Gajdosech - ARG\nDan Chiang - TPE\nFabian Alcantar - MEX\nBruno Lavagnino - CHI\nHans Pulgar - CHI\nRoger Vieira - BRA\nAlex Marin - ESP\nYoann Barelli - CAN\nWyn Masters - NZL\nEdgar Carballo - ESP\nHannes Alber - ITA\nRama Adi Pratma - INA\nAlex Rudeau - FRA\nThibault Laly - FRA\nLewis Buchanan - GBR\nPedro Errazuriz - CHI\nFelipe Benavides - CHI\nFernando Riquelme – CHI\n"},{"title":"Diario del Pueblo destacó programa Efecto China de Cooperativa","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/diario-del-pueblo-destaco-programa-efecto-china-de-cooperativa/2025-02-24/182401.html?=efectochina","published_date":"2025-02-24T21:24:00","summary":"La edición impresa del Diario del Pueblo destacó el programa Efecto China, de Radio Cooperativa, como parte de la cooperación diplomática entre ambos países.\nEl director de Efecto China, el periodista Fabián Pizarro, conversó con el medio afirmando que \"la cooperación mediática desempeña un papel importante en la promoción del desarrollo de las relaciones entre países\".\n\"La columna 'Efecto China' puede servir de puente para ayudar a la gente de Chile y otros países latinoamericanos a comprender mejor a China y profundizar aún más la cooperación chino-latinoamericana\", dijo Pizarro al Diario del Pueblo.\nEl diario chino destacó el programa como la primera iniciativa dentro de un medio de comunicación importante de América Latina dedicada a informar sobre el gigante asiático.\n\"Desde su creación en 2019, ha cooperado activamente con los medios de comunicación chinos y las instituciones chinas en Chile para informar de forma integral sobre China y las relaciones chino-chilenas, convirtiéndose cada vez más en una ventana importante para que el pueblo chileno y latinoamericano conozca China\", destacó el diario.\nFabián Pizarro contó que cuando visitó por primera vez China en 2019 quedó enamorado del país. Allí tuvo la idea, junto a un colega chino, de producir un programa de radio sobre las relaciones chino-chilenas. Esta idea se puso en práctica rápidamente y surgió Efecto China.\n\"Aquel año, lanzamos cinco programas que abarcaban temas no sólo políticos y económicos, sino también lingüísticos, culturales, históricos y otros. Los programas fueron muy bien recibidos desde el principio\", destacó Pizarro."}]}]}