{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno se planta con su rechazo a Dominga: apelará a fallo del tribunal y dice que ejercerá derecho a defensa","link":"http://www.df.cl/empresas/mineria/dominga-andes-iron-acusa-al-comite-de-ministros-de-actuar-inedito-y","published_date":"2025-02-18T23:20:00","summary":"El subsecretario de Medio Ambiente dijo que Comité de Ministros tomó una decisión “apegada a la ley y a la propia sentencia” del Tribunal Ambiental."},{"title":"Baja de tasas y aumento del consumo impulsan capitalización bursátil de Falabella, Ripley y Mall Plaza","link":"http://www.df.cl/mercados/bolsa-monedas/baja-de-tasas-y-aumento-del-consumo-impulsan-capitalizacion-bursatil-de","published_date":"2025-02-18T22:30:00","summary":"Las compañías de retail han experimentado un fuerte crecimiento en bolsa, destacándose por su capacidad de adaptación y expansión y lideraron los avances en términos de valor de mercado en 2024."},{"title":"Fabricantes de chocolate advierten ajustes de hasta 50% en precios debido al aumento del cacao","link":"http://www.df.cl/empresas/multinacionales/fabricantes-de-chocolate-advierten-sobre-nuevos-ajustes-en-los-precios","published_date":"2025-02-18T22:28:00","summary":"El director ejecutivo de Mondelez, Dirk Van de Put dijo que “los consumidores tendrán que acostumbrarse a un chocolate que es un 30%, 40%, 50% más caro que antes”"},{"title":"IPSA cierra apenas en baja y pierde los 7.300 puntos con Wall Street de vuelta de un fin de semana largo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymo043","published_date":"2025-02-18T21:02:00","summary":"El índice registraba una caída más profunda de 0,6% hasta la subasta de cierre de la bolsa chilena, que terminó la sesión con un sólido monto transado de $ 173 mil millones."},{"title":"Estados Unidos y Rusia acuerdan \"sentar las bases\" para poner fin a la guerra en Ucrania","link":"http://www.df.cl/internacional/ft/estados-unidos-y-rusia-inician-conversaciones-para-poner-fin-a-la-guerra-en","published_date":"2025-02-18T20:24:00","summary":"Las primeras conversaciones de alto nivel sobre el conflicto desde los primeros meses de la invasión de Vladimir Putin marcan un cambio extraordinario, sin embargo, Kiev ha dicho que rechazará cualquier acuerdo que se le imponga sin su participación."},{"title":"Chile recibe más de 840 mil turistas extranjeros al partir el año y los argentinos lideran por lejos","link":"http://www.df.cl/economia-y-politica/pais/chile-recibe-mas-de-840-mil-turistas-extranjeros-al-partir-el-ano-y-los","published_date":"2025-02-18T20:00:00","summary":"Enero dio la sorpresa con el aumento de 67,3% respecto de 2024."},{"title":"Dólar sube levemente y cierra sobre $ 950 luego que el cobre siguiera en picada desde sus máximos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-9ohdk","published_date":"2025-02-18T19:02:00","summary":"Además los mercados estadounidenses volvieron de su fin de semana largo con tasas de interés al alza, lo que respaldó la cotización del billete verde en todo el mundo."},{"title":"OpenAI busca nuevos poderes para evitar una compra hostil por parte de Elon Musk","link":"http://www.df.cl/internacional/ft/openai-busca-nuevos-poderes-para-evitar-una-compra-hostil-por-parte-de-elon","published_date":"2025-02-18T18:35:00","summary":"La startup explora mecanismos para permitir que su directorio sin fines de lucro mantenga el control tras su conversión en una empresa con fines de lucro."},{"title":"Comienzan a salir cifras definitivas: Chile se queda detrás de la expansión de Brasil y Perú en 2024","link":"http://www.df.cl/economia-y-politica/macro/crecimiento-en-2024-chile-supera-a-colombia-y-mexico-pero-brasil-y-peru","published_date":"2025-02-18T18:15:00","summary":"Con una expansión del Producto Interno Bruto (PIB) de 3,8% anual, el gigante sudamericano registró el mejor resultado de los mercados emergentes de América Latina."},{"title":"Constructora Ingevec lidera ranking de 51 acciones chilenas que más suben en 2025","link":"http://www.df.cl/mercados/bolsa-monedas/constructora-ingevec-lidera-ranking-de-51-acciones-chilenas-que-mas-suben","published_date":"2025-02-18T18:10:00","summary":"\"Para nosotros, es fundamental contar con el apoyo del mercado financiero y del mercado de capitales\", dijo la empresa a propósito del crédito sindicado recibido a finales del año pasado."},{"title":"Las marcas de lujo europeas anticipan traspasar a precios los aranceles de Trump, pero no todas tendrían el mismo margen de maniobra","link":"http://www.df.cl/empresas/multinacionales/las-marcas-de-lujo-europeas-anticipan-traspasar-a-precios-los-aranceles-de","published_date":"2025-02-18T18:10:00","summary":"Los posibles gravámenes de Trump a la UE podrían forzar a las marcas de lujo europeas a ajustar sus precios. Sin embargo, algunos analistas advierten que esto podría afectar su demanda, especialmente en mercados clave como Estados Unidos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-7mndb","published_date":"2025-02-18T18:05:00","summary":"Toma forma Mercado Urbano Santa Rosa + Críticos de Dominga van a la Suprema + El dólar sube"},{"title":"Timonel UDI desafía a Boric a demostrar que la izquierda es responsable económicamente","link":"http://www.df.cl/economia-y-politica/politica/timonel-udi-desafia-a-boric-a-demostrar-que-la-izquierda-es-responsable","published_date":"2025-02-18T16:28:00","summary":"El diputado Guillermo Ramírez advirtió que el presidente Gabriel Boric “durante estos cuatro años ha hablado sobre responsabilidad fiscal, pero esta es la prueba de fuego”."},{"title":"El complejo escenario laboral de las mujeres: se resiente la creación de empleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-complejo-escenario-laboral-de-las-mujeres-se-resiente-la-creacion-de","published_date":"2025-02-18T16:25:00","summary":"El Observatorio Económico Social de la Universidad de La Frontera (OES-UFRO) analizó la situación del trabajo en Chile y corroboró que el femenino se ha visto golpeado a lo largo de todo el territorio nacional."},{"title":"Peter Navarro, el general leal que regresó para librar las guerras comerciales de Donald Trump","link":"http://www.df.cl/internacional/ft/peter-navarro-el-general-leal-que-regreso-para-librar-las-guerras","published_date":"2025-02-18T16:20:00","summary":"El economista, considerado un \"halcón\" sobre China, se vio frustrado en el primer mandato del presidente, pero ahora está poniendo en práctica su visión del proteccionismo comercial estadounidense"},{"title":"Los Bunkers x Hyundai: Una historia de éxito que evoluciona, crece y sigue","link":"http://www.df.cl/marketing/los-bunkers-x-hyundai-una-historia-de-exito-que-evoluciona-crece-y-sigue","published_date":"2025-02-18T16:01:00","summary":"José Luis Correa, gerente de marketing y experiencia de clientes de Hyundai Chile, nos cuenta cómo ha sido trabajar con la banda nacional, la importancia de conectar con los usuarios a través de experiencias de gran valor y nos presenta un adelanto de lo que será su participación en el Festival de Viña del Mar 2025."},{"title":"\"Recuperar el ánimo y el ambiente de trabajo ha sido un esfuerzo importante\": Cordero y el impacto en el equipo a cuatro meses de la salida de Monsalve","link":"http://www.df.cl/economia-y-politica/politica/recuperar-el-animo-y-el-ambiente-de-trabajo-ha-sido-un-esfuerzo","published_date":"2025-02-18T15:24:00","summary":"Durante una entrevista radial, el subsecretario del Interior reiteró que se han tomado medidas para atender a todos los funcionarios afectados con el caso y no sólo a la víctima."},{"title":"Operación Renta 2025 en marcha: se inicia presentación de declaraciones juradas","link":"http://www.df.cl/economia-y-politica/df-tax/operacion-renta-2025-en-marcha-se-inicia-presentacion-de-declaraciones","published_date":"2025-02-18T15:11:00","summary":"El SII informó que se ajustaron y desarrollaron nuevas funcionalidades en los llamados “asistentes” para facilitar el cumplimiento tributario y se modifican algunas DDJJ."},{"title":"Inchcape nombra a nuevo CEO para la región","link":"http://www.df.cl/empresas/industria/inchcape-nombra-a-nuevo-ceo-para-la-region","published_date":"2025-02-18T15:04:00","summary":"Desde la compañía automotriz notificaron que asumirá un nuevo CEO Regional, Mike Bowers, quien reemplazará a Romeo Lacerda a partir del próximo 1 de abril."},{"title":"Caso Factop: fondo de inversión suizo se querella contra hermanos Sauer por estafa y uso de facturas falsas","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-factop-fondo-de-inversion-suizo-se-querella-contra-hermanos-sauer-por","published_date":"2025-02-18T14:58:00","summary":"Acusa un perjuicio de, al menos, US$ 2 millones a raíz de un financiamiento entregado al factoring en 2023."},{"title":"Corporación Meier solicita al TDLC hacerse parte del juicio por colusión de casinos y pide terminar con los permisos","link":"http://www.df.cl/empresas/industria/corporacion-meier-solicita-al-tdlc-hacerse-parte-del-juicio-por-colusion-de","published_date":"2025-02-18T14:45:00","summary":"El grupo peruano sostuvo que pretende contribuir con la FNE, permitiendo que el tipo de prácticas denunciadas no sólo sean sancionada, sino que \"este juicio concluya con el término de los permisos\"."},{"title":"Von Mühlenbrock y el impacto de los aranceles al acero de Trump: \"Nos alejamos de un mundo que tiene que crecer y si el mundo no crece, a Chile le complica\"","link":"http://www.df.cl/mercados/commodities/von-muhlenbrock-y-el-impacto-de-los-aranceles-al-acero-de-trump-nos","published_date":"2025-02-18T14:42:00","summary":"El director y gerente general de AZA reiteró que la decisión del presidente estadounidense generará inflación y menor crecimiento a nivel global."},{"title":"Mercado Urbano Santa Rosa toma forma: Territoria somete a evaluación ambiental su proyecto de US$ 98 millones","link":"http://www.df.cl/empresas/construccion/mercado-urbano-santa-rosa-toma-forma-territoria-somete-a-evaluacion","published_date":"2025-02-18T14:18:00","summary":"La iniciativa contempla la rehabilitación del exedificio de Enel, además de la construcción de dos torres con destino habitacional y una para oficinas."},{"title":"Musk presentó el chatbot Grok-3 \"con la IA más inteligente del mundo\" para competir con OpenAI y DeepSeek","link":"http://www.df.cl/df-lab/mundo/musk-presento-el-chatbot-grok-3-con-la-ia-mas-inteligente-del-mundo-para","published_date":"2025-02-18T14:15:00","summary":"El nuevo modelo de inteligencia artificial de xAI promete mayor capacidad y rendimiento frente a otros como Gemini de Google o ChatGPT de OpenAI."},{"title":"Honda, abierta a volver a negociar con Nissan si el jefe de su rival japonés dimite de su cargo","link":"http://www.df.cl/internacional/ft/honda-abierta-a-volver-a-negociar-con-nissan-si-el-jefe-de-su-rival-japone","published_date":"2025-02-18T14:00:00","summary":"Las relaciones entre los jefes se deterioraron a medida que Honda se frustraba con la reestructuración de Nissan."},{"title":"Agustín Romero: \"Con los votos de Chile Vamos, la izquierda logró inocular el bicho para destruir nuestro sistema de capitalización individual y crear uno de reparto\"","link":"http://www.df.cl/economia-y-politica/politica/agustin-romero-con-los-votos-de-chile-vamos-la-izquierda-logro-inocular","published_date":"2025-02-18T12:45:00","summary":"El diputado republicano también aborda el compromiso de Evelyn Matthei de reducir el gasto fiscal en US$ 6 mil si llega a La Moneda; “la verdad, yo no le creo mucho al sector, no sé si a ella”, admite."},{"title":"Abogados detractores de Dominga califican de \"ilegal\" resolución del 1TA y adelantan queja ante la Suprema","link":"http://www.df.cl/empresas/mineria/abogados-detractores-de-dominga-califican-de-ilegal-resolucion-del-1ta-y","published_date":"2025-02-18T12:42:00","summary":"\"Estamos viendo cómo el Tribunal Ambiental se arroga atribuciones que no tiene, desconociendo su mandato y ordenando que se apruebe\" el proyecto, manifestaron desde Alianza Humboldt."},{"title":"Alcaldesa de Sierra Gorda por declaración de zona saturada: \"Exigimos que se nos informe sobre el fondo y forma de este acto\"","link":"http://www.df.cl/empresas/mineria/alcaldesa-de-sierra-gorda-por-declaracion-de-zona-saturada-exigimos-que","published_date":"2025-02-18T11:47:00","summary":"Adriana Rivera criticó que desde que asumió en el cargo, en diciembre pasado, no ha sido contactada ni recibido ninguna información por parte de las autoridades."},{"title":"La multinacional que tiene la oportunidad de ingresar a la propiedad de Empresas Iansa","link":"http://www.df.cl/empresas/industria/la-multinacional-que-tiene-la-oportunidad-deingresar-a-la-propiedad-de","published_date":"2025-02-18T11:30:00","summary":"La matriz británica ED&F Man reestructuró pasivos y vendió un porcentaje a Hartree Partners, que tiene la opción de capitalizar la deuda."},{"title":"Brazo minero del grupo Luksic cierra 2024 con una leve alza en la producción de cobre impulsado por Los Pelambres y Centinela","link":"http://www.df.cl/empresas/mineria/brazo-minero-del-grupo-luksic-cierra-2024-con-una-leve-alza-en-la","published_date":"2025-02-18T11:16:00","summary":"En cuanto a otros minerales, la producción anual de oro descendió un 11%, mientras que la producción de molibdeno se mantuvo estable."},{"title":"Wall Street se apresta a reanudar operaciones al alza mientras el mundo sigue atento a las conversaciones sobre Ucrania","link":"http://www.df.cl/primer-click/wall-street-se-apresta-a-reanudar-operaciones-al-alza-mientras-el-mundo","published_date":"2025-02-18T10:30:00","summary":"El dólar repunta y las acciones tecnológicas lideran el impulso en los mercados."},{"title":"Avión de Delta vuelca tras aterrizar en Toronto: 19 pasajeros resultaron heridos","link":"http://www.df.cl/internacional/ft/avion-de-delta-vuelca-tras-aterrizar-en-toronto-19-pasajeros-resultaron","published_date":"2025-02-18T09:00:00","summary":"Las fotos y videos de la escena mostraban al avión boca arriba sobre una pista nevada y azotada por el viento."},{"title":"Errores fiscales injustificables","link":"http://www.df.cl/opinion/columnistas/errores-fiscales-injustificables","published_date":"2025-02-18T07:03:00","summary":"Cecilia Cifuentes Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"¡Houston, tenemos una carrera por la IA!","link":"http://www.df.cl/opinion/cartas/houston-tenemos-una-carrera-por-la-ia","published_date":"2025-02-18T07:03:00","summary":""},{"title":"Responsabilidad digital","link":"http://www.df.cl/opinion/cartas/responsabilidad-digital","published_date":"2025-02-18T07:02:00","summary":""},{"title":"Nada personal: avalancha de argentinos en el retail chileno","link":"http://www.df.cl/opinion/columnistas/nada-personal-avalancha-de-argentinos-en-el-retail-chileno","published_date":"2025-02-18T07:02:00","summary":"Paula Loyola S. Directora de empresas, Consejera CCS"},{"title":"Otro obstáculo al desarrollo inmobiliario","link":"http://www.df.cl/opinion/cartas/otro-obstaculo-al-desarrollo-inmobiliario","published_date":"2025-02-18T07:01:00","summary":""},{"title":"El reto de la reducción impositiva: ¿Oportunidad o riesgo?","link":"http://www.df.cl/opinion/columnistas/el-reto-de-la-reduccion-impositiva-oportunidad-o-riesgo","published_date":"2025-02-18T07:00:00","summary":"Gonzalo Ferraz de Andrade abogado tributario Arteaga Gorziglia"},{"title":"Mercado laboral sigue en deuda","link":"http://www.df.cl/opinion/editorial/mercado-laboral-sigue-en-deuda","published_date":"2025-02-18T07:00:00","summary":""},{"title":"Ebitda de BHP subió 39% el segundo semestre de 2024: Escondida aumentó producción en 22%","link":"http://www.df.cl/empresas/mineria/ebitda-de-bhp-subio-39-el-segundo-semestre-de-2024-escondida-aumento","published_date":"2025-02-18T07:00:00","summary":"El grupo resaltó el desempeño del activo chileno y dijo que en el país tienen siete proyectos."},{"title":"Gobierno y Fiscalía acuerdan reforzar trabajo conjunto para investigar incendios","link":"http://www.df.cl/economia-y-politica/pais/gobierno-y-fiscalia-acuerdan-reforzar-trabajo-conjunto-para-investigar","published_date":"2025-02-18T07:00:00","summary":"El ministro de Agricultura abordó más tarde el arribo de las cerezas varadas a China."},{"title":"Canciller van Klaveren retoma agenda con foco en el tema arancelario con Estados Unidos","link":"http://www.df.cl/economia-y-politica/pais/canciller-van-klaveren-retoma-agenda-con-foco-en-el-tema-arancelario-con","published_date":"2025-02-18T07:00:00","summary":"Este martes, en el ministerio de RREE, se reúne el comité público-privado para abordar este mismo tema con representantes de la CPC, Sofofa, Asimet, Sonami y Frutas de Chile."},{"title":"Fallece Osvaldo Cifuentes Visconti, uno de los fundadores de Diario Financiero","link":"http://www.df.cl/economia-y-politica/pais/fallece-osvaldo-cifuentes-visconti-uno-de-los-fundadores-de-diario","published_date":"2025-02-18T07:00:00","summary":""},{"title":"Aravena de CFA Society Chile: los escándalos financieros no han deteriorado drásticamente la percepción del país","link":"http://www.df.cl/mercados/bolsa-monedas/aravena-de-cfa-society-chile-los-escandalos-financieros-no-han-deteriorado","published_date":"2025-02-18T07:00:00","summary":"El presidente de la entidad afirmó que, pese a los recientes casos en el mercado, la confianza en Chile se mantiene. Además, destacó que los inversionistas muestran un creciente respaldo a las sanciones del regulador."},{"title":"De estar al borde de la quiebra a tener presencia en 24 países, el renacer de MyHotel","link":"http://www.df.cl/df-lab/tech-negocios/de-estar-al-borde-de-la-quiebra-a-tener-presencia-en-24-paises-el-renacer","published_date":"2025-02-18T07:00:00","summary":"En el punto más crítico, la startup que desarrolló un software para hotelería pasó de un equipo de 34 personas a nueve."},{"title":"China retrasa autorización a Tesla en medio de negociación de aranceles de Trump","link":"http://www.df.cl/empresas/industria/china-retrasa-autorizacion-a-tesla-en-medio-de-negociacion-de-aranceles-de","published_date":"2025-02-18T07:00:00","summary":""},{"title":"Algo de respiro le podría dar el dólar a la inflación tras baja de comienzos de año y el mercado no descarta nuevos descensos","link":"http://www.df.cl/economia-y-politica/macro/algo-de-respiro-le-podria-dar-el-dolar-a-la-inflacion-tras-baja-de","published_date":"2025-02-18T07:00:00","summary":"La divisa podría llegar incluso a niveles en torno a $ 935, calcularon desde Scotiabank Chile, pero luego volvería a subir."},{"title":"¿Cómo funcionará la elección de fondos de ahorro voluntario con la reforma de pensiones?","link":"http://www.df.cl/mercados/pensiones/como-funcionara-la-eleccion-de-fondos-de-ahorro-voluntario-con-la-reforma","published_date":"2025-02-18T07:00:00","summary":"El texto aprobado por el Congreso no hizo grandes cambios al funcionamiento de este pilar y lo único que será distinto es el esquema de inversión de fondos generacionales, aunque en el caso de APV y Cuenta 2 habrá libre elección."},{"title":"En etapa final el nombramiento de nuevo director(a) de Inapi","link":"http://www.df.cl/economia-y-politica/laboral-personas/en-etapa-final-el-nombramiento-de-nuevo-director-a-de-inapi","published_date":"2025-02-18T07:00:00","summary":"La nómina con los seleccionados en el concurso por ADP ya fue entregada a La Moneda para que el Presidente pueda resolver."},{"title":"Siguen los movimientos en CBB: cementera fusiona filiales para optimizar su estructura","link":"http://www.df.cl/empresas/construccion/siguen-los-movimientos-en-cbb-cementera-fusiona-filiales-para-optimizar-su","published_date":"2025-02-18T07:00:00","summary":"La empresa de la familia Briones aprobó la fusión por incorporación de su filial Inacal en CBB Cales."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Matthei al Gobierno por millonarios traspasos de Corfo: “Están liquidando patrimonio para ‘hacer caja'”","link":"https://www.theclinic.cl/2025/02/18/matthei-al-gobierno-por-millonarios-traspasos-de-corfo-estan-liquidando-patrimonio-para-hacer-caja/","published_date":"2025-02-18T23:57:54","summary":"En su cuenta de X, sostuvo que \"quienes deben resguardar las arcas fiscales cometen errores tan burdos que hacen dudar de si son errores o una estrategia para gastar más de la cuenta\".\nThe post Matthei al Gobierno por millonarios traspasos de Corfo: “Están liquidando patrimonio para ‘hacer caja'” appeared first on The Clinic."},{"title":"Retiro de pulseras, un espacio dedicado a la diversidad y una nueva área de venta de cerveza : todo lo que debes saber sobre Lollapalooza 2025","link":"https://www.theclinic.cl/2025/02/18/espacio-para-la-diversidad-venta-de-cerveza-y-retiro-de-pulseras-todo-lo-que-debes-saber-sobre-lollapalooza-2025/","published_date":"2025-02-18T22:13:15","summary":"El festival, que tiene entre sus headliners a Tool, Olivia Rodrigo y Justin Timberlake, presentó los eventos y espacios que estarán activos durante el fin de semana.\nThe post Retiro de pulseras, un espacio dedicado a la diversidad y una nueva área de venta de cerveza : todo lo que debes saber sobre Lollapalooza 2025 appeared first on The Clinic."},{"title":"Crisis judicial: notario Leiva reveló que ministros Mario Carroza y Antonio Ulloa participaron en plan de ayuda a juez que autorizó espionaje ilegal","link":"https://www.theclinic.cl/2025/02/18/crisis-judicial-notario-leiva-revelo-que-ministros-mario-carroza-y-antonio-ulloa-participaron-en-plan-de-ayuda-a-juez-que-autorizo-espionaje-ilegal/","published_date":"2025-02-18T21:43:35","summary":"Francisco Leiva, el notario de Santiago que además es dueño del edificio donde funciona el Archivo Judicial de la capital, declaró en calidad de imputado en la causa de la Fiscalía de Valparaíso que indaga tráfico de influencias en el Poder Judicial. Allí señaló que tuvo conversaciones con Mario Carroza (ministro de la Suprema) y con Antonio Ulloa (de la Corte de Santiago) para ayudar a Juan Poblete, el exjuez acusado de autorizar operaciones de espionaje ilegal del Ejército. Leiva aseguró que Carroza le comentó que la situación de Poblete “era un problema institucional”, y que lo mejor era que este último se jubilara para “optar al incentivo al retiro de los funcionarios judiciales”.\nThe post Crisis judicial: notario Leiva reveló que ministros Mario Carroza y Antonio Ulloa participaron en plan de ayuda a juez que autorizó espionaje ilegal appeared first on The Clinic."},{"title":"Tribunal ordena a templo evangélico de Santiago dejar de emitir ruidos por sobre el límite permitido","link":"https://www.theclinic.cl/2025/02/18/tribunal-ordena-a-templo-evangelico-de-santiago-dejar-de-emitir-ruidos-por-sobre-el-limite-permitido/","published_date":"2025-02-18T21:42:43","summary":"El templo sumaba varias denuncias, las cuales incluso llegaron hasta un reportaje de televisión.\nThe post Tribunal ordena a templo evangélico de Santiago dejar de emitir ruidos por sobre el límite permitido appeared first on The Clinic."},{"title":"Más de 14 millones de chilenos están expuestos a niveles de contaminación peligrosos para la salud","link":"https://www.theclinic.cl/2025/02/18/mas-de-14-millones-de-chilenos-estan-expuestos-a-niveles-de-contaminacion-peligrosos-para-la-salud/","published_date":"2025-02-18T21:36:08","summary":"Un informe del Ministerio del Medio Ambiente dio cuenta que el 70% de la población del país está expuesta a material particulado fino, contaminante que está considerado como uno de los más dañinos para la salud. Pese a que se registró una mejoría en los últimos años, el 54% de las estaciones continúa con niveles más altos de contaminación de los aceptados por la regulación del país. \nThe post Más de 14 millones de chilenos están expuestos a niveles de contaminación peligrosos para la salud appeared first on The Clinic."},{"title":"De Camila Moreno a MC Millaray: SCD anuncia cartelera solo de mujeres en marzo","link":"https://www.theclinic.cl/2025/02/18/de-camila-moreno-a-mc-millaray-scd-anuncia-cartelera-solo-de-mujeres-en-marzo/","published_date":"2025-02-18T21:34:24","summary":"El recinto ubicado en el Mall Plaza Egaña dedicará todo marzo a\nproyectos liderados por mujeres chilenas. Su par del barrio Bellavista, en tanto,\ntambién se plegará a la conmemoración, con una nueva edición del ciclo\n“Ellas cantan solas”.\nThe post De Camila Moreno a MC Millaray: SCD anuncia cartelera solo de mujeres en marzo appeared first on The Clinic."},{"title":"Qué es una trombosis venosa profunda bilateral, la afección por la que el fundador de la Sonora Palacios fue hospitalizado","link":"https://www.theclinic.cl/2025/02/18/que-es-una-trombosis-venosa-profunda-bilateral-la-afeccion-por-la-que-el-fundador-de-la-sonora-palacios-fue-hospitalizado/","published_date":"2025-02-18T21:34:02","summary":"El fundador de la Sonora Palacios padece una trombosis que le mantiene internado en la Clínica Indisa.\nThe post Qué es una trombosis venosa profunda bilateral, la afección por la que el fundador de la Sonora Palacios fue hospitalizado appeared first on The Clinic."},{"title":"“Es el momento de Karen”: los compromisos internacionales por los que Marco Enríquez- Ominami no asistirá a la Gala ni al Festival de Viña 2025","link":"https://www.theclinic.cl/2025/02/18/es-el-momento-de-karen-los-compromisos-internacionales-por-los-que-marco-enriquez-ominami-no-asistira-a-la-gala-ni-al-festival-de-vina-2025/","published_date":"2025-02-18T20:39:16","summary":"El excandidato presidencial Marco Enríquez-Ominami, esposo de la animadora Karen Doggenweiler, tiene compromisos internacionales y optó por no generar ruidos innecesarios en el Festival de Viña 2025 que conducirá su pareja. En esos días MEO viajará a España, Uruguay, Brasil y Argentina. \nThe post “Es el momento de Karen”: los compromisos internacionales por los que Marco Enríquez- Ominami no asistirá a la Gala ni al Festival de Viña 2025 appeared first on The Clinic."},{"title":"Más de la mitad de los chilenos responde correos fuera del horario laboral: las consecuencias de estar conectado al trabajo en vacaciones","link":"https://www.theclinic.cl/2025/02/18/mas-de-la-mitad-de-los-chilenos-responde-correos-fuera-del-horario-laboral-las-consecuencias-de-estar-conectado-al-trabajo-en-vacaciones/","published_date":"2025-02-18T20:25:44","summary":"Un estudio elaborado por Mercer Chile arrojó que el 75% de los colaboradores responde correos fuera del horario de trabajo, incluso en compañías que sí cuentan con una política de desconexión digital. Sobre el impacto que esto puede generar durante el periodo de vacaciones, Pía Vergara, psicóloga clínica UC, advierte que \"afecta el equilibrio y dejas de preocuparte de los espacios que parecen 'no productivos' pero son esenciales para el bienestar y bueno, es posible que se traduzca en pérdida de lazos nutritivos o enfermedad, como el burnout\".\nThe post Más de la mitad de los chilenos responde correos fuera del horario laboral: las consecuencias de estar conectado al trabajo en vacaciones appeared first on The Clinic."},{"title":"Cambios en Mega: Rodrigo Sepúlveda se integra a “Mucho Gusto” y José Antonio Neme sale del espacio para unirse a “Meganoticias Prime”","link":"https://www.theclinic.cl/2025/02/18/rodrigo-sepulveda-se-integra-a-mucho-gusto-y-jose-antonio-neme-sale-del-matinal-de-mega/","published_date":"2025-02-18T20:24:32","summary":"Mega reestructura su espacio matinal con la llegada del periodista Rodrigo Sepúlveda, quien hasta ahora estaba en el área de prensa del canal.\nThe post Cambios en Mega: Rodrigo Sepúlveda se integra a “Mucho Gusto” y José Antonio Neme sale del espacio para unirse a “Meganoticias Prime” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Iquique venció a Independiente Santa Fe por la Libertadores con Edson Puch como figura","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-vencio-a-independiente-santa-fe-por-la-libertadores-con-edson/2025-02-18/205824.html","published_date":"2025-02-19T00:05:00","summary":"Deportes Iquique hizo valer su localía y venció por 2-1 a Independiente Santa Fe en el partido de ida de la segunda fase de Copa Libertadores con una gran actuación de Edson Puch, que marcó un doblete e hizo historia.\nMás información en instantes.\n "},{"title":"Experto: \"Comparar criptomoneda con el casino es quitarle responsabilidad a Milei\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/experto-comparar-criptomoneda-con-el-casino-es-quitarle/2025-02-18/195956.html","published_date":"2025-02-18T23:44:00","summary":""},{"title":"Edson Puch hizo historia en Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/deportes-iquique/edson-puch-hizo-historia-en-copa-libertadores/2025-02-18/204513.html","published_date":"2025-02-18T23:43:00","summary":"El delantero chileno Edson Puch, a sus 38 años, hizo historia con su doblete en Copa Libertadores ante Independiente Santa Fe, en el duelo de ida por la fase 2 del torneo.\nEl atacante, que clavó el 1-1 en los 35 minutos y el 2-1 a los 70', mediante lanzamiento penal, se transformó en el atacante más veterano en anotar dos goles en el mismo encuentro en toda la historia del certamen internacional.\nDe acuerdo a la estadística aportada por el español Mister Chip, el iquiqueño superó el récord que dejó el brasileño Ricardo Oliveira, quien marcó ante Danubio, en el 2019, con 38 años y 282 días jugando por Atlético Mineiro.\nPuch anotó sus dos conquistas con 38 años y 315 días.\nEn este partido se rompió otro récord, pues Hugo Rodallega se transformó en el jugador colombiano más veterano con un gol en la Libertadores.\n\nDIQ 2-1 SFE (75') - Doblete de Edson Puch para Deportes Iquique. El futbolista chileno se convierte en el jugador más veterano en marcar un doblete en TODA la historia de la Copa Libertadores, superando a Ricardo Oliveira que anotó con 38 años y 282 días contra Danubio en 2019.\n— MisterChip (Alexis) (@2010MisterChip) February 18, 2025"},{"title":"Deportes Iquique enfrenta a Independiente Santa Fe en su debut por la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-iquique-enfrenta-a-independiente-santa-fe-en-su-debut-por-la/2025-02-18/101533.html","published_date":"2025-02-18T23:42:00","summary":"Deportes Iquique debuta este martes en la segunda ronda de la Copa Libertadores 2025 en duelo de ida contra Independiente Santa Fe.\nSigue el resultado junto a Cooperativa.cl:\nCopa Libertadores - Segunda ronda, ida\n\nDeportes Iquique (CHI) 2-1 Independiente Santa Fe (COL). Finalizado. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl\n\n0-1: 2' Hugo Rodallega (ISF); 1-1: 35' Edson Puch (DI); 2-1: 70' Edson Puch (DI)\nLos goles de Edson Puch:\n\n[VIDEO] Edson Puch marcó el primer gol de Iquique en la Libertadores 2025 #CooperativaContigo https://t.co/uxVDMJkOoy pic.twitter.com/sRdR5of2gV\n— Cooperativa (@Cooperativa) February 18, 2025\n\n[VIDEO] Iquique tomó la delantera ante Independiente Santa Fe gracias a un penal #CooperativaContigo https://t.co/ZHtplk9NA0 pic.twitter.com/6rOsdbLINs\n— Cooperativa (@Cooperativa) February 18, 2025"},{"title":"[VIDEO] Iquique tomó la delantera ante Independiente Santa Fe gracias a un penal","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/deportes-iquique/video-iquique-tomo-la-delantera-ante-independiente-santa-fe-gracias-a/2025-02-18/203200.html","published_date":"2025-02-18T23:29:00","summary":"Deportes Iquique remontó en su partido ante Independiente Santa Fe y gracias a dos goles de Edson Puch se puso en ventaja de 2-1, en la Copa Libertadores.\nLa segunda cifra del cuadro nortino fue luego de un penal revisado en el VAR, que definió de buena manera el atacante nortino.\nRevisa el segundo gol de los \"dragones\":\n\nPenal para Deportes Iquique\n\n\nMano en el área, revisión en el VAR y los chilenos tienen la opción de ponerse 2-1 ante Independiente Santa Fe\n\n\nDep Iquique 1-1 Indepediente Santa Fe pic.twitter.com/XZUujaEl3R\n— ESPN Colombia (@ESPNColombia) February 18, 2025\n\nGol de Deportes Iquique\n\n\nPuch desde el punto penal pone el segundo en su cuenta y para su equipo\n\n\nDep Iquique 2-1 Indepediente Santa Fe\n\n\n▶️ Más 🏆 Conmebol #Libertadores en #DisneyPlus pic.twitter.com/8CjBsG4Vou\n— ESPN Colombia (@ESPNColombia) February 18, 2025"},{"title":"Pedro Pascal protagoniza trailer de la nueva película \"Freaky Tales\"","link":"https://cooperativa.cl/noticias/magazine/cine/pedro-pascal-protagoniza-trailer-de-la-nueva-pelicula-freaky-tales/2025-02-18/202216.html","published_date":"2025-02-18T23:26:00","summary":"El chileno Pedro Pascal protagoniza el trailer oficial de \"Freaky Tales\", una nueva película que promete mezclar varios estilos en una sola producción.\nLa historia muestra a múltiples personajes y cómo sus historias se entrecruzan por un \"camino lleno de colisiones y sueños delirantes de enfrentamientos y batallas\".\nAdemás de Pascal, el elenco de la película incluye a Tom Hanks, Ben Mendelsohn, Jay Ellis y Normani, entre otros.\nEl estreno de \"Freaky Tales\" en cines está fijado para el próximo 4 de abril.\n"},{"title":"Portugués Jaime Faria eliminó a Barrios en Río y logró su primer triunfo ATP","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/portugues-jaime-faria-elimino-a-barrios-en-rio-y-logro-su-primer-triunfo/2025-02-18/200943.html","published_date":"2025-02-18T23:06:00","summary":"El tenista portugués Jaime Faria, que entró como lucky loser tras la baja de Lorenzo Musetti, eliminó al chileno Tomás Barrios en primera ronda en Río de Janeiro y alcanzó su primera victoria en el circuito ATP.\nLa raqueta lusa, que fue eliminada por Juan Manuel Cerúndolo en la última ronda de la qualy, entró por la ventana al cuadro principal y sigue con vida tras un gran estreno frente al chillanejo.\nEn un partido que se extendió por 1h27', el europeo se adueñó sin problemas de la victoria por parciales de 6-2 y 7-5.\nFaria solo había obtenido un triunfo a nivel de Grand Slam, cuando avanzó a segunda ronda en el Abierto de Australia y fue eliminado por Novak Djokovic.\nEn la próxima ronda su rival será el español Jaume Munar, quien sacó del camino al local Thiago Seyboth Wild por 6-4, 3-6 y 6-0.\n\nHISTÓRIA EM PORTUGUÊS! \n\n\nJaime Faria defeats Tomas Barrios Vera 6-2, 7-5 and reaches the second round here in Rio de Janeiro. \n\n\nHe will become the 8th ever Portuguese to make the ATP top 100 next Monday and the 2nd youngest to do it. pic.twitter.com/ioTonkRy4c\n— José Morgado (@josemorgado) February 18, 2025"},{"title":"El estreno de Tomás Barrios en el cuadro principal del ATP de Río de Janeiro","link":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/el-estreno-de-tomas-barrios-en-el-cuadro-principal-del-atp-de-rio-de/2025-02-18/163342.html","published_date":"2025-02-18T23:02:00","summary":"Este martes, el tenista nacional Tomás Barrios vive su debut en el cuadro principal ATP 500 de Río de Janeiro 2025, disputando la primera ronda del torneo en tierras brasileñas.\n- Sigue el resultado del chileno en Cooperativa.cl:\n\nTomás Barrios (CHI) vs. Jaime Faria (POR). Finalizado, 2-6, 5-7\n\n \n \n\n\n"},{"title":"[VIDEO] Edson Puch marcó el primer gol de Iquique en la Libertadores 2025","link":"https://cooperativa.cl/noticias/deportes/copa-libertadores/deportes-iquique/video-edson-puch-marco-el-primer-gol-de-iquique-en-la-libertadores-2025/2025-02-18/194357.html","published_date":"2025-02-18T22:43:00","summary":"El delantero Edson Puch se inscribió con el primer gol de Deportes Iquique en la Copa Libertadores 2025 al decretar el 1-1 en el duelo de ida de la fase 2 ante Independiente Santa Fe.\nRevisa la conquista del ariete nacional:\n\n¡Todo empatado! Edson Puch apareció libre por el segundo palo y marcó el 1-1 de Deportes Iquique ante Independiente Santa Fe.\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium pic.twitter.com/1NBm9oNti5\n— SportsCenter (@SC_ESPN) February 18, 2025"},{"title":"Club Brujas destrozó en un tiempo a Atalanta","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/club-brujas-destrozo-en-un-tiempo-a-atalanta/2025-02-18/193914.html","published_date":"2025-02-18T22:35:00","summary":""},{"title":"Benfica accedió a octavos con exigido empate ante AS Mónaco","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/benfica-accedio-a-octavos-con-exigido-empate-ante-as-monaco/2025-02-18/193945.html","published_date":"2025-02-18T22:35:00","summary":""},{"title":"Gobierno apelará a nuevo fallo de Tribunal Ambiental por proyecto Dominga","link":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/gobierno-apelara-a-nuevo-fallo-de-tribunal-ambiental-por-proyecto-dominga/2025-02-18/192004.html","published_date":"2025-02-18T22:32:00","summary":"El Gobierno confirmó en la tarde de este martes que apelará al fallo del Tribunal Ambiental de Antofagasta que dejó sin efecto la anulación de la Resolución de Calificación Ambiental (RCA) del proyecto Dominga.\nEl ministro (s) del Medio Ambiente, Maximiliano Proaño, comentó que \"respecto a la resolución del Primer Tribunal Ambiental de Antofagasta, como Ministerio estamos analizando el contenido, pero desde ya hay elementos que llaman la atención, como por ejemplo que obligue a pronunciarse a la secretaría técnica, que el Servicio de Evaluación Ambiental, para alterar una decisión del Comité de Ministros\".\n\"El Servicio de Evaluación Ambiental presentará en los próximos días un recurso de apelación contra esta resolución, argumentando que el Comité de Ministros revisó su composición, sesionó y tomó una decisión apegada a la ley y a la sentencia del propio Tribunal Ambiental\", añadió.\nProaño recalcó que \"usar las herramientas de defensa que nuestro sistema jurídico contempla es un derecho y vamos a ejercer ese derecho\".\nEsta situación podría ver afectado el plazo de 10 días que tiene el Comité de Ministros para entregar una nueva resolución en esta materia."},{"title":"Fernando Zampedri quedó habilitado para ser nominado a La Roja","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/fernando-zampedri-quedo-habilitado-para-ser-nominado-a-la-roja/2025-02-18/191232.html","published_date":"2025-02-18T22:27:00","summary":"El atacante de Universidad Católica Fernando Zampedri recibió este martes la noticia que se completó la tramitación de su nacionalidad chilena y quedó habilitado para ser nominado a la selección nacional.\nEsta tarde fue firmada la carta de nacionalización del goleador histórico de la UC, que a su vez liberó un cupo de extranjero en la tienda cruzada.\nZampedri, de 37 años, quedó a la espera de una posible convocatoria del seleccionado nacional, Ricardo Gareca, para la fecha FIFA de marzo.\nEl \"Toro\" debutó en Atlético Rafaela en 2008, para luego jugar en Sportivo Belgrano (2010-2011), Crucero del Norte (2011-2012), Sportivo Belgrano (2012-2013), Guillermo Brown (2013-2014), Boca Unidos (2014-2015), Juventud Unida (2015-2016), Atlético Tucumán (2016-2017), Rosario Central (2017-2020) y la UC.\n\n🇨🇱⚪️🔵 Fernando Zampedri ya es chileno. Esta tarde fue firmada su carta de nacionalización del goleador histórico de la UC que libera un cupo de extranjero en. el club y podría ser convocado por Ricardo Gareca para la fecha FIFA de marzo. @Cooperativa #LosCruzados pic.twitter.com/JSh6aDwHhh\n— Sebastián Aguilar G. (@sebaguilarg) February 18, 2025"},{"title":"Davies salvó a Bayern Munich en los descuentos ante luchadora versión de Celtic","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/davies-salvo-a-bayern-munich-en-los-descuentos-ante-luchadora-version-de/2025-02-18/192447.html","published_date":"2025-02-18T22:24:00","summary":"Un gol de Alphonso Davies, en el cuarto minuto del descuento, le dio a Bayern Munich un empate en casa por 1-1 ante Celtic, que lo hizo todo para remontar la derrota por 1-2 de la ida y estuvo muy cerca de dar la sorpresa.\nEl elenco alemán llegaba como claro favorito aunque con una ventaja mínima y los escoceses llegaban para dar una sorpresa y buscar ocasiones que le hubieran permitido irse en ventaja en la primera parte.\nAunque el Bayern tenía más posesión de pelota -y tuvo la primera llegada con un cabezazo de Serge Gnabry en el minuto 4 que bloqueó un defensa- las posibilidades más claras en la primera media hora de juego fueron del equipo escocés.\nCuando los sustos de la primera parte para Bayern parecían haber pasado, Celtic aprovechó una cadena de errores en la salida del rival, que empezó con un pase impreciso de Stasinic y terminó con un gol de Nicolas Kühn.\nCuando ya todo el mundo esperaba la prórroga llegó el gol de Davies. Todo empezó con un centro al área pequeña de Olise que Goretka cabeceó a quemarropa. Schmeichel tuvo otra vez una buena reacciónm pero el rebote lo ganó Davies que empujó el balón a la red.\nBayern Munich enfrentará en la próxima ronda, de octavos, a Bayer Leverkusen o Atlético de Madrid.\n"},{"title":"Motociclista murió tras chocar contra camión en La Cisterna","link":"https://cooperativa.cl/noticias/pais/policial/motociclista-murio-tras-chocar-contra-camion-en-la-cisterna/2025-02-18/191204.html","published_date":"2025-02-18T22:18:00","summary":"El conductor de una motocicleta falleció este martes tras chocar contra un camión aljibe estacionado en la comuna de La Cisterna, Región Metropolitana.\nEl accidente ocurrió en la esquina de las calles Rosario de Santa Fé y Goycolea, donde el motorista impactó con el camión que se encontraba realizando labores de mantención. Falleció en el mismo lugar producto de las heridas.\nSegún testigos, el conductor de la motocicleta había robado un teléfono celular minutos antes.\nEl capitán Jonathan Mancilla, comisario subrogante de la Décima Comisaría de La Cisterna informó que \"se realizaron las tomas de declaración a testigos y también al conductor del camión, quienes a su vez manifestaron que cuando se originó el accidente, al lugar llegó un taxista acompañado de una persona que manifestó haber sido víctima de la sustracción de un teléfono celular por parte del motorista\".\n\"Es una situación que se está investigando. Todos los antecedentes se pusieron en conocimiento el Ministerio Público y el fiscal instruyó la concurrencia de SIAT para la investigación de la dinámica del accidente\", complementó el comisario."}]}]}