{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cabify gana licitación para ser transporte oficial del Aeropuerto de Santiago y destina US$ 25 millones en 50 vans","link":"http://www.df.cl/empresas/industria/cabify-gana-licitacion-para-ser-transporte-oficial-del-aeropuerto-de","published_date":"2025-04-30T00:15:00","summary":"Empresa destaca que ésta es una de las más importantes operaciones en sus 13 años en Chile y declara que \"creemos que un gran aeropuerto como es el de Santiago merece un servicio mejor\"."},{"title":"Gremio asegurador aplica reforma a su gobierno corporativo: tendrá directorio único y representantes externos","link":"http://www.df.cl/mercados/seguros/asociacion-de-aseguradores-aplica-profunda-reforma-a-su-gobierno","published_date":"2025-04-29T23:20:00","summary":"La nueva estructura también apunta a que exista representación equilibrada por tamaño de empresas y, además, la incorporación de mujeres."},{"title":"Presidenta de la CMF y la guerra comercial: “Nos tranquiliza tener una industria financiera sólida”","link":"http://www.df.cl/mercados/fondos-de-inversion/presidenta-de-la-cmf-solange-berstein-y-la-guerra-comercial-nos","published_date":"2025-04-29T23:19:00","summary":"Solange Berstein destacó que la regulación ha permitido responder a los desafíos globales."},{"title":"Relevo familiar en Besalco: Paulo Bezanilla asume la presidencia en reemplazo de su hermano Raúl","link":"http://www.df.cl/empresas/construccion/relevo-familiar-en-besalco-paulo-bezanilla-asume-la-presidencia-en","published_date":"2025-04-29T22:07:00","summary":"El nuevo presidente llega en un escenario donde la empresa proyecta invertir US$ 300 millones y expandirse a Paraguay antes de fin de año."},{"title":"Banco Central opta por la cautela y mantiene la tasa en su primera reunión post inicio de guerra arancelaria","link":"http://www.df.cl/economia-y-politica/macro/banco-central-opta-por-la-cautela-y-mantiene-la-tasa-en-su-primera-reunion","published_date":"2025-04-29T22:01:00","summary":"La decisión fue adoptada por la unanimidad de los consejeros."},{"title":"Karen Thal asume como la primera mujer en el directorio de Clínica Alemana","link":"http://www.df.cl/empresas/salud/karen-thal-asume-como-la-primera-mujer-en-el-directorio-de-clinica-alemana","published_date":"2025-04-29T21:50:00","summary":"Integrante de las mesas de AFP Cuprum, Cadem y la Fundación ChileMujeres, también presidió ICARE entre 2023 y 2024. Al directorio de la institución privada, que aumentó de cinco a seis integrantes, también se sumó el empresario y director de compañías Jan Rusch."},{"title":"Marcel defiende retiro de utilidades a ENAP: \"Es natural que una empresa que tiene utilidades distribuya dividendos a sus accionistas\"","link":"http://www.df.cl/empresas/energia/marcel-defiende-retiro-de-utilidades-a-enap-es-natural-que-una-empresa","published_date":"2025-04-29T20:55:00","summary":"El jefe de las finanzas públicas se refirió a la decisión de solicitar a la estatal US$ 204 millones, el 50% de las utilidades del ejercicio 2024."},{"title":"La Casa Blanca critica duramente \"acto hostil y político\" por parte de Amazon: Trump llama a Bezos para quejarse","link":"http://www.df.cl/internacional/ft/la-casa-blanca-critica-duramente-el-acto-hostil-y-politico-de-amazon","published_date":"2025-04-29T20:50:00","summary":"La reacción se produjo después de reportes que señalaban que el gigante tecnológico planeaba detallar los aumentos de precios causados ​​por los aranceles de Trump a sus productos. \"Jeff Bezos fue muy amable\", declaró Trump posteriormente. \"Resolvió el problema muy rápidamente e hizo lo correcto\"."},{"title":"Mercado celebra resultados de Latam: acción sube más de 3% y toca mayores niveles desde su salida del Capítulo 11","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-celebra-resultados-de-latam-accion-sube-casi-5-y-alcanza-maximos","published_date":"2025-04-29T20:42:00","summary":"Temprano la aerolínea alcanzó un peak de $ 15,2 por papel, vale decir, su mayor precio intradía desde que terminó su reestructuración. Y por lejos encabezó los montos transados de la bolsa, con $ 65.500 millones que abarcaron el 36% del flujo total de las acciones nacionales."},{"title":"Grupo Luksic pide a Chile ser prudente ante la guerra comercial: \"Tenemos poca capacidad de influir en los acontecimientos\"","link":"http://www.df.cl/empresas/juntas-de-accionistas/grupo-luksic-pide-a-chile-ser-prudente-ante-la-guerra-comercial-tenemos","published_date":"2025-04-29T20:39:00","summary":"En la junta de accionistas de Quiñenco, su gerente general, Francisco Pérez Mackenna, sostuvo que \"en un mundo donde las confianzas se han debilitado, aparecer como un país confiable es doblemente importante\"."},{"title":"Bolsa chilena sube con fuerza y el IPSA cierra por primera vez sobre 8.000 puntos gracias a resultados de empresas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymoe32p3","published_date":"2025-04-29T20:24:00","summary":"El índice local avanzó 0,9% y logró su récord número 29 de este año tras conocerse los números de Latam y Enel Chile. Además, en Wall Street el Dow Jones subió 0,8%, el S&P 500 creció 0,6% y el Nasdaq ganó 0,6% en medio de las esperanzas de acuerdos comerciales."},{"title":"Dólar cierra al alza cerca de $ 950 previo a la decisión del Banco Central y datos de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoygiothroi","published_date":"2025-04-29T20:05:00","summary":"A las 18:00 horas el Central publicará su decisión de política. Se espera que mantenga la tasa clave en 5%, con una orientación algo más flexible para reaccionar ante los riesgos de desaceleración de la actividad económica global."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-i3hom","published_date":"2025-04-29T19:00:00","summary":"Desempleo en el primer trimestre + EEUU advierte por propiedad intelectual + Dólar en alza"},{"title":"Paz Corp proyecta inversión de US$ 100 millones y ve señales de repunte en el sector inmobiliario","link":"http://www.df.cl/empresas/construccion/paz-corp-proyecta-inversion-de-us-100-millones-y-ve-senales-de-repunte-en","published_date":"2025-04-29T18:55:00","summary":"De ese monto, el 66% se destinará a iniciativas en Chile y el 34% restante, a Perú."},{"title":"Acción de Spotify se hunde por débiles proyecciones de resultados y de crecimiento en nuevos suscriptores","link":"http://www.df.cl/spotify-se-desploma-mientras-la-perdida-de-ganancias-eclipsa-las-ganancias","published_date":"2025-04-29T17:55:00","summary":"La compañía prevé que los usuarios activos mensuales aumenten a 689 millones en el segundo trimestre, por debajo de los 694,4 millones proyectados por los analistas. El director ejecutivo intentó tranquilizar a los inversores afirmando que el negocio es sólido,"},{"title":"Marcel anticipa pronto un “paquete de fortalecimiento” al comercio exterior para amortiguar efectos de la guerra arancelaria","link":"http://www.df.cl/economia-y-politica/comercio-exterior/marcel-anticipa-pronto-un-paquete-de-fortalecimiento-al-comercio-exterior","published_date":"2025-04-29T17:50:00","summary":"El ministro de Hacienda sostuvo que en los diversos contactos sostenidos con autoridades de EEUU queda claro que “Chile no califica dentro de ninguno de los temas en que la administración Trump ha expresado preocupación para justificar el aumento de aranceles”."},{"title":"Colbún compra participación de fondo de Abu Dhabi para quedar como única dueña de termoeléctrica en Perú","link":"http://www.df.cl/empresas/energia/colbun-compra-participacion-de-fondo-de-abu-dhabi-para-quedar-como-unica","published_date":"2025-04-29T17:29:00","summary":"La eléctrica ligada al Grupo Matte desembolsará US$ 67 millones por el 41,4% de la sociedad propietaria de la central Fenix."},{"title":"Alejandro Rosemblatt regresa al directorio de Ripley y se incorporan otros dos nuevos miembros","link":"http://www.df.cl/empresas/retail/alejandro-rosemblatt-regresa-al-directorio-de-ripley-y-se-incorporan-otros","published_date":"2025-04-29T17:29:00","summary":"A la mesa se suma la emprendedora y directora de diversas compañías, María Paz Gillet, así como Felipe Zegers, actual director de Coca Cola Embonor."},{"title":"Blumar dice que accidente del Bruma ha sido utilizado en debate de fraccionamiento pesquero y paraliza planta de US$ 30 millones por proyecto","link":"http://www.df.cl/empresas/industria/blumar-dice-que-accidente-del-bruma-ha-sido-utilizado-en-debate-de","published_date":"2025-04-29T17:22:00","summary":"La industria calcula que la polémica normativa implica un traspaso de valor de US$ 155,2 millones desde el sector industrial al artesanal en un año, considerando 15 pesquerías."},{"title":"Empresas chilenas ganan terreno en Wall Street con acciones de grupo Luksic a la cabeza","link":"http://www.df.cl/mercados/bolsa-monedas/empresas-chilenas-ganan-terreno-en-wall-street-con-acciones-de-grupo-luksic","published_date":"2025-04-29T17:07:00","summary":"Desde el \"Día de la Liberación\", el ADR de Banco de Chile sube 14,7%, mientras que Antofagasta plc-matriz de Antofagasta Minerals- sube más de 7% en la Bolsa de Nueva York."},{"title":"Feller Rate eleva clasificaciones de crédito de Latam Airlines con perspectiva positiva","link":"http://www.df.cl/empresas/feller-rate-sube-clasificaciones-de-latam-airlines","published_date":"2025-04-29T16:55:00","summary":"Desde la agencia señalaron que el aumento en la nota de la aerolínea se debe a un fortalecimiento de su perfil de negocios y una mejora relativa en su posición financiera"},{"title":"Grandes empresarios advierten que el mercado laboral no logra repuntar y piden realismo en discusión de alza del salario mínimo","link":"http://www.df.cl/economia-y-politica/laboral-personas/grandes-empresarios-advierten-que-el-mercado-laboral-no-logra-repuntar-y","published_date":"2025-04-29T16:15:00","summary":"La cúpula de la CPC se reunió este martes con el ministro de Seguridad Pública, Luis Cordero."},{"title":"Estados Unidos advierte a Chile por infracciones a propiedad industrial y lo deja nuevamente en lista negra","link":"http://www.df.cl/economia-y-politica/comercio-exterior/estados-unidos-advierte-a-chile-por-infracciones-a-propiedad-industrial-y","published_date":"2025-04-29T15:40:00","summary":"En un informe del USTR, el país aparece en conjunto a Argentina, China, India, Indonesia, México, Rusia y Venezuela."},{"title":"Unos US$ 3.500 millones en ingresos fiscales menos: el efecto de un escenario macro más pesimista para un próximo Gobierno, según Dipres","link":"http://www.df.cl/economia-y-politica/macro/unos-us-3-500-millones-en-ingresos-fiscales-menos-el-efecto-de-un","published_date":"2025-04-29T15:15:00","summary":"En el IFP del primer trimestre, la repartición calculó el panorama para la recaudación total del Gobierno en un escenario con un menor PIB, precio del cobre y demanda interna para el lapso 2026-2029."},{"title":"INE: tasa de desocupación nacional llega a 8,7% en el primer trimestre de 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-tasa-de-desocupacion-nacional-llega-a-8-7-en-el-primer-trimestre-de","published_date":"2025-04-29T13:00:00","summary":"En 12 meses, el indicador no registró variación, producto de que el alza de la fuerza de trabajo (0,9%), fue igual a la presentada por las personas ocupadas."},{"title":"Kuiper, el rival de Starlink de Amazon, lanza sus primeros satélites","link":"http://www.df.cl/internacional/ft/kuiper-el-rival-de-starlink-de-amazon-lanza-sus-primeros-satelites","published_date":"2025-04-29T12:40:00","summary":"El Proyecto Kuiper busca competir con la red de internet satelital de Elon Musk."},{"title":"Multifondos de pensiones apuntan a resultados reales mixtos en abril: los riesgosos cerrarían el mes en rojo","link":"http://www.df.cl/mercados/pensiones/multifondos-de-pensiones-apuntan-a-resultados-reales-mixtos-en-abril-los","published_date":"2025-04-29T11:41:00","summary":"Ciedess informó que, pese a la gran volatilidad global en torno a la guerra comercial, los fondos riesgosos muestran pérdidas moderadas en lo que va de abril."},{"title":"Alivio arancelario a las automotrices impulsa nuevas alzas en los mercados","link":"http://www.df.cl/primer-click/alivio-arancelario-a-las-automotrices-impulsa-nuevas-alzas","published_date":"2025-04-29T11:30:00","summary":"Alerta en el mercado del cobre por caída de inventarios en China."},{"title":"Los liberales de Mark Carney ganan unas reñidas elecciones en Canadá en medio de ola de patriotismo y formarán un Gobierno en minoría","link":"http://www.df.cl/internacional/politica/los-liberales-de-mark-carney-ganan-unas-renidas-elecciones-en-canada-en","published_date":"2025-04-29T11:19:00","summary":"\"Nuestra antigua relación con Estados Unidos, una relación basada en una integración cada vez mayor, ha terminado\", dijo el primer ministro canadiense en un discurso de victoria en Ottawa."},{"title":"Chile entre China y EEUU: ¿Tenemos que escoger?","link":"http://www.df.cl/opinion/columnistas/chile-entre-china-y-eeuu-tenemos-que-escoger","published_date":"2025-04-29T08:04:00","summary":"MATÍAS PINTO Exjefe del Departamento Económico de la Embajada de Chile en EEUU, consultor en GreenGig.io"},{"title":"La IA y los dilemas éticos emergentes","link":"http://www.df.cl/opinion/columnistas/la-ia-y-los-dilemas-eticos-emergentes","published_date":"2025-04-29T08:03:00","summary":"CLAUDIA BOBADILLA Abogada y directora de empresas"},{"title":"Boric y el desafío de recalar entre los BRICS y Trump","link":"http://www.df.cl/opinion/columnistas/boric-y-el-desafio-de-recalar-entre-los-brics-y-trump","published_date":"2025-04-29T08:02:00","summary":"CRISTÓBAL OSORIO VARGAS Profesor Derecho Constitucional, U de Chile"},{"title":"Cifras de evasión al debe","link":"http://www.df.cl/opinion/cartas/cifras-de-evasion-al-debe","published_date":"2025-04-29T08:02:00","summary":""},{"title":"Enel Chile ratifica a Marcelo Castillo como presidente del directorio en un año crucial para el grupo","link":"http://www.df.cl/empresas/juntas-de-accionistas/enel-chile-ratifica-a-marcelo-castillo-como-presidente-del-directorio-en-un","published_date":"2025-04-29T08:00:00","summary":"El directivo dijo que demostrarán que una eventual caducidad de concesión “no se sustentaría en bases técnicas sólidas”. La firma tuvo utilidades por US$ 175 millones a marzo."},{"title":"Utilidades de Latam crecen 38% en primer trimestre, pero firma alerta que guerra comercial impactará en los costos","link":"http://www.df.cl/empresas/industria/utilidades-de-latam-crecen-38-en-primer-trimestre-pero-firma-alerta-que","published_date":"2025-04-29T08:00:00","summary":"A marzo, los ingresos aumentaron un 2,5% y logró ganancias por US$ 355 millones."},{"title":"CleanTech Lithium insiste por su CEOL en Laguna Verde y presenta reposición ante Minería","link":"http://www.df.cl/empresas/mineria/cleantech-lithium-insiste-por-su-ceol-en-laguna-verde-y-presenta-reposicion","published_date":"2025-04-29T08:00:00","summary":"“Estamos en la mejor posición que ha estado una empresa privada para entrar al litio en más de 20 años”, defiende su CEO."},{"title":"España vive el peor apagón de su historia y logra reponer el servicio tras recurrir a Francia y Marruecos","link":"http://www.df.cl/empresas/energia/espana-vive-el-peor-apagon-de-su-historia-y-recurre-a-francia-y-marruecos","published_date":"2025-04-29T08:00:00","summary":"Expertos analizan similitudes con el blackout de febrero en Chile. La gran pregunta es, ¿cómo la red eléctrica puede colapsar en cinco segundos?"},{"title":"Expertos explican reparos de EEUU a Chile por propiedad intelectual y ley de datos personales al alero del TLC","link":"http://www.df.cl/df-lab/tech-negocios/expertos-explican-reparos-de-eeuu-a-chile-por-propiedad-intelectual-y-ley","published_date":"2025-04-29T08:00:00","summary":"El informe de barreras comerciales emitido por ese país aludió a deficiencias regulatorias, lo que según especialistas, podría afectar la inversión, el comercio y la reputación."},{"title":"Dominga: Primer Tribunal Ambiental solicita al TC rechazar contienda de competencias presentada por el SEA","link":"http://www.df.cl/empresas/mineria/dominga-primer-tribunal-ambiental-solicita-al-tc-rechazar-contienda-de","published_date":"2025-04-29T08:00:00","summary":"La corte defendió su actuar en el juicio en un escrito de 30 páginas."},{"title":"Situación económica, reforma de pensiones y mayor competencia: los principales riesgos que detallaron Banco de Chile y Santander ante la SEC de EEUU","link":"http://www.df.cl/mercados/banca-fintech/situacion-economica-reforma-de-pensiones-y-mayor-competencia-los","published_date":"2025-04-29T08:00:00","summary":"El crecimiento y la evolución de la actividad en el sector inmobiliario fueron otras de las inquietudes que informaron al regulador de valores estadounidense."},{"title":"Ajustes insuficientes en el Informe de Finanzas Públicas","link":"http://www.df.cl/opinion/editorial/ajustes-insuficientes-en-el-informe-de-finanzas-publicas","published_date":"2025-04-29T08:00:00","summary":""},{"title":"Formalización del empleo femenino","link":"http://www.df.cl/opinion/cartas/formalizacion-del-empleo-femenino","published_date":"2025-04-29T08:00:00","summary":""},{"title":"El interlocking directivo: más allá de la legalidad, un desafío ético para los mercados","link":"http://www.df.cl/opinion/cartas/el-interlocking-directivo-mas-alla-de-la-legalidad-un-desafio-etico-para","published_date":"2025-04-29T08:00:00","summary":"GONZALO BUSTAMANTE K. Profesor de la Facultad de Artes Liberales, UAI"},{"title":"Los primeros 100 días de Donald Trump en la Casa Blanca golpean a Wall Street: el S&P 500 cae 8,6%","link":"http://www.df.cl/los-primeros-100-dias-de-donald-trump-en-la-casa-blanca-golpean-a-wall","published_date":"2025-04-29T08:00:00","summary":"En los tres gobiernos que antecedieron al republicano, incluido su primer mandato, el selectivo cerró con números positivos en el mismo período."},{"title":"Los primeros 100 días de Donald Trump en la Casa Blanca golpean a Wall Street: el S&P 500 cae 8,6%","link":"http://www.df.cl/mercados/bolsa-monedas/los-primeros-100-dias-de-donald-trump-en-la-casa-blanca-golpean-a-wall","published_date":"2025-04-29T08:00:00","summary":"En los tres gobiernos que antecedieron al republicano, incluido su primer mandato, el selectivo cerró con números positivos en el mismo período."},{"title":"Valdés valora cita con Tesoro de EEUU y llama a empresas a dar visión ante investigación de litio","link":"http://www.df.cl/economia-y-politica/macro/valdes-valora-cita-con-tesoro-de-eeuu-y-llama-a-empresas-a-dar-vision-ante","published_date":"2025-04-29T08:00:00","summary":"El embajador de Chile en Washington afirmó que el TLC con el país del norte “no se concibe excluyendo el comercio de cobre, litio y tierras raras”."},{"title":"Siguen negociaciones de trabajadores con Gobierno por sueldo mínimo y desde la CUT insisten en “salario vital”","link":"http://www.df.cl/siguen-negociaciones-de-trabajadores-con-gobierno-por-sueldo-minimo-y-desde","published_date":"2025-04-29T08:00:00","summary":"El diálogo apunta a lograr un esquema que resuelva el tema por próximos cinco años. Este martes seguirán conversando."},{"title":"Hacienda busca ingresar en mayo al Congreso la reforma tributaria con foco en las pequeñas empresas","link":"http://www.df.cl/economia-y-politica/df-tax/hacienda-busca-ingresar-en-mayo-al-congreso-la-reforma-tributaria-con-foco","published_date":"2025-04-29T08:00:00","summary":"El viernes, autoridades de Teatinos 120 volvieron a reunirse con gremios del sector, en un debate que continúa abierto sobre algunos beneficios."},{"title":"Negociación por aranceles: secretario del Tesoro de EEUU ve a India entre primeros para llegar a acuerdo","link":"http://www.df.cl/economia-y-politica/df-tax/negociacion-por-aranceles-secretario-del-tesoro-de-eeuu-ve-a-india-entre","published_date":"2025-04-29T08:00:00","summary":""},{"title":"Siguen negociaciones de trabajadores con Gobierno por sueldo mínimo y desde la CUT insisten en “salario vital”","link":"http://www.df.cl/","published_date":"2025-04-29T08:00:00","summary":"El diálogo apunta a lograr un esquema que resuelva el tema por próximos cinco años. Este martes seguirán conversando."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Rompió Carlos Montes la prescindencia?: UDI evalúa ir a Contraloría por dichos del ministro a favor de candidatura presidencial de Tohá","link":"https://www.theclinic.cl/2025/04/29/rompio-carlos-montes-la-prescindencia-udi-evalua-ir-a-contraloria-por-dichos-del-ministro-a-favor-de-candidatura-presidencial-de-toha/","published_date":"2025-04-30T00:00:00","summary":"\"Creo que una sería un gran presidenta para Chile\", dijo esta mañana el titular de la cartera de Vivienda, en relación a la abanderada del PPD, Carolina Tohá, durante una actividad a la que fueron invitados los aspirantes a La Moneda de la izquierda. Sus dichos llamaron la atención por manifestar apoyo a una figura que no es de su partido (PS), pero también porque, a juicio de la oposición, rompió con la prescindencia de las autoridades de Gobierno que el propio Presidente Boric ha defendido. En la UDI cuestionan los \"actos de intervención electoral en forma directa e ilegal\" y evalúan recurrir a la Contraloría. \nThe post ¿Rompió Carlos Montes la prescindencia?: UDI evalúa ir a Contraloría por dichos del ministro a favor de candidatura presidencial de Tohá appeared first on The Clinic."},{"title":"El regreso de Cristián Campos a la actuación interpretando a Van Gogh: “He estado viviendo de mis ahorros”","link":"https://www.theclinic.cl/2025/04/29/el-regreso-de-cristian-campos-a-la-actuacion-en-interpretando-a-van-gogh-he-estado-viviendo-de-mis-ahorros/","published_date":"2025-04-29T23:44:34","summary":"Cristián Campos firmó su regreso a la actuación de la mano de \"Mi padre y Van Gogh\" este lunes en el teatro de la Universidad Finis Terrae, en Providencia. Esto, a la espera de la resolución de la causa en su contra por abuso sexual en su contra.\nThe post El regreso de Cristián Campos a la actuación interpretando a Van Gogh: “He estado viviendo de mis ahorros” appeared first on The Clinic."},{"title":"Los correos ocultos de Australis, una de las salmoneras más grandes del mundo: así escondieron la sobreproducción en Chile y buscaron saltarse la regulación ambiental","link":"https://www.theclinic.cl/2025/04/29/los-correos-ocultos-de-australis-una-de-las-salmoneras-mas-grandes-del-mundo-asi-escondieron-la-sobreproduccion-en-chile-y-buscaron-saltarse-la-regulacion-ambiental/","published_date":"2025-04-29T23:18:56","summary":"The Clinic tuvo acceso a correos electrónicos intercambiados entre ejecutivos de Australis y directivos de Joyvio, la empresa china que adquirió la salmonera en 2019 por US$921 millones. En esos emails se coordinan esfuerzos para ocultarle a la autoridad ambiental la sobreproducción de salmones, se definen estrategias para intentar esquivar la regulación, y se entregan pistas sobre la ayuda que habría recibido la empresa durante el último gobierno de Sebastián Piñera. Los correos también revelan que los directivos chinos de Joyvio buscaron ocultar información de la empresa a un banco holandés con el que negociaban un crédito, y que siempre estuvieron al tanto de la sobreproducción de salmones en las regiones de Aysén y Magallanes.\nThe post Los correos ocultos de Australis, una de las salmoneras más grandes del mundo: así escondieron la sobreproducción en Chile y buscaron saltarse la regulación ambiental appeared first on The Clinic."},{"title":"“De clientes a delincuentes”: víctimas de fraudes bancarios denuncian ser perseguidas por sus propios bancos","link":"https://www.theclinic.cl/2025/04/29/de-clientes-a-delincuentes-victimas-de-fraudes-bancarios-denuncian-ser-perseguidas-por-sus-propios-bancos/","published_date":"2025-04-29T23:02:16","summary":"Para muchos clientes, el modo en que quedó redactada la legislación que regula los fraudes bancarios genera problemas, ya que se ha vuelto más usual presentar denuncias cuando el usuario ha caído en una estafa y ha entregado sus claves, por ejemplo. Sobre esto, Francisco Labarca, docente de la Facultad de Economía y Negocios de la Universidad del Desarrollo, explica que la normativa actual \"ha generado un vacío en la responsabilidad sobre el resguardo de los fraudes bancarios, en donde los clientes se sienten poco resguardados y las empresas bancarias, toman el punto para limitar su responsabilidad. Lo cual ha generado un nivel de quejas considerables en el ultimo tiempo\".\nThe post “De clientes a delincuentes”: víctimas de fraudes bancarios denuncian ser perseguidas por sus propios bancos appeared first on The Clinic."},{"title":"11 voceros para una campaña: la estrategia de Matthei que no convence a analistas como la solución para su flanco comunicacional","link":"https://www.theclinic.cl/2025/04/29/11-voceros-para-una-campana-la-estrategia-de-matthei-que-no-convence-a-analistas-como-la-solucion-para-su-flanco-comunicacional/","published_date":"2025-04-29T22:45:24","summary":"El alto número de portavoces anunciados ayer por la candidata de Chile Vamos no es bien evaluado por expertos, que apuntan que más bien terminan \"debilitando el peso discursivo de cada uno\". Por otro lado, advierten de que se requiere una \"impecable dirección\" para que haya éxito en esa estrategia. De todos modos, para otros analistas esto permite mostrar una capacidad de convocatoria, que la distanciaría de otros abanderados del sector. \nThe post 11 voceros para una campaña: la estrategia de Matthei que no convence a analistas como la solución para su flanco comunicacional appeared first on The Clinic."},{"title":"Alejandro Trejo y su defensa a los remakes de teleseries: “Es una forma de homenajear a la buena producción chilena”","link":"https://www.theclinic.cl/2025/04/29/alejandro-trejo-y-su-defensa-a-lo-remakes-de-teleseries-es-una-forma-de-homenajear-a-la-buena-produccion-chilena/","published_date":"2025-04-29T22:20:06","summary":"Actualmente Alejandro Trejo es parte del elenco de \"El Jardín de Olivia\", la teleserie de Mega donde interpreta a Luis Emilio Walker, el patriarca de una millonaria familia. Este 2025 también cumple 20 años de uno de sus personajes más recordados de televisión chilena, cuando fue parte de la  Dinastía Sá-Sá.\nThe post Alejandro Trejo y su defensa a los remakes de teleseries: “Es una forma de homenajear a la buena producción chilena” appeared first on The Clinic."},{"title":"Soy mamá de una niña con una enfermedad rara y la gente me dice “va a tener un angelito” pero no quiero tener un ángel","link":"https://www.theclinic.cl/2025/04/29/soy-mama-de-una-nina-con-una-enfermedad-rara-y-la-gente-me-dice-va-a-tener-un-angelito-y-no-quiero-tener-un-angel/","published_date":"2025-04-29T21:25:31","summary":"Jessica Cubillos es madre de Luciana, quien fue diagnosticada con Síndrome de Rett. Ha trabajado en distintas fundaciones y participó en el proceso de la promulgación de la Ley de Enfermedades Raras, Poco Frecuentes y Huérfanas.\nThe post Soy mamá de una niña con una enfermedad rara y la gente me dice “va a tener un angelito” pero no quiero tener un ángel appeared first on The Clinic."},{"title":"Christian Haag, el polémico vicecónsul de Italia en Puerto Montt: lo acusan de amenazas, agresión, le remataron dos casas y se niega a desalojar una de ellas","link":"https://www.theclinic.cl/2025/04/29/christian-haag-el-polemico-viceconsul-de-italia-en-puerto-montt-lo-acusan-de-amenazas-agresion-le-remataron-dos-casas-y-se-niega-a-desalojar-una-de-ellas/","published_date":"2025-04-29T20:41:34","summary":"Christian Haag juró como vicecónsul honorario de Italia en Puerto Montt el 24 de mayo de 2024. A pesar de no ser dueño de una propiedad en Pelluco hace más de cinco años, no ha desalojado la casa gracias a distintas medidas dilatorias. Sin embargo, tuvo otra polémica en la Región de Los Lagos: otra familia lo acusa de amenazas de muerte y una agresión contra una trabajadora, tras no querer desalojar un predio que usaba ilegalmente a principios de año.\nThe post Christian Haag, el polémico vicecónsul de Italia en Puerto Montt: lo acusan de amenazas, agresión, le remataron dos casas y se niega a desalojar una de ellas appeared first on The Clinic."},{"title":"Los detalles del caótico comité central del PS en donde Paulina Vodanovic dejó la puerta abierta para volver a la carrera presidencial","link":"https://www.theclinic.cl/2025/04/29/los-detalles-del-caotico-comite-central-del-ps-en-donde-paulina-vodanovic-dejo-la-puerta-abierta-para-volver-a-la-carrera-presidencial/","published_date":"2025-04-29T17:32:44","summary":"La reunión del PS realizada anoche, y que se retomará hoy en la tarde, estuvo cargada de contenido emocional, según comentan testigos. Algunos dirigentes agradecieron la candidatura presidencial de la timonel del partido y valoraron el gesto que realizó con su renuncia a la carrera. Sin embargo, también hubo quienes propusieron dar libertad de acción en las primarias, mientras que otros le solicitaron que Vodanovic reconsiderase su declinación y se reintegrara en la carrera presidencial. Al cierre de la instancia, Vodanovic emitió un mensaje que para algunos resultó confuso al dejar abierta la posibilidad de retomar su postulación.\nThe post Los detalles del caótico comité central del PS en donde Paulina Vodanovic dejó la puerta abierta para volver a la carrera presidencial appeared first on The Clinic."},{"title":"“Perdonazo” a Enjoy en medio de investigación por colusión: decreto de Hacienda le ahorró $167.300 millones por renuncia a licencias en Viña, Pucón y Coquimbo","link":"https://www.theclinic.cl/2025/04/29/perdonazo-a-enjoy-en-medio-de-investigacion-por-colusion-de-los-casinos-decreto-de-hacienda-le-ahorro-167-300-millones-por-renuncia-a-licencias-en-vina-del-mar-pucon-y-coquimbo/","published_date":"2025-04-29T17:10:20","summary":"Entre 2023 y 2025 el Gobierno, a través del Ministerio de Hacienda, dictó dos decretos que significaron un salvavidas para Enjoy, uno de los principales operadores de casinos en el país. El más importante fue el emitido en enero pasado, que cambió las reglas del juego y permitió que Enjoy pudiera renunciar a las licencias para operar los casinos de Viña del Mar, Pucón y Coquimbo sin tener que pagar boletas de garantía por $167.300 millones. The Clinic reconstruyó la ruta del lobby ante las autoridades que permitió esa modificación. Los municipios dicen que se verán afectados porque los aportes del casino pueden llegar al 30% de su presupuesto anual.\nThe post “Perdonazo” a Enjoy en medio de investigación por colusión: decreto de Hacienda le ahorró $167.300 millones por renuncia a licencias en Viña, Pucón y Coquimbo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Bayern Munich tiene negociaciones con Independiente para fichar a Felipe Loyola","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayern-munich-tiene-negociaciones-con-independiente-para-fichar-a-felipe/2025-04-29/200521.html","published_date":"2025-04-30T00:08:00","summary":"El gigante alemán Bayern Munich está en negociaciones avanzadas con Independiente para fichar al polifuncional seleccionado chileno Felipe Loyola.\nSegún información el periodista argentino César Luis Merlo, la negociación está en la \"faceta final\" para cerrar el trapaso, por un monto cercano a 20 millones de euros.\nEsta movida beneficiará también a Huachipato, ya que posee la mitad de pase de Loyola.\nEs decir, si se concreta la venta de Loyola a Bayern Munich, Huachipato recibirá más de 10 mil millones de pesos chilenos.\nLoyola, de 24 años, se formó en Colo Colo, pero no fue considerado en el club, siendo cedido a Arturo Fernández Vial, equipo donde jugó entre 2020 y 2022.\nEn 2023 debutó en Primera División de la mano de Huachipato, en donde brilló y fue figura clave en el título del Campeonato Nacional en esa temporada con los acereros.\nSu buen nivel lo llevó a Independiente en 2024, y desde ese entonces ha disputado 38 partidos, con seis goles y cinco asistencias.\nEl próximo partido de Independiente será este miércoles, a las 20:00 horas (00:00 GMT), ante Atlético Tucumán en el Torneo de Apertura de Argentina.\n\n🚨Bayern Munich tiene negociaciones muy avanzadas para comprar a Felipe Loyola, figura de Independiente. \n\n*️⃣El \"Rojo\" está en la faceta final para cerrar el traspaso en cerca de €20M, que tendrá que ser dividida en partes iguales con Huachipato, dueño del otro 50% de su pase. pic.twitter.com/kyxNSOd3Bt\n— César Luis Merlo (@CLMerlo) April 29, 2025"},{"title":"Caso Brinks: Masivo operativo de allanamiento en regiones dejó tres detenidos","link":"https://cooperativa.cl/noticias/pais/policial/robos/caso-brinks-masivo-operativo-de-allanamiento-en-regiones-dejo-tres/2025-04-29/200458.html","published_date":"2025-04-30T00:08:00","summary":"El OS-9 de Carabineros allanó 32 domicilios en las regiones Metropolitana, O'Higgins y Valparaíso, en el marco de la investigación del Caso Brinks, suceso en el que una sucursal de Rancagua de la entidad de valores sufrió un millonario robo de más de 12.000 millones de pesos en agosto pasado.\nLas comunas capitalinas que fueron intervenidas correspondieron a Maipú, El Bosque, Cerro Navia y Quilicura. El allanamiento resultó con cinco detenidos: dos por órdenes de detención vigentes y tres por su vinculación con el caso.\nAdemás, \"se incautaron dos armas de fuego y un vehículo con encargo vigente; seis vehículos vinculados al caso y, además, se decomisó dinero, droga, munición y documentación de créditos bancarios e inscripción de propiedades\", informó el capitán del OS-9, Nicolás Valenzuela."},{"title":"Película \"Her Story\" abrirá ciclo de cine chino en el Centro Cultural La Moneda","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/pelicula-her-story-abrira-ciclo-de-cine-chino-en-el-centro-cultural-la/2025-04-29/184844.html?=efectochina","published_date":"2025-04-30T00:03:00","summary":"El Ciclo de Cine Chino en el Centro Cultural La Moneda (CCLM), organizado por la Cineteca Nacional y la Embajada de China en Chile, comenzará el jueves 8 de mayo con \"Her Story\" (2024), una de las películas más exitosas del gigante asiático de los últimos años.\nLa trama del filme, dirigido por Yihui Shao, gira en torno a Wang Tiemei, una madre soltera que pierde su trabajo y se muda a una nueva casa, haciéndose amiga de su vecina Xiaoye, que parece alegre pero está deprimida. Las dos mujeres, cada una con personalidades contrastantes, forman un vínculo único.\nEl Ciclo de Cine Chino, que se realizará hasta el domingo 11 de mayo, llevará también a la pantalla del CCLM las películas \"I Am What I Am 2\" (Haipeng Sun,2024), 2Cheng feng po lang (Duckweed)\" (Han Han, 2017), \"Pegasus\" (Han Han, 2019), \"Cesium Fallout\" (Pao Yaoming, 2024) y \"Creation of the Gods Ⅰ: Kingdom of Storms\" (Wuershan, 2023).\nLas películas serán exhibidas en la Sala de Cine del CCLM, ubicada en el Nivel -2.\nLas funciones serán gratuitas."},{"title":"Embajador en EEUU: robo a Secretaria de Seguridad no afecta Visa Waiver","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/embajador-en-eeuu-robo-a-secretaria-de-seguridad-no-afecta-visa-waiver/2025-04-29/192630.html","published_date":"2025-04-29T23:56:00","summary":"El embajador de Chile en Estados Unidos, Juan Gabriel Valdés, abordó en Cooperativa la reciente detención de dos chilenos relacionados con el robo de una cartera de la secretaria de Seguridad Nacional del Gobierno de Donald Trump, Kristi Noem, afirmando que esto no debería afectar el programa de Visa Waiver, que facilita la entrada de connacionales al país norteamericano.\nSe trata de una política que permite el ingreso a EE.UU., sin necesidad de visa por 90 días, a ciudadanos de ciertos países, calificados como de alto estándar de desarrollo económico y humano, y con baja tasa de inmigración.\nDe Sudamérica, sólo Chile es parte del programa, compartiendo el privilegio con naciones miembro de la Unión Europea, Australia, Brunei, Islandia, Japón, Reino Unido o Nueva Zelanda, entre otros.\nEn entrevista con Lo que Queda del Día, Valdés aseguró que Chile ha cumplido eficientemente con los requisitos para Visa Waiver y que el Gobierno estadounidense lo reconoce.\n\"Es una vergüenza que el país tenga que sufrir estos daños a su imagen y a su seriedad, pero naturalmente que yo creo que hay que separar el tema del Visa Waiver de los delitos cometidos por chilenos, particularmente cuando estos chilenos han entrado a EE.UU. sin utilizar el Visa Waiver\", dijo el embajador.\nEl diplomático precisó que \"el Visa Waiver no tiene relación alguna con las dos personas que han sido detenidas -una aquí, en Washington, y el otro en Miami- por robar o por participar en el robo de esta cartera de la secretaria de Seguridad\".\n\"No hay ninguna razón técnica para privar a Chile de Visa Waiver\"\nValdés destacó que \"son los propios norteamericanos del Homeland Security (Departamento de Seguridad Nacional de EE.UU.) los que nos han dicho que el esfuerzo que ha realizado Chile para entregar de manera inmediata, en el momento que la persona solicita el Visa Waiver, la información que existe sobre esa persona en términos policiales es la más eficiente que han tenido durante mucho tiempo, incluyendo, incluso, a otros países mucho más desarrollados que Chile y con los cuales EE.UU. tiene desde hace mucho tiempo Visa Waiver\".\nEn esa línea, el representante de Santiago en Washington aseveró que \"Visa Waiver está en un cuadro en el cual EE.UU. aprecia la ventaja que para los dos países tiene este intercambio de información sobre los viajeros que vienen acá. Esto ayuda a los dos países y ayuda a EE.UU., particularmente, a poder solicitarles a terceros países el tipo de información que hoy día Chile le entrega\".\nY enfatizó: \"No hay ninguna razón técnica para privar a Chile del Visa Waiver\".\n\"La embajadora (Bernadette) Meehan, que dejó el país hace algunos meses, culminó su tarea diciendo: Chile ha cumplido con todo lo que le hemos solicitado y lo ha cumplido bien. Por lo tanto, desde el punto de vista técnico, del intercambio de información sobre pasajeros y de la prevención de entrada de delincuentes chilenos a EE.UU., hoy día se está cada día haciendo  más eficiente en la identificación de esa gente, incluso más: yo diría que el peligro principal sobre el Visa Waiver hoy día no está en los ladrones; está en las personas que abusan del Visa Waiver y pretenden utilizarlo para radicarse en EE.UU.\".\nFinalmente, Valdés alertó sobre los riesgos de exceder el tiempo permitido en EE.UU., y cómo esto puede llevar a problemas legales: \"Pueden tener una situación extraordinariamente delicada en sus vidas por quedar presos en cárceles en distintas partes de EE.UU., para luego ser deportados, ojalá, a Chile. No sabemos\", advirtió. "},{"title":"Zampedri: \"Cuando escuché que estaba nominado, sentí una felicidad máxima\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/zampedri-cuando-escuche-que-estaba-nominado-senti-una-felicidad/2025-04-29/193335.html","published_date":"2025-04-29T23:38:00","summary":"Fernando Zampedri, capitán y goleador histórico de Universidad Católica, recordó los meses previos a su nominación para la selección chilena, haciendo hincapié en la ansiedad que sentía por la tardanza en el papeleo para su nacionalización, y expresó la felicidad cuando se oficializó su llamado a La Roja.\n\"Los últimos meses me tenían un poco con incertidumbre, porque quería que salga la documentación para poder estar en el pelotón de los que podrían ser convocados. Es difícil hoy en día ser citado a una selección\", explicó en TNT Sports.\nEl \"Toro\" admitió que si bien \"nunca lo dije abiertamente\", siempre estuvo en su mente defender a La Roja pero subrayó que \"no iba a hablar hasta tener las mismas condiciones que un chileno para ser convocado. Cuando se dio la nacionalización y escuché que estaba nominado, sentí una felicidad máxima\".\nCon respecto a su estreno con la selección, el delantero aseguró que \"defender a Chile es lo máximo. Chile nos abrió una puerta a mi familia y estoy sumamente agradecido. Todavía siento que tengo que devolverle algo de mi fútbol. He jugado esos dos partidos (ante Paraguay y Ecuador), no tuve la posibilidad de convertir un gol, pero de mí parte estaba enfocado cien por ciento para poder dar lo mejor\".\nAdemás, el ariete reveló que su hija le ayudó con un aspecto indispensable para su debut. \"Ella ha ido al colegio desde Pre Kinder acá, y siempre le enseñaron el himno. Ella fue la que me lo enseñó hace un tiempo atrás\", relató.\nPor último, el referente de la UC lamentó los constantes cambios de localía que ha tenido el conjunto cruzado debido a la remodelación del estadio San Carlos de Apoquindo y dio a conocer su gran sueño para cuando el reducto de Las Condes vuelva a abrir sus puertas para el fútbol.\n\"Esperemos que para ese día estemos peleando el torneo, que estemos arriba, en el pelotón de los de arriba, para inaugurar el estadio en un gran momento. Es difícil no tener localía, jugar hoy en una cancha, mañana en otra. Es complejo para todos: para el público, para los hinchas, para nosotros. Pero el día que volvamos a San Carlos, todo va a cambiar\", finalizó Zampedri."},{"title":"Novak Djokovic se bajó del Masters 1.000 de Roma","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/novak-djokovic-se-bajo-del-masters-1-000-de-roma/2025-04-29/192054.html","published_date":"2025-04-29T23:17:00","summary":"El tenista serbio Novak Djokovic, exnúmero uno del mundo, anunció en sus historias de Instagram que no disputará el Masters 1.000 de Roma y será su primera ausencia en la capital italiana desde la edición de 2007.\n'Nole', quien cayó en la primera ronda del Masters de Madrid ante el italiano Matteo Arnaldi por 6-3, 6-4, no pasa por su mejor momento y el próximo torneo en el horizonte, si lo disputa, es el de Roland Garros, en la capital de Francia, un Grand Slam que ha ganado tres veces.\nEl actual número cinco del mundo es seis veces ganador del torneo romano en 12 finales disputadas y no podrá lograr, de momento su séptimo título y el que hubiese sido su potencial número 41 en la categoría Masters 1.000.\nEn 2024, Djokovic sólo llegó hasta la tercera ronda en el Foro Itálico, tras perder con el chileno Alejandro Tabilo; y su último título fue en 2022, cuando vención en la final al griego Stefanos Tsitsipas."},{"title":"Mikel Arteta y la caída con PSG: Tenemos que hacer algo especial en París para llegar a la final","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mikel-arteta-y-la-caida-con-psg-tenemos-que-hacer-algo-especial-en/2025-04-29/190414.html","published_date":"2025-04-29T23:02:00","summary":"El español Mikel Arteta, técnico de Arsenal, analizó la derrota con PSG en la ida de semifinales de la Champions y remarcó que necesitan hacer \"algo especial\" en la revancha que se jugará la próxima semana en Francia.\n\"Tenemos que hacer algo especial para llegar a la final y debemos hacerlo en París. Creo que aún tenemos muchas opciones, tenemos aún tiempo para ello, ir a París y ganar el partido. Tenemos mucha ilusión y ganas\", declaró en la rueda de prensa.\nEn la misma línea, explicó que \"el mensaje ha sido el mismo que cuando ganamos a Real Madrid 3-0: Ahora hay que ir a París a ganarlo, ajustar algunas cosas y entender que los márgenes son muy cortos\".\nRespecto a los dirigidos por Luis Enrique, Arteta sostuvo que \"es un equipazo\".\n\"Ya sabíamos que está aquí por méritos propios, por la temporada que ha hecho. Llegaron con todo el equipo bien, con todos en su mejor momento, y aún así en muchos momentos fuimos mejores que ellos\", valoró Arteta.\nFinalmente, reconoció que les costó recuperarse después del gol tempranero de Ousmane Dembelé.\n\"Costó, pero no por los desajustes, sino por otras cosas, sobre todo en la gestión de recuperación en la presión alta, tuvimos problemas con eso. Ajustaremos esas cosas e intentaremos ser mejores\", aseveró.\nLa revancha entre Arsenal y PSG será la próxima semana, el miércoles 7 de mayo, en el Parque de los Príncipes, a las 15:00 horas (19:00 GMT)."},{"title":"EEUU se retirará de la mediación en Ucrania si no hay avances","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-se-retirara-de-la-mediacion-en-ucrania-si-no-hay-avances/2025-04-29/172212.html","published_date":"2025-04-29T22:56:00","summary":"Estados Unidos insistió este martes en su amenaza de retirarse como mediador entre Ucrania y Rusia a menos que ambas partes presenten cuanto antes \"propuestas concretas\" para poner fin a la guerra.\nLa vocera del Departamento de Estado, Tammy Bruce, leyó -en una rueda de prensa- una declaración del secretario de Estado, Marco Rubio, en la que detalla el ultimátum.\n\"Estamos en un momento en el que ambas partes deben presentar propuestas concretas sobre cómo poner fin a este conflicto\", expresó Bruce.\n\"Cómo proceder a partir de ahora es una decisión que corresponde al presidente (Donald Trump). Si no hay avances, nos retiraremos como mediadores en este proceso\", agregó.\nEl vicepresidente estadounidense, JD Vance, ya advirtió la semana pasada de que Estados Unidos podría abandonar el proceso, y el propio Marco Rubio declaró que los próximos días serán decisivos.\nFrustración de Trump por falta de acuerdo\nTrump, que este miércoles cumple los primeros 100 días de su segundo mandato, ha expresado su creciente frustración por la falta de acuerdo entre Kiev y Moscú para poner fin al conflicto.\nRusia declaró el lunes -de forma unilateral- una tregua temporal de tres días, del 8 al 10 de mayo, para conmemorar el 80 aniversario de la victoria soviética sobre la Alemania nazi en la Segunda Guerra Mundial.\nSin embargo, El Kremlin rechaza la tregua de 30 días que propone el presidente ucraniano, Volodímir Zelenski.\nBruce destacó este martes que Trump quiere ver un \"alto al fuego completo, total y duradero\", y no \"un plazo de tres días para celebrar otras cosas\". "},{"title":"Miss Universo Santiago defendió la elección de Antonia Casanova","link":"https://cooperativa.cl/noticias/magazine/espectaculos/concursos-de-belleza/miss-universo-santiago-defendio-la-eleccion-de-antonia-casanova/2025-04-29/192430.html","published_date":"2025-04-29T22:51:00","summary":"Tras la coronación de Antonia Casanova como Miss Universo Santiago 2025, surgieron críticas en redes sociales que acusaban a la organización de haber \"arreglado\" el concurso para favorecer a la exparticipante del reality \"Gran Hermano\".\nAnte las especulaciones, el certamen emitió un comunicado oficial defendiendo su integridad y rechazando las acusaciones en un mensaje publicado en Instagram, la organización destacó su trayectoria de 20 años en el rubro del entretenimiento, asegurando haber actuado con \"profesionalismo, ética y total transparencia\".\nRechazaron \"tajantemente\" cualquier insinuación de irregularidades: \"Jamás hemos incurrido ni incurriremos en prácticas ilegales o indebidas\".\nAdemás, explicaron que la elección de Casanova se basó en un proceso riguroso con tres etapas: evaluación organizacional, entrevista personal y una ronda final que consideró actitud, estilismo y pasarela.\nEl comunicado enfatizó que los certámenes modernos no solo juzgan la belleza física, sino también cualidades integrales: \"Buscamos una representante capaz de asumir con responsabilidad el título\".\nAsimismo, advirtieron que las \"injurias y calumnias\" son delitos penales e instaron a los críticos a presentar pruebas o cesar los ataques: \"Exigimos respeto. Los comentarios malintencionados solo generan desinformación\".\nLa organización pidió empatía hacia Casanova, recordando que es una mujer con \"sueños, familia y sentimientos\", y condenó el acoso en línea. Reiteraron su compromiso con la transparencia y la sororidad, subrayando que no permitirán que rumores sin fundamento opaquen el logro de la ganadora.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @missuniversesantiago.cl\n\n"},{"title":"Polémica se desató en Brasil por posible uniforme rojo para el Mundial de 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/polemica-se-desato-en-brasil-por-posible-uniforme-rojo-para-el-mundial/2025-04-29/183131.html","published_date":"2025-04-29T22:28:00","summary":"La selección brasileña se encontró este martes en el centro de la polémica entre la prensa, los hinchas y hasta ciertos sectores políticos que han mostrado su preocupación por el posible uniforme rojo para la equipación reserva del Scratch en el Mundial de 2026.\nEn medio de la expectativa generada por la posible llegada del italiano Carlo Ancelotti a Brasil, surgió la controversia a partir de la filtración de la web especializada 'Footy Headlines', que aseguró que la pentacampeona mundial volverá a vestirse de rojo -con matices en negro- más de un siglo después, puesto que ya usó ese color entre 1917 y 1919.\n\n🇧🇷🔴🤯 Between 1917 and 1919, the Brazil national team actually wore red in official matches. This long-forgotten era is now being revisited over a century later. pic.twitter.com/5BwsSXQVTK\n— Footy Headlines (@Footy_Headlines) April 29, 2025\nLa información fue confirmada por el grupo Globo, que añadió que el nuevo uniforme sustituirá el tradicional azul y blanco, y se lanzará al público en marzo de 2026, meses antes de la cita ecuménica del fútbol, que tendrá lugar en Canadá, Estados Unidos y México.\nCuestionada por la Agencia EFE, la Confederación Brasileña de Fútbol (CBF) guardó silencio, mientras el debate gana nuevos escenarios: ya no es solo deportivo, sino también político.\nLos acólitos del expresidente ultraderechista Jair Bolsonaro, anticomunistas por definición, han clamado al cielo contra la posibilidad de ver al combinado nacional con los colores de su máximo adversario político: el Partido de los Trabajadores, que lidera el actual mandatario, Luiz Inácio Lula da Silva.\nNo en vano \"A nossa bandeira jamais será vermelha\" ('Nuestra bandera jamás será roja') es uno de los mantras más repetidos por la extrema derecha brasileña, que se ha adueñado del simbolismo de los colores verde y amarillo de la bandera nacional, en medio de un clima de gran polarización social.\nEl diputado bolsonarista Zé Trovão se ha adelantado a cualquier confirmación y ha presentado este martes un proyecto de ley para que sea obligatorio el uso de los colores oficiales de la bandera, es decir, verde, amarillo, azul y blanco, en todas las entidades públicas o privadas que representen oficialmente a Brasil.\n\"¡Ni nuestra bandera, ni nuestros uniformes, ni un carajo de nuestro país será rojo!\", exclamó el congresista en sus redes sociales. El senador Flávio Bolsonaro, uno de los hijos de Jair Bolsonaro, también se pronunció en la misma dirección.\nNo obstante, los estatutos de la CBF ya regulan el tema y establecen que los uniformes tendrán que ser confeccionados con los colores de la bandera de la confederación, que son los mismos que los de la enseña nacional: verde, amarillo, azul y blanco.\nNi rastro del rojo. La prensa considera que para vestir a Vinícius Júnior, Neymar y compañía de rojo habrá que cambiar los estatutos de la CBF, pues estos solo contemplan la posibilidad de jugar con otros colores en ediciones conmemorativas.\nAsí ocurrió, por ejemplo, cuando en 2023 lució de riguroso negro por primera vez en su historia en el amistoso jugado con Guinea en el estadio de Cornellà-El Prat de Barcelona para denunciar los casos de racismo en el fútbol.\nEn la prensa también llovieron las críticas. El locutor Galvão Bueno, toda una eminencia del periodismo deportivo brasileño, aseveró que ver de rojo a la Seleção sería \"un crimen\".\n\"¿Qué tiene eso que ver con la historia...? Es una ofensa descomunal a la historia del fútbol brasileño. Estoy muy molesto\", confesó el popular comunicador en su programa del canal Band."},{"title":"Por \"necesidad de cautela\", Banco Central mantiene la tasa de interés en el 5%","link":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/por-necesidad-de-cautela-banco-central-mantiene-la-tasa-de-interes-en/2025-04-29/180621.html","published_date":"2025-04-29T22:27:00","summary":"El Banco Central (BC) acordó este martes mantener, de nuevo, la tasa de interés referencial en el 5%, al considerar \"la incertidumbre acerca de las perspectivas para la economía mundial\", en medio de la guerra comercial. \nPor unanimidad, el Consejo del instituto emisor decidió no efectuar cambios en la llamada Tasa de Política Monetaria (TMP), remarcando en un comunicado \"la necesidad de cautela\".\nLa TPM lleva en el 5% desde diciembre de 2024. \nSe trata de la primera actualización que hace el organismo desde que el presidente de Estados Unidos, Donald Trump, anunciara -el pasado 2 de abril- los llamados \"aranceles recíprocos\" del 10% a la mayoría de sus socios comerciales, incluido Chile.\n\"Los cambios en la política comercial a nivel global han deteriorado las perspectivas de crecimiento mundial, a la vez que han aumentado la incertidumbre sobre su evolución futura. La magnitud y temporalidad de estos efectos en la economía local aún son inciertos. Respecto de la inflación, si bien continuará en niveles elevados en lo inmediato, su evolución reciente y la de sus principales determinantes reafirman las perspectivas de convergencia contenidas en el IPoM de marzo. Con todo, se mantiene la necesidad de cautela\", explicó el BC.\nEl Consejo, agregó el comunicado, \"evaluará los próximos movimientos de la TPM teniendo presente la evolución del escenario macroeconómico y sus implicancias para la convergencia inflacionaria\". \n\nEl Consejo del Banco Central de Chile acordó mantener la Tasa de interés de Política Monetaria (TPM) en 5,0%.\n\n\nConoce más detalles en: https://t.co/JadcTPn1qx pic.twitter.com/ITdOSpjd5y\n— Banco Central de Chile (@bcentralchile) April 29, 2025"},{"title":"Disney y Epic Games lanzan \"Star Wars: Cuentos del inframundo\" en Fortnite","link":"https://cooperativa.cl/noticias/magazine/streaming/disney-y-epic-games-lanzan-star-wars-cuentos-del-inframundo-en-fortnite/2025-04-29/184443.html","published_date":"2025-04-29T22:23:00","summary":"Disney y Epic Games profundizan su colaboración con el lanzamiento de una nueva temporada de Star Wars en Fortnite y el inédito estreno de una serie animada dentro del juego, según un reporte de The Hollywood Reporter.\nEsta iniciativa forma parte de un proyecto más amplio para crear un universo interactivo basado en franquicias de Disney, impulsado por la inversión de $1.500 millones de dólares que la compañía realizó en Epic en 2023.\nA partir del 2 de mayo, los jugadores podrán vincular sus cuentas de Epic Games y MyDisney, lo que les dará acceso a contenido exclusivo, incluyendo un skin de stormtrooper.\n\nGet ready for Friday’s Fortnite Galactic Battle launch by linking your eligible Epic Games + myDisney Accounts today to unlock the First Order Stormtrooper Outfit!\n\n\nLearn more details in our blog: https://t.co/Jh9KvXCf2t pic.twitter.com/TcnNERIJNa\n— Fortnite (@Fortnite) April 29, 2025\nEse mismo día, Fortnite albergará un \"Watch Party\" con los dos primeros episodios de \"Star Wars: Cuentos del inframundo\", serie que llegará oficialmente a Disney+ el 4 de mayo. \n\nSean Shoptaw, vicepresidente de Disney Games, declaró a THR: \"Es la primera vez que Disney+ estrena un show dentro de un juego\", mientras que Adam Sussman, presidente de Epic Games, agregó que \"Disney y Epic están definiendo el futuro del entretenimiento social\".\nLa colaboración ya ha incluido personajes jugables y contenido exclusivo, como el avance del episodio IX \"El ascenso de Skywalker\" en 2019. Josh D'Amaro, ejecutivo de Disney, comparó esta apuesta con la visión innovadora de Walt Disney, explicando que el objetivo es construir un espacio donde los fans puedan \"jugar, ver y conectarse con las franquicias durante todo el año\".\n\nMark your calendars. On May 2, experience the first two episodes of Star Wars: Tales of the Underworld on the all-new Star Wars Watch Party island in @Fortnite. \n\n\nWatch all the episodes on May 4, only on @DisneyPlus. pic.twitter.com/Pdg1rmU4V0\n— Star Wars (@starwars) April 29, 2025"},{"title":"La alineación de Inter de Milán para visitar a FC Barcelona por las semis de Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-alineacion-de-inter-de-milan-para-visitar-a-fc-barcelona-por-las/2025-04-29/182209.html","published_date":"2025-04-29T22:17:00","summary":""},{"title":"Claudio Crespo afirmó que \"no me arrepiento de nada\" tras filtración de videos","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/claudio-crespo-afirmo-que-no-me-arrepiento-de-nada-tras-filtracion-de/2025-04-29/173044.html","published_date":"2025-04-29T22:11:00","summary":"El exteniente coronel de Carabineros Claudio Crespo acusó este martes a la Fiscalía de filtrar a la prensa los videos corporales que expusieron su actuar policial durante las protestas del estallido social en 2019, a la vez que afirmó \"no arrepentirse de nada\" sobre su conducta en las manifestaciones.\nLos registros, revelados el lunes por Ciper y mostrados en el juicio que acusa a Crespo de atacar con perdigones y cegar a Gustavo Gatica, muestran diferentes abusos e insultos del otrora uniformado hacia los detenidos.\n\"Te vamos a sacar los ojos\", le decía el oficial a uno de los protestantes, cuando el tema de las lesiones oculares causaba controversia; y en otro reta a un carabinero que le avisa que se está quemando una persona: \"Que se queme, el culiao. Que se queme. Qué te preocupai de hueás\", contestó.\n\"Esto se lo pasaron, se lo filtraron de acá (de tribunales). Yo no tengo pruebas, pero tiene que haber sido o la Fiscalía, el Instituto Nacional de Derechos Humanos (INDH) o el Consejo de Defensa del Estado (CDE), que no lo creo. Y lo que hicieron ellos fue exhibir a la opinión pública estos videos que son unos que están dentro del contexto, captados por la cámara GoPro que yo portaba\", denunció Crespo.\n\"Los videos los tiene, los ha tenido Fiscalía, la fiscal (Ximena) Chong, el fiscal (Francisco) Ledezma, desde el 9 de diciembre del año 2019. Esos mismos videos los tienen en su poder, tiempo en el cual ellos podrían haber hecho acciones legales si es que estimaron que se cometió un delito\", subrayó.\n\"No me arrepiento de nada, me importa un comino\"\nEl excarabinero también aseguró no arrepentirse de nada, pese a que en las imágenes se exponen otros actos como el cortarle el cabello entre burlas a uno de los detenidos.\n\"Yo no me arrepiento de nada. Yo sigo con mi frente en alto y digan lo que quieran, me importa un comino. Yo no he matado nunca a nadie. Ni siquiera he disparado con mi arma de fuego, mi arma con munición letal a una persona. En mi carrera, jamás. Por lo tanto, estoy tranquilo. Los que tienen que juzgar esto son los jueces acá en el Centro de Justicia\", señaló.\n\"La mayoría de los chilenos que me apoyan, van a seguir apoyándome. Un video en el que salen algunas frases no va a cambiar esto\", argumentó a la prensa, que esperaba en el exterior."},{"title":"Pakistán: \"Parece inminente\" una incursión militar por parte de India","link":"https://cooperativa.cl/noticias/mundo/india-pakistan/pakistan-parece-inminente-una-incursion-militar-por-parte-de-india/2025-04-29/165339.html","published_date":"2025-04-29T22:01:00","summary":"El ministro de Defensa de Pakistán, Khawaja Asif, dijo a EFE que \"existe la posibilidad de una incursión militar por parte de la vecina India\" en este país y aseguró que Islamabad ha reforzado sus fuerzas ante este hecho, \"ya que ahora parece inminente\".\n\"Existe la posibilidad de una incursión militar por parte de la vecina India. Hemos reforzado nuestras fuerzas, ya que ahora parece inminente. En vista de ello, se han tenido que tomar algunas decisiones estratégicas, y ya las hemos tomado\", dijo a EFE Asif en un breve comentario telefónico.\nLa India y Pakistán viven su momento de máxima tensión diplomática en las últimas décadas después de que la semana pasada tuviese lugar un ataque en el que murieron 26 víctimas civiles en la Cachemira india.\nNueva Delhi ha culpado a Pakistán de apoyar a los autores del atentado en la turística Pahalgam y ha tomado represalias como la expulsión de diplomáticos, el cierre de la frontera terrestre, la cancelación de visados y, por primera vez, la suspensión del Tratado de Aguas del Indo, firmado en 1960.\nPor su parte, Pakistán respondió con medidas recíprocas, como el cierre del espacio aéreo a aerolíneas indias, la expulsión de asesores de defensa, la suspensión de visas para ciudadanos indios y la interrupción de todos los acuerdos bilaterales.\nIslamabad interceptó un dron indio\nEste martes, el Ejército de Pakistán interceptó un dron presuntamente indio en las proximidades de la Línea de Control (LoC, por sus siglas en inglés), la frontera de facto que divide la región de Cachemira.\nLa intercepción ocurrió mientras Islamabad y Nueva Delhi, ambas potencias con arsenal nuclear, se acusan mutuamente de disparos no provocados en la LoC durante varios días consecutivos sin que se hayan notificado víctimas, una violación del alto el fuego relativamente habitual de las que cada país acusa siempre a su vecino de haber iniciado.\nEl ministro del Interior de Pakistán, Mohsin Naqvi, afirmó este martes en una reunión con un líder islamista paquistaní que la India está \"jugando con fuego\" y aseguró que su país responderá \"con fuerza a cualquier aventura\" india.\nLa crisis diplomática entre ambos países, históricamente enfrentados por la soberanía de Cachemira, se ha visto marcada en la última semana por una retórica con tintes belicistas en un ambiente de incertidumbre entre la ciudadanía.\nAdemás, este martes, siete días después del ataque, las autoridades paquistaníes han asegurado que Islamabad está experimentando \"dificultades\" para repatriar a diplomáticos y a sus familias desde la India.\nMientras tanto, el Ejército de Pakistán informó hoy del arresto el pasado 25 de abril de un presunto terrorista de origen paquistaní, pero entrenado y patrocinado por la India, según Islamabad.\nEn otro plano, el viceministro para Asuntos Jurídicos y Justicia de Pakistán, Aqeel Malik, dijo a EFE este mismo martes que Pakistán está \"explorando todas las opciones legales\" en términos de respuesta a la suspensión unilateral del Tratado de Aguas del Indo, un acto que podría constituir un \"acto de guerra\", según Islamabad."}]}]}