{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"TDLC condena a WOM por cobros excesivos a empresas de SMS y le ordena reversar o anular facturas","link":"http://www.df.cl/empresas/multinacionales/tdlc-condena-a-wom-por-cobros-excesivos-a-empresas-de-sms-y-le-ordena","published_date":"2025-06-13T00:15:00","summary":"La compañía deberá “emitir nuevas facturas por los servicios prestados que se encuentren impagos, que consideren el precio acordado en sus contratos vigentes al inicio de la conducta sancionada, reajustadas de acuerdo con el interés corriente”, resolvió el organismo."},{"title":"Avalúos fiscales de terrenos agrícolas se dispararon hasta 190% en 2024: regiones del extremo norte y sur lideran alzas","link":"http://www.df.cl/empresas/industria/avaluos-fiscales-de-terrenos-agricolas-se-dispararon-hasta-190-en-2024","published_date":"2025-06-13T00:00:00","summary":"El significativo incremento en los avalúos agrícolas, sumado a la falta de transparencia del proceso, llevaron a la Contraloría a iniciar una investigación contra el SII."},{"title":"¿Efecto turismo? MallPlaza, CencoMalls y Parque Arauco crecen 28% en bolsa este año","link":"http://www.df.cl/mercados/bolsa-monedas/mallplaza-cencomalls-y-parque-arauco-crecen-mas-de-25-en-bolsa-este-ano","published_date":"2025-06-12T23:45:00","summary":"Pese a ello, los expertos esperan moderación de cara al segundo semestre, considerando que las acciones están cerca de sus precios históricos de la última década."},{"title":"Hacienda afina nominación de nueva consejera FAPP y Rosario Celedón corre con ventaja","link":"http://www.df.cl/mercados/pensiones/hacienda-afina-nominacion-de-nueva-consejera-del-fapp-sondea-con-0","published_date":"2025-06-12T23:40:00","summary":"El Gobierno espera presentar en los próximos días el reemplazo al cupo que dejó el fallido nombramiento de la economista Soledad Hormazábal por una inhabilidad que le impidió asumir el cargo."},{"title":"CFA: Hacienda no ha considerado algunas recomendaciones para evitar riesgos de la reforma previsional","link":"http://www.df.cl/economia-y-politica/macro/consejo-fiscal-advierte-que-hay-recomendaciones-que-hacienda-no-ha-acogido","published_date":"2025-06-12T23:40:00","summary":"Se refiere a las fuentes de financiamiento del mayor gasto fiscal del proyecto; y que el FAPP quede fuera del control de la regla fiscal."},{"title":"¿Cómo es ser abogado de una firma en Nueva York? Chilenos cuentan su experiencia en la capital financiera","link":"http://www.df.cl/empresas/entre-codigos/como-es-ser-abogado-socio-de-una-firma-en-nueva-york-chilenos-cuentan-su","published_date":"2025-06-12T23:00:00","summary":"Reconocen que se trata de una experiencia única pese a los sacrificios, un lugar donde se trabaja duro y donde es recomendable hacer carrera entendiendo los riesgos y costos. Aquí sus historias."},{"title":"Trump advierte sobre un posible \"conflicto masivo\" entre Israel e Irán en medio de crecientes tensiones en la región","link":"http://www.df.cl/internacional/politica/trump-advierte-sobre-un-posible-conflicto-masivo-entre-israel-e-iran-en","published_date":"2025-06-12T22:45:00","summary":"Se espera que el enviado especial Steve Witkoff viaje a Omán el domingo para la sexta ronda de conversaciones nucleares con Irán, pero Trump ha declarado que Teherán se está resistiendo a las exigencias de abandonar por completo sus esfuerzos de enriquecimiento de uranio."},{"title":"Alfonso De Urresti (PS): “Este sistema da estabilidad económica, social y política, porque da más tranquilidad y evita el transfuguismo”","link":"http://www.df.cl/economia-y-politica/congreso/alfonso-de-urresti-ps-este-sistema-da-estabilidad-economica-social-y","published_date":"2025-06-12T22:00:00","summary":"El senador es uno de los mocionantes y principales impulsores de la polémica iniciativa que fija un umbral de 5% a los partidos para acceder a un escaño en la Cámara. Acá defiende la iniciativa y se hace cargo de las críticas."},{"title":"Exjefe de Unidad de Delitos Económicos de la Fiscalía Nacional asume como director en Colombara Estrategia Legal","link":"http://www.df.cl/empresas/entre-codigos/exjefe-de-unidad-de-delitos-economicos-de-la-fiscalia-nacional-asume-como","published_date":"2025-06-12T21:40:00","summary":""},{"title":"Elina Mereminskaya encabeza directorio de Sociedad Chilena de Derecho de la Construcción","link":"http://www.df.cl/empresas/entre-codigos/elina-mereminskaya-encabeza-directorio-de-sociedad-chilena-de-derecho-de-la","published_date":"2025-06-12T21:30:00","summary":""},{"title":"Carey fortalece su área de impuestos con el nombramiento de nueva directora","link":"http://www.df.cl/empresas/entre-codigos/carey-fortalece-su-area-tributaria-con-el-nombramiento-de-nueva-directora","published_date":"2025-06-12T21:30:00","summary":""},{"title":"Académica de la UAI publica artículo sobre IA y protección al consumidor en prestigiosa revista especializada","link":"http://www.df.cl/empresas/entre-codigos/academica-de-la-uai-publica-articulo-sobre-ia-y-proteccion-al-consumidor-en","published_date":"2025-06-12T21:25:00","summary":""},{"title":"AMD asegura que sus nuevos chips pueden superar a los de su rival Nvidia en el estratégico mercado de la IA","link":"http://www.df.cl/empresas/multinacionales/ceo-de-amd-asegura-que-sus-nuevos-chips-de-ia-pueden-competir-con-nvidia-en","published_date":"2025-06-12T20:55:00","summary":"La directora ejecutiva Lisa Su afirmó que los nuevos procesadores de IA de la serie MI350 superan en velocidad a sus equivalentes de Nvidia, pero la presentación no logró entusiasmar a los inversionistas y las acciones de AMD cayeron tras el evento."},{"title":"ExCarey lanzan boutique legal con foco en temas tributarios","link":"http://www.df.cl/empresas/entre-codigos/excarey-lanzan-boutique-legal-con-foco-en-temas-tributarios","published_date":"2025-06-12T20:52:00","summary":""},{"title":"Wall Street cierra en máximos desde febrero tras favorables datos económicos y subasta de bonos del Tesoro","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ip232","published_date":"2025-06-12T20:21:00","summary":"En Chile, por otro lado, el IPSA revirtió una parte de sus alzas de la víspera. El rendimiento del bono del Tesoro estadounidense a 30 años caía 8,2 puntos, luego de que una esperada subasta de estos títulos por valor de US$ 22 mil millones recibiera una demanda alentadora."},{"title":"Matthei refuerza su plan económico: confirma rebaja del impuesto corporativo a un 18% e incentivos fiscales para reducir precio de viviendas","link":"http://www.df.cl/economia-y-politica/macro/matthei-refuerza-su-plan-economico-confirma-rebaja-del-impuesto","published_date":"2025-06-12T20:12:00","summary":"En un documento entregado a parlamentarios de Chile Vamos, se señala que “se acabó la permisología que frena todo y revisaremos la maraña regulatoria y crearemos un fast track real para grandes proyectos”."},{"title":"Dólar cierra en su precio más bajo desde marzo luego que la divisa se hundiera en el plano internacional","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyip3243","published_date":"2025-06-12T20:07:00","summary":"Trump dijo que enviará cartas a sus socios comerciales en los próximos días, lo que incluiría la fijación de aranceles unilaterales. La noticia, junto con débiles datos de inflación, intensificó la presión de venta sobre el billete verde."},{"title":"Tras acción legal de nuevos dueños de FASA: Justicia rechaza solicitud de Walgreens para anular medida que le prohíbe vender Farmacias Benavides","link":"http://www.df.cl/empresas/industria/tras-accion-legal-de-nuevos-duenos-de-fasa-justicia-rechaza-solicitud-de","published_date":"2025-06-12T19:25:00","summary":"“Se expuso la posibilidad de la venta de activos y participación societaria entre sociedades” y “se tuvieron a la vista los motivos graves y calificados que hacen procedente la medida”, dijo el tribunal."},{"title":"Parada militar en el cumpleaños de Trump ¿Qué sabemos del evento de este sábado en EEUU?","link":"http://www.df.cl/internacional/politica/parada-militar-en-el-cumpleanos-de-trump-que-sabemos-del-evento-de-este","published_date":"2025-06-12T19:17:00","summary":"Para la jornada también hay miles de convocatorias a protestas en el país, incluyendo un aviso difundido en The New York Times por la heredera de Walmart que dice: \"No aceptamos reyes\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-obm4d","published_date":"2025-06-12T18:58:00","summary":"Dominga: Gobierno reacciona por revés en el TC + Empresas estatales con nota azul + Dólar sigue cayendo"},{"title":"Andes Iron interpela al Gobierno tras fallo del TC: \"Llamamos a poner fin a los intentos por dilatar el avance de Dominga\"","link":"http://www.df.cl/empresas/mineria/andes-iron-interpela-al-gobierno-tras-fallo-del-tc-llamamos-a-poner-fin-a","published_date":"2025-06-12T18:40:00","summary":"Ante la decisión favorable para la iniciativa de US$ 2.500 millones, la compañía indicó que \"persistir en el desacato a sentencial judiciales vulnera flagrantemente mandatos constitucionales\"."},{"title":"Trump asegura que no despedirá a Jerome Powell de la Fed, pero exige nuevamente un recorte de tasas","link":"http://www.df.cl/internacional/trump-asegura-que-no-despedira-a-jerome-powell-de-la-fed-pero-exige","published_date":"2025-06-12T17:55:00","summary":"Luego de que se anunciara que la inflación en Estados Unidos creció menos de lo esperado, las presiones para que la Reserva Federal baje las tasas aumentan por parte de la administración de Trump."},{"title":"\"Hubo un fuerte ruido y luego el avión se estrelló\": El testimonio del sobreviviente en India al peor accidente aéreo mundial en más de una década","link":"http://www.df.cl/internacional/un-avion-de-air-india-con-242-personas-a-bordo-se-estrella-en-zona-urbana","published_date":"2025-06-12T17:30:00","summary":"El primer accidente de un Dreamliner, de Air India, dejaba al menos 290 personas muertas y ocurrió segundos después del despegue en la ciudad occidental de Ahmedabad."},{"title":"Dominga: Gobierno reacciona tras revés en el TC y dice que analiza \"acciones a seguir\" ante \"recursos pendientes\"","link":"http://www.df.cl/empresas/mineria/dominga-gobierno-reacciona-tras-reves-en-el-tc-y-dice-que-analiza","published_date":"2025-06-12T17:28:00","summary":"La ministra vocera desdramatizó el fallo que favorece al proyecto minero-portuario y dijo que \"no lo evaluamos para bien o para mal\". Desde la ONG Oceana expresaron que \"no nos dejaremos doblegar\"."},{"title":"El mensaje de Marcel a las candidaturas presidenciales: “Hay que avanzar con reformas procrecimiento hoy día”","link":"http://www.df.cl/economia-y-politica/macro/el-mensaje-de-marcel-a-las-candidaturas-presidenciales-hay-que-avanzar","published_date":"2025-06-12T17:26:00","summary":"El ministro de Hacienda participó de un seminario organizado por Santander. De la cita también fueron parte los economistas Ignacio Briones y Pablo García."},{"title":"Las empresas estatales rinden examen en transparencia: 17 firmas obtuvieron nota roja","link":"http://www.df.cl/economia-y-politica/pais/las-empresas-estatales-rinden-examen-en-transparencia-17-firmas-obtuvieron","published_date":"2025-06-12T17:20:00","summary":"Un informe de fiscalización del Consejo Para la Transparencia (CPLT) determinó que si bien gran parte las compañías estatales mejoraron su índice de cumplimiento de normas de transparencia activa, más de la mitad sigue presentando infracciones."},{"title":"Rompiendo fronteras: el atractivo de los ejecutivos extranjeros para aterrizar en las empresas chilenas","link":"http://www.df.cl/economia-y-politica/laboral-personas/rompiendo-fronteras-el-atractivo-de-los-ejecutivos-extranjeros-para","published_date":"2025-06-12T16:39:00","summary":"La última edición del Panel Laboral UNAB profudizó en la tendencia de las compañías de contratar a gerentes foráneos. Dentro de los aspectos más valorados está la experiencia en multinacionales."},{"title":"Rodrigo Illescas asume como director subrogante de Conaf tras la dimisión de Aida Baldini","link":"http://www.df.cl/empresas/medio-ambiente/rodrigo-illescas-asume-como-director-subrogante-de-conaf-tras-la-dimision","published_date":"2025-06-12T16:22:00","summary":"Renuncia de la titular de la entidad forestal se da en medio de paro en medio de paro de trabajadores y denuncias por maltrato."},{"title":"Centro comercial de Peñalolén en picada por remodelación de Av. Tobalaba: forma de ejecución le limita \"las utilidades habituales\"","link":"http://www.df.cl/empresas/construccion/centro-comercial-de-penalolen-en-picada-por-remodelacion-de-av-tobalaba","published_date":"2025-06-12T16:06:00","summary":"“El plan de gestión vial empleado por la autoridad (…) no resiste un análisis de proporcionalidad y por ende es arbitrario e inconstitucional”, señalaron los reclamantes."},{"title":"Cuando la naturaleza habla en clave financiera","link":"http://www.df.cl/cuando-la-naturaleza-habla-en-clave-financiera","published_date":"2025-06-12T16:03:00","summary":"Por Rodrigo Arriagada, investigador de Clapes UC"},{"title":"El caso licencias médicas llega al Ministerio Público: Identifican a 42 personas, entre ellos 10 fiscales, que viajaron al extranjero mientras debían guardar reposo","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-caso-licencias-medicas-llega-al-ministerio-publico-la-fiscalia","published_date":"2025-06-12T15:04:00","summary":"La División de Contraloría Interna de la institución que encabeza Ángel Valencia concluyó un informe que analiza salidas del país de fiscales y funcionarios del Ministerio Público."},{"title":"Sistema frontal: más de 41 mil clientes sin luz y Presidente Boric reitera llamado a eléctricas a asegurar la continuidad del servicio","link":"http://www.df.cl/empresas/energia/balance-oficial-por-lluvia-miles-de-clientes-sin-luz-y-valparaiso-lidera","published_date":"2025-06-12T14:20:00","summary":"A las 10.00 horas de este jueves, los hogares sin electricidad en el país por las intensas precipitaciones sumaban 59.050, de los cuales 15.036 clientes eran de la V Región."},{"title":"Operadores financieros anticipan para junio la primera caída en el IPC en el año","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-anticipan-para-junio-la-primera-caida-en-el-ipc-en","published_date":"2025-06-12T13:00:00","summary":"Los operadores coincidieron en que el Banco Central mantendría sin cambios en 5% la Tasa de Política Monetaria (TPM) en su reunión del próximo martes."},{"title":"Mattel recurre a OpenAI para diseñar juguetes y otros productos","link":"http://www.df.cl/df-lab/mundo/mattel-recurre-a-openai-para-disenar-juguetes-y-otros-productos","published_date":"2025-06-12T12:23:00","summary":"La colaboración se encuentra en una fase inicial y su primer lanzamiento no se anunciará hasta finales de año."},{"title":"Futuros de Wall Street se aprestan a abrir con pérdidas: el S&P500 se encamina a perder los 6.000 puntos","link":"http://www.df.cl/primer-click/futuros-de-wall-street-se-aprestan-a-abrir-con-perdidas-el-s-p500-se","published_date":"2025-06-12T11:30:00","summary":"El dólar marca una nueva caída, mientras el oro sube casi 1%."},{"title":"Jugadas maestras desde el fin del mundo","link":"http://www.df.cl/opinion/columnistas/jugadas-maestras-desde-el-fin-del-mundo","published_date":"2025-06-12T08:04:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"¿Fin a la guerra comercial?","link":"http://www.df.cl/opinion/columnistas/fin-a-la-guerra-comercial","published_date":"2025-06-12T08:03:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Avalúos opacos","link":"http://www.df.cl/opinion/cartas/avaluos-opacos","published_date":"2025-06-12T08:02:00","summary":""},{"title":"Hacienda critica la contrapropuesta de Horizontal para enfrentar permisología: “Confunde simplificación con regulación”","link":"http://www.df.cl/economia-y-politica/pais/hacienda-critica-la-contrapropuesta-de-horizontal-para-enfrentar","published_date":"2025-06-12T08:00:00","summary":"El centro de estudios presentó 30 medidas para acelerar los permisos en ejes como la revisión de las autorizaciones, gestión pública y reforma ambiental."},{"title":"\"Shock de inversión”: Presidenta de la Sofofa lanza agenda de propuestas para reactivar la economía","link":"http://www.df.cl/economia-y-politica/laboral-personas/presidenta-de-la-sofofa-lanza-propuestas-en-pos-de-generar-un-shock-de","published_date":"2025-06-12T08:00:00","summary":"La apuesta de la dirigenta gremial es crear un Consejo para la Empleabilidad y el Trabajo del Futuro, para construir un nuevo marco laboral y avanzar en reducir la permisología."},{"title":"Nueva CEO de Enel debuta en el Congreso ad portas de sistema frontal y eléctricas insisten en reforma a la distribución","link":"http://www.df.cl/empresas/energia/nueva-ceo-de-enel-debuta-en-el-congreso-ad-portas-de-sistema-frontal-y","published_date":"2025-06-12T08:00:00","summary":"Si bien la eléctrica reforzó medidas para este invierno, advirtió que “si tenemos un huracán grado dos en Santiago, seguramente vamos a tener dificultades, pero todo esto (el plan) lo mitiga”."},{"title":"Inflación de EEUU sube menos de lo esperado y crece presión para que la Fed baje tasas","link":"http://www.df.cl/internacional/economia/inflacion-de-eeuu-sube-menos-de-lo-esperado-y-crece-presion-para-que-la-fed","published_date":"2025-06-12T08:00:00","summary":"A la luz del dato de mayo, Trump llamó a la Reserva Federal a reducir en un punto el tipo rector."},{"title":"Trump le pone su sello a pacto con China, pero amenaza con tarifas unilaterales a otros socios","link":"http://www.df.cl/trump-le-pone-su-sello-a-pacto-con-china-pero-amenaza-con-tarifas","published_date":"2025-06-12T08:00:00","summary":"El mandatario dijo que enviarán cartas con tratos que sus contrapartes simplemente pordrán aceptar o rechazar."},{"title":"El 80% de los proyectos hospitalarios concesionados sufren retrasos, postergando el ingreso de más de 3.700 camas al sistema de salud","link":"http://www.df.cl/empresas/salud/el-80-de-los-proyectos-hospitalarios-concesionados-sufren-retrasos","published_date":"2025-06-12T08:00:00","summary":"Las demoras responden a diversos factores, que van desde la paralización de obras por hallazgos arqueológicos hasta conflictos contractuales."},{"title":"Demoras en inversión energética","link":"http://www.df.cl/opinion/cartas/demoras-en-inversion-energetica","published_date":"2025-06-12T08:00:00","summary":""},{"title":"Litio en Chile: la conjura de los necios","link":"http://www.df.cl/opinion/columnistas/litio-en-chile-la-conjura-de-los-necios","published_date":"2025-06-12T08:00:00","summary":"JOSÉ HOFER Experto en mercado de baterías y litio, asesor y consultor internacional"},{"title":"Activos alternativos y fondos generacionales: un F5 necesario para un nuevo rayado de cancha","link":"http://www.df.cl/opinion/columnistas/activos-alternativos-y-fondos-generacionales-un-f5-necesario-para-un-nuevo","published_date":"2025-06-12T08:00:00","summary":"MIGUEL GRAVET Gerente de renta variable y activos alternativos de AFP Capital"},{"title":"Licencias médicas: el turno de la Suseso","link":"http://www.df.cl/opinion/editorial/licencias-medicas-el-turno-de-la-suseso","published_date":"2025-06-12T08:00:00","summary":""},{"title":"Sin cobre ni litio, exportaciones marcan récord por servicios y el sector pesca-acuicultura","link":"http://www.df.cl/economia-y-politica/pais/sin-cobre-ni-litio-exportaciones-marcan-record-por-servicios-y-el-sector","published_date":"2025-06-12T08:00:00","summary":""},{"title":"Minería chilena del cobre se vuelca al mar: consumo de agua desalada crecerá 145% al 2034","link":"http://www.df.cl/empresas/mineria/mineria-chilena-del-cobre-se-vuelca-al-mar-consumo-de-agua-desalada","published_date":"2025-06-12T08:00:00","summary":"Un estudio de la Comisión Chilena del Cobre (Cochilco) proyecta que el océano abastecerá el 66% de las necesidades hídricas de las operaciones cupríferas en 10 años más."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"No es privado si está en el computador de la oficina: el fallo de la Corte Suprema sobre los mensajes de WhatsApp que genera debate","link":"https://www.theclinic.cl/2025/06/12/no-es-privado-si-esta-en-el-computador-de-la-oficina-el-fallo-de-la-corte-suprema-sobre-los-mensajes-de-whatsapp-que-genera-debate/","published_date":"2025-06-13T00:00:00","summary":"La Corte Suprema determinó que los mensajes de WhatsApp en computadores de trabajo no son privados tras un recurso de protección interpuesto por un carabinero. En él, el uniformado acusó que una compañera de trabajo leyó e imprimió conversaciones privadas.\nThe post No es privado si está en el computador de la oficina: el fallo de la Corte Suprema sobre los mensajes de WhatsApp que genera debate appeared first on The Clinic."},{"title":"PC solidarizó con expresidenta Cristina Fernández tras fallo en su contra: “Todos juntos confrontados al asedio de la derecha retrógrada”","link":"https://www.theclinic.cl/2025/06/12/pc-solidarizo-con-expresidenta-cristina-fernandez-tras-fallo-en-su-contra-todos-juntos-confrontados-al-asedio-de-la-derecha-retrograda/","published_date":"2025-06-12T23:42:15","summary":"La expresidenta Cristina Fernández fue condenada a seis años de cárcel por hechos de corrupción. Ante este escenario, su abogado pidió que Fernández cumpla con arresto domiciliario y que no se le coloque una tobillera electrónica.\nThe post PC solidarizó con expresidenta Cristina Fernández tras fallo en su contra: “Todos juntos confrontados al asedio de la derecha retrógrada” appeared first on The Clinic."},{"title":"Guillermo Calderón inaugura el ciclo “Procesos Creativos” del CEP: “A la gente le gusta mucho tener acceso a la forma de trabajo de quien escribe”","link":"https://www.theclinic.cl/2025/06/12/guillermo-calderon-inaugura-el-ciclo-procesos-creativos-del-cep/","published_date":"2025-06-12T23:30:00","summary":"Actor, dramaturgo, guionista y director teatral, Guillermo Calderón —ganador del Premio Altazor, el Premio Platino y el Premio Osella en Venecia— inaugura el ciclo “Procesos Creativos” del CEP, compartiendo con el público su método de escritura en tiempo real y reflexionando sobre los desafíos del proceso artístico.\nThe post Guillermo Calderón inaugura el ciclo “Procesos Creativos” del CEP: “A la gente le gusta mucho tener acceso a la forma de trabajo de quien escribe” appeared first on The Clinic."},{"title":"Ariel Palena, expreparador físico de inferiores de Colo Colo, sobre Damián Pizarro y la decisión de no jugar por la Sub 20: “Hay que ayudarlo a pensar mejor”","link":"https://www.theclinic.cl/2025/06/12/ariel-palena-expreparador-fisico-de-inferiores-de-colo-colo-sobre-damian-pizarro-y-la-decision-de-no-jugar-por-la-sub-20-hay-que-ayudarlo-a-pensar-mejor/","published_date":"2025-06-12T23:02:14","summary":"El preparador argentino, que formó a Pizarro desde los 15 años, conversó en exclusiva con DLT Sports sobre el delantero del Udinese, que no fue parte del último amistoso de la selección juvenil ya que, según palabras de su propio entrenador “privilegió sus vacaciones”. \nThe post Ariel Palena, expreparador físico de inferiores de Colo Colo, sobre Damián Pizarro y la decisión de no jugar por la Sub 20: “Hay que ayudarlo a pensar mejor”  appeared first on The Clinic."},{"title":"Santiago se prepara para el fin de semana más frío del año y las lluvias que volverán el domingo: mínimas llegarán a los -1°","link":"https://www.theclinic.cl/2025/06/12/santiago-se-prepara-para-el-fin-de-semana-mas-frio-del-ano-y-las-lluvias-que-volveran-el-domingo-minimas-llegaran-a-los-1/","published_date":"2025-06-12T23:00:00","summary":"La Región Metropolitana enfrentará una dura baja de temperatura entre el viernes 13 y el sábado 14 de junio. En el sector de Santiago centro, sur y norte, la temperatura mínima será de 1° y máxima 14°, en el sector oriente llegará a una mínima de 0°, y en San José de Maipo llegará a -1°. El domingo por la noche se pronostica la vuelta de la lluvia. \nThe post Santiago se prepara para el fin de semana más frío del año y las lluvias que volverán el domingo: mínimas llegarán a los -1° appeared first on The Clinic."},{"title":"El futuro del Cinépolis de La Reina: Banco Itaú pone a la venta el emblemático edificio que podría costar más de $27 mil millones","link":"https://www.theclinic.cl/2025/06/12/el-futuro-del-cinepolis-de-la-reina-banco-itau-pone-a-la-venta-el-emblematico-edificio-que-podria-costar-mas-de-27-mil-millones/","published_date":"2025-06-12T22:30:36","summary":"Banco Itaú puso a la venta el emblemático edificio que alberga el Cinépolis de La Reina, exCine Hoyts. De acuerdo a Sebastián Ortega, subgerente de Consultoría y Estudio de GPS Property, este tipo de activo podría estar valorizado entre 400.000 y hasta 700.000 UF, es decir, un monto superior a $27.450 millones. \nThe post El futuro del Cinépolis de La Reina: Banco Itaú pone a la venta el emblemático edificio que podría costar más de $27 mil millones appeared first on The Clinic."},{"title":"Kast en Foro Madrid: “Estoy más contento que en el 2017, porque uno ve los frutos del esfuerzo. Esta es la versión mejorada”","link":"https://www.theclinic.cl/2025/06/12/kast-en-foro-madrid-estoy-mas-contento-que-en-el-2017-porque-uno-ve-los-frutos-del-esfuerzo-esta-es-la-version-mejorada/","published_date":"2025-06-12T22:09:00","summary":"El abanderado presidencial del Partido Republicano participó esta jornada del Foro Madrid celebrado en Asunción, Paraguay, durante esta jornada. Allí valoró lo que ha estado haciendo el gobierno de Javier Milei en Argentina, se denominó como parte de la \"nueva derecha, esa del sentido común\", y sostuvo que la región necesita de cambios radicales. \"Vamos a recuperar cada uno de nuestros países, uno por uno, y vamos a reconstruirlos con coraje y con fe\", dijo. Durante su estadía se reunió con el presidente paraguayo, Santiago Peña. \nThe post Kast en Foro Madrid: “Estoy más contento que en el 2017, porque uno ve los frutos del esfuerzo. Esta es la versión mejorada” appeared first on The Clinic."},{"title":"¿No valen mis ganas de ser profesional?: Alumna con atrofia muscular de la UCSC tendrá que congelar carrera por falta de flexibilidad ante su condición","link":"https://www.theclinic.cl/2025/06/12/no-valen-mis-ganas-de-ser-profesional-alumna-con-atrofia-muscular-de-la-ucsc-tendra-que-congelar-carrera-por-falta-de-flexibilidad-ante-su-condicion/","published_date":"2025-06-12T22:01:55","summary":"Ximena Muñoz González denuncia que a raíz de la atrofia muscular espinal que padece no puede asistir permanentemente a clases en la Universidad Católica de la Santísima Concepción, lo que ha generado que ahora arriesgue reprobar la carrera de psicología. \nThe post ¿No valen mis ganas de ser profesional?: Alumna con atrofia muscular de la UCSC tendrá que congelar carrera por falta de flexibilidad ante su condición appeared first on The Clinic."},{"title":"La cinta animada sobre capibaras, migración y vulnerabilidad que representa a Chile en festival mundial en Paris","link":"https://www.theclinic.cl/2025/06/12/con-pelicula-de-capibaras-un-caiman-y-una-historia-en-dictadura/","published_date":"2025-06-12T21:49:35","summary":"\"Los carpinchos\", \"Olivia y el terremoto invisible\", \"Pájaro\" y el largometraje en desarrollo \"Lucila\" son parte de la nutrida presencia chilena en el festival de animación de Annecy, reflejo de una industria que apuesta por relatos sensibles, colaboraciones internacionales y una fuerte identidad artística.\nThe post La cinta animada sobre capibaras, migración y vulnerabilidad que representa a Chile en festival mundial en Paris appeared first on The Clinic."},{"title":"De Gabriel Suazo a Cristián Zavala: los futbolistas con mayor y menor cantidad de minutos en la era de Ricardo Gareca en la Selección Chilena","link":"https://www.theclinic.cl/2025/06/12/de-gabriel-suazo-a-cristian-zavala-los-futbolistas-con-mayor-y-menor-cantidad-de-minutos-en-la-era-de-ricardo-gareca-en-la-seleccion-chilena/","published_date":"2025-06-12T21:43:10","summary":"59 fueron el total de jugadores que jugaron con el técnico trasandino en el mando. Algunos jugaron solamente en amistosos, otros dijeron presente en la Copa América y en las Clasificatorias. Suazo lidera la tabla con 1.080 minutos y Zavala la cierra con tan solo cuatro. \nThe post De Gabriel Suazo a Cristián Zavala: los futbolistas con mayor y menor cantidad de minutos en la era de Ricardo Gareca en la Selección Chilena appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"Del Cobre al Stamford Bridge\": Cobresal tuvo llamativa reacción a la camiseta de Chelsea","link":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/del-cobre-al-stamford-bridge-cobresal-tuvo-llamativa-reaccion-a-la/2025-06-12/192645.html","published_date":"2025-06-13T00:08:00","summary":"Chelsea reveló su flamante camiseta alternativa para la temporada 2025-26 y no solo llamó la atención de los asiduos a las indumentarias de fútbol, pues Cobresal sorprendió con una respuesta al club inglés.\nEl equipo chileno reccionó comparando lo casaquilla londinense con su uniforme 2024, a través de un singular meme hecho con Inteligencia Artificial, referenciando una famosa imagen donde dos Spiderman se apuntan entre sí, surgida por la serie animada sesentera del superhéroe.\n\"El diseño cruzó el océano... Del Cobre al Stamford Bridge, con estilo minero incluido\", acompañó el texto de la publicación.\n\n👕🔁 Cuando @chelsea vio la camiseta 2024 de Cobresal y pensó:\n\n\"ℳ𝓂𝓂... 𝑒𝓈𝑜 𝓈𝑒 𝓋𝑒𝓇í𝒶 𝒷𝒾𝑒𝓃 𝑒𝓃 𝓁𝒶 𝒫𝓇𝑒𝓂𝒾𝑒𝓇...\" 😏\n\n\n🌊 El diseño cruzó el océano...\n\n🟠 ᴅᴇʟ ᴄᴏʙʀᴇ ᴀʟ ꜱᴛᴀᴍꜰᴏʀᴅ ʙʀɪᴅɢᴇ, ᴄᴏɴ ᴇꜱᴛɪʟᴏ ᴍɪɴᴇʀᴏ ɪɴᴄʟᴜɪᴅᴏ.#LegiónMinera👷🏻‍♂️👷🏻🇮🇪 pic.twitter.com/DCuh3PKzGm\n— Club de Deportes Cobresal (@ClubDepCobresal) June 12, 2025\nLa nueva camiseta de Chelsea presenta finas líneas verticales centralizadas, a mitades rojo y verde, sobre la camiseta blanca.\nEl elenco \"minero\", en tanto, señaló cierta similitud con la primera versión de uniforme titular 2024, que también tenía rayas delgadas, aunque en mayor cantidad y con otra disposición de sus colores anaranjado y verde.\nAdemás, pasadas las primeras fechas del torneo pasado, Cobresal modificó su camiseta al engrosar notablemente las líneas centrales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chelsea FC (@chelseafc)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club de Deportes Cobresal (@cobresaloficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club de Deportes Cobresal (@cobresaloficial)\n\n"},{"title":"PDI incautó en Vicuña 107 kilos de marihuana que serían distribuidos en La Araucanía","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/pdi-incauto-en-vicuna-107-kilos-de-marihuana-que-serian-distribuidos-en/2025-06-12/162643.html","published_date":"2025-06-12T23:59:00","summary":"Un equipo multidisciplinario de las Brigadas Antinarcóticos y Contra el Crimen Organizado de la Policía de Investigaciones (PDI) de La Serena, Los Vilos y Temuco incautó 107 kilos de cannabis en un operativo realizado en la comuna de Vicuña, en la Región de Coquimbo.\nEl decomiso corresponde a la segunda fase de una investigación que, la semana pasada, permitió la desarticulación de la banda criminal \"Los Fritz\", con la detención de cuatro personas y la incautación de más de 70 kilos de marihuana.\nEl subprefecto Julio Oviedo explicó que el hallazgo fue posible gracias a antecedentes reunidos a través de labores de inteligencia: \"Tiene relación con la investigación del 6 de junio, donde se logró ubicar el lugar de cosecha en la zona de Vicuña, extrayendo (ahora) desde allí 107 kilos de cannabis activa\", señaló.\nLa droga equivale a unas 214 mil dosis y fue avaluada en más de mil millones de pesos.\nSegún detalló la policía, la marihuana era producida en la Región de Coquimbo, pero comercializada en distintas localidades de La Araucanía, como Villarrica y Lican Ray.\nLos cuatro imputados fueron puestos a disposición del Juzgado de Garantía de Temuco y la investigación continúa para esclarecer posibles vínculos adicionales de la organización."},{"title":"Deportes Iquique y Colo Colo se ponen al día por la octava fecha en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-y-colo-colo-se-ponen-al-dia-por-la-octava-fecha-en-la/2025-06-12/160811.html","published_date":"2025-06-12T23:58:00","summary":"Deportes Iquique y Colo Colo jugarán este jueves en el Estadio Tierra de Campeones el partido pendiente de la octava fecha de la Liga de Primera, encuentro que fue postergado por los preparativos del frustrado Centenario de los \"albos\".\n- Sigue el resultado en vivo y online de Cooperativa.cl:\nJueves 12 de junio\n\nDeportes Iquique 0-0 Colo Colo. Primer tiempo. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n\n "},{"title":"Beijing alista la 31a Feria Internacional del Libro con debut de Chile","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/beijing-alista-la-31a-feria-internacional-del-libro-con-debut-de-chile/2025-06-12/191938.html?=efectochina","published_date":"2025-06-12T23:48:00","summary":"La 31ª Feria Internacional del Libro de Beijing (BIBF, siglas en inglés) reunirá a más de 1.700 expositores de 80 países y regiones, quienes exhibirán cerca de 220.000 libros chinos e internacionales, dijeron los organizadores de la feria en rueda de prensa hoy jueves.\nLa feria del libro será inaugurada el 18 de junio y concluirá el 22 del mismo mes, y tendrá como país invitado de honor de este año a Malasia.\nContará con un espacio de exhibición de 60.000 metros cuadrados. Nueve países van a participar por primera ocasión, incluyendo a Chile, Chipre y Bielorrusia, los cuales se unirán a editoriales como Elsevier, Penguin Random House y Springer Nature.\nEl evento introducirá secciones especializadas como patrimonio cultural mundial y libros conmemorativos del 80° aniversario de la victoria en la Guerra de Resistencia del Pueblo Chino contra la Agresión Japonesa y la Guerra Mundial Antifascista.\nTambién incluirá actividades como una ceremonia de entrega de premios, foros sobre edición internacional y libros para niños, así como una feria de comercio de derechos de autor.\nCelebrada por primera vez en 1986, la BIBF se ha convertido en una plataforma global de primer nivel para la exposición de libros y el comercio de derechos de autor."},{"title":"Senapred: \"Las ciudades resistieron bastante bien y la ciudadanía colaboró\"","link":"https://cooperativa.cl/noticias/pais/tiempo/senapred-las-ciudades-resistieron-bastante-bien-y-la-ciudadania/2025-06-11/220157.html","published_date":"2025-06-12T23:31:00","summary":""},{"title":"¿Cómo el \"Village T\" de Guizhou está forjando un nuevo panorama de revitalización cultural?","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/como-el-village-t-de-guizhou-esta-forjando-un-nuevo-panorama-de/2025-06-08/152947.html?=efectochina","published_date":"2025-06-12T23:10:00","summary":""},{"title":"Vicepresidente de Nacional sobre Eduardo Vargas: Las cosas no se dieron como quisimos","link":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/vicepresidente-de-nacional-sobre-eduardo-vargas-las-cosas-no-se-dieron/2025-06-12/180315.html","published_date":"2025-06-12T22:41:00","summary":"Flavio Perchman, vicepresidente de Nacional de Uruguay, reconoció que el delantero chileno Eduardo Vargas no cumplió con las expectativas que generó su arribo a inicios de la temporada.\n\"Teníamos una ilusión enorme cuando lo trajimos a Eduardo Vargas, las cosas no se han dado como quisimos\", sostuvo el dirigiente conversación con el programa Carve Deportiva.\nDe todas maneras, Perchman puntualizó: \"Es un profesional impresionante que tiene todo el apoyo de sus compañeros y el cuerpo técnico. Por ahora las cosas no se han dado\".\nCabe señalar que desde su llegada de Atlético Mineiro, \"Turboman\" sumó solo 608 minutos repartidos en 16 partidos, con un promedio de 38 minutos por cotejo. Además, apenas marcó dos goles.\nToda esta situación, levantó los rumores de eventual retorno a Universidad de Chile, elenco con el cual ganó dos título de Primera División y la Copa Sudamericana en 2011."},{"title":"Senador demócrata fue reducido y esposado al interpelar a la ministra de Seguridad de Trump","link":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/senador-democrata-fue-reducido-y-esposado-al-interpelar-a-la-ministra-de/2025-06-12/181447.html","published_date":"2025-06-12T22:40:00","summary":"El senador por California Alex Padilla fue removido a empujones y esposado de una conferencia de prensa en Los Ángeles, donde la secretaria de Seguridad Interna de EE.UU., Kristi Noem, daba un informe sobre los arrestos de inmigrantes y sospechosos de instigar las protestas.\n\"Soy el senador Alex Padilla. Tengo preguntas para la secretaria\", dijo el legislador demócrata, que es miembro del Subcomité Judicial de Inmigración del Senado, cuando las autoridades lo sacaron a la fuerza de la sala y lo detuvieron.\nPadilla se desempeña como senador en sustitución de Kamala Harris, exvicepresidenta de los Estados Unidos, quien manifestó en su cuenta de X: \"Se trata de un abuso de poder vergonzoso y sorprendente\".\nLa oficina de Padilla explicó en un comunicado que el senador está en Los Ángeles \"ejerciendo su derecho a hacer supervisión congresional de las operaciones del gobierno federal\" en la ciudad.\n\"Él estaba en el edificio federal para recibir un reporte del general Guillot y estaba escuchando la conferencia de prensa de la secretaria Noem, trató de preguntar cuando fue llevado al suelo y esposado\", agregó la oficina, que aclaró que el senador no se encuentra detenido.\nUn video mostró cómo el legislador, nacido en California de padres mexicanos, fue arrojado al suelo en el pasillo fuera de la conferencia y esposado.\n\nPadilla, el primer latino en llegar al Senado de EE.UU. por California, ha sido un fuerte crítico de los operativos migratorios ordenados por el presidente estadounidense Donald Trump y el despliegue de cerca de 5.000 soldados para contener las manifestaciones.\nTras ser cuestionada por la prensa, Noem dijo que no tenía ninguna cita concertada con Padilla para escuchar sobre sus preocupaciones y calificó el ingreso del senador como \"inapropiado\".\nPor su parte la alcaldesa de Los Ángeles, Karen Bass, calificó de \"abominable e indignante\", que el senador fuera sacado a empujones.\nLa también demócrata resaltó en un mensaje en X que Padilla es un senador de los Estados Unidos en ejercicio. \"Los violentos ataques de este gobierno contra nuestra ciudad deben terminar\", insistió.\n\nWhat just happened to @SenAlexPadilla is absolutely abhorrent and outrageous. \n\n\nHe is a sitting United States Senator. \n\n\nThis administration’s violent attacks on our city must end.pic.twitter.com/qbh9ZPE8i9\n— Mayor Karen Bass (@MayorOfLA) June 12, 2025"},{"title":"Meta demanda aplicación que \"desnuda\" a personas mediante IA","link":"https://cooperativa.cl/noticias/tecnologia/internet/meta-demanda-aplicacion-que-desnuda-a-personas-mediante-ia/2025-06-12/183148.html","published_date":"2025-06-12T22:24:00","summary":"Meta presentó una demanda en Hong Kong contra la entidad detrás de las aplicaciones CrushAI, las cuales permiten \"desnudar\" a personas o generar imágenes sexualmente explícitas con inteligencia artificial (IA) sin consentimiento, para impedir que promocionen sus servicios en las plataformas de Meta.\n\"Esto se produce tras múltiples intentos de Joy Timeline HK Limited (la entidad detrás de CrushAI) de eludir el proceso de revisión de anuncios de Meta y seguir publicando estos anuncios, tras ser eliminados repetidamente por infringir nuestras normas\", explica la empresa matriz de Facebook, WhatsApp e Instagram en un comunicado.\nMeta anota que esta acción legal \"subraya la seriedad\" con la que se toman este abuso y su compromiso de hacer todo lo posible para proteger a su comunidad de usuarios. \"Seguiremos tomando las medidas necesarias, que podrían incluir acciones legales, contra quienes abusen de nuestras plataformas de esta manera\", apunta la empresa.\nEl gigante tecnológico señala que elimina \"constantemente\" anuncios en páginas de Facebook y cuentas de Instagram que promocionan estos servicios y que bloquean los enlaces a sitios web que los alojan para que no se pueda acceder a ellos desde las plataformas Meta. Asimismo, apunta que restringen términos de búsqueda como \"desnudar\", \"desvestir\" y \"eliminar ropa\" en Facebook e Instagram.\n\"Algunos usan imágenes inocuas en sus anuncios para evitar ser detectados por nuestra tecnología de detección de desnudos, mientras que otros crean rápidamente nuevos nombres de dominio para reemplazar los sitios web que bloqueamos\", se lamenta la plataforma.\nEn ese sentido, Meta apunta que está trabajando con expertos externos para ampliar la lista de términos, frases y emojis para detectar este tipo de anuncios."},{"title":"Lo que traerá a la Región Metropolitana el nuevo frente, del fin de semana","link":"https://cooperativa.cl/noticias/pais/tiempo/lo-que-traera-a-la-region-metropolitana-el-nuevo-frente-del-fin-de/2025-06-12/180959.html","published_date":"2025-06-12T22:22:00","summary":"Arnaldo Zúñiga, de la Dirección Meteorológica de Chile (DMC), advirtió en Cooperativa que para este fin de semana se espera la llegada de un \"nuevo frente\" en la Región Metropolitana, luego del paso del que afectó este jueves a la zona centro sur del país\nEn conversación con Lo Que Queda del Día en Cooperativa, el experto explicó: \"Hay un nuevo frente que ya está afectando al sector sur, por eso existen tres alertas publicadas nuevamente (para la zona centro sur), que son por nieve en cordillera, precipitaciones desde el litoral hasta sectores del valle, y también por viento de 60 a 80 kilómetros por hora\".\n\n#Alerta AA45/2025: [12/jun 14:43] Precipitaciones Moderadas a Fuertes en zonas desde la región del Maule a la región de Los Ríos https://t.co/gl2UXzfSWr pic.twitter.com/UpIb8boosI\n— MeteoChile (@meteochile_dmc) June 12, 2025\n\"Los Ríos y Los Lagos alcanzarían ráfagas de hasta 90 kilómetros por hora la jornada del sábado y domingo\", complementó.\n\"Ese mismo frente llegará a la zona central, a la Región Metropolitana, el domingo en la tarde y madrugada del lunes\", adelantó Zúñiga.\nRespecto a su proyección: \"Tiene un rango de aviso entre 20 a 30 milímetros de agua, sin viento intenso. Solamente el sector costero  de Valparaíso estaría con viento entre 40 hasta 60 kilómetros por hora\", detalló el profesional.\nSenapred: \"Será un sistema frontal frío\"\nAlicia Cebrián, directora del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), también entregó detalles a Cooperativa sobre el nuevo evento meteorológico: \"Para este fin de semana viene otro sistema frontal que va a afectar, más o menos, el mismo tramo (que el anterior), entre la Región de Coquimbo y Los Lagos\".\n\"Iniciaría la mañana del sábado y será un sistema frontal frío: hoy se sintió cómo bajó la temperatura rápidamente después de las precipitaciones, y eso va a implicar que entre sábado y domingo se concentren precipitaciones de 30 milímetros -durante todo el evento- en las regiones de Valparaíso, Metropolitana, O'Higgins y Los Lagos\", puntualizó.\nLa también trabajadora social sostuvo que las precipitaciones se concentrarán \"entre las regiones del Maule y Los Ríos, que es donde nosotros estamos prestando mayor atención, porque este evento que está terminando hoy también acumula precipitaciones, y el exceso de precipitación genera que el suelo, en algún minuto, empiece a perder su capacidad de absorción, por lo que pueden tener acumulación de aguas, pero también se generan deslizamientos de tierra\".\n\"Este sistema frontal también va a traer vientos que pueden alcanzar intensidades entre 60 y 80 kilómetros en la costa de la región de O'Higgins, en Maule y Biobío. Eso también va a ser algo que vamos a estar monitoreando durante el fin de semana\", concluyó.\n\n#SENAPREDRecomienda a la población reconocer riesgos como la activación de quebradas y crecidas de cauces; evitar internarse en zonas alejadas; y preparar y revisar el techo de tu vivienda, las bajadas de agua y canaletas, junto con mantener limpias veredas y calzadas. https://t.co/iwo5gs6RxJ\n— SENAPRED (@Senapred) June 12, 2025"},{"title":"Paul McCartney homenajea a Brian Wilson: \"Cómo seguiremos sin él\"","link":"https://cooperativa.cl/noticias/magazine/musica/paul-mccartney-homenajea-a-brian-wilson-como-seguiremos-sin-el/2025-06-12/185315.html","published_date":"2025-06-12T22:20:00","summary":"A través de sus redes sociales, Paul McCartney despidió a Brian Wilson, líder de The Beach Boys fallecido este miércoles. \nMediante su cuenta de Instagram, el ex Beatle homenajeó a su colega con un sentido mensaje, donde afirmó que \"Brian tenía ese misterioso sentido del genio musical que hacía que sus canciones fueran tan dolorosamente especiales\". \n\"Las notas que oía en su cabeza y nos transmitía eran sencillas y brillantes a la vez. Lo adoraba y tuve el privilegio de estar cerca de su brillante luz durante un tiempo. Cómo seguiremos sin Brian Wilson, 'God Only Knows' (Solo Dios lo sabe)\", añadió, haciendo referencia al icónico tema de la banda californiana. \nSi bien, los compositores principales de sus respectivos grupos tuvieron una rivalidad artística durante su época dorada, esta quedó atrás con el pasar de los años, compartiendo en eventos y premiaciones en más de una oportunidad.\nEl deceso de Wilson, de 82 años, fue confirmado por su familia y, horas más tarde, The Beach Boys dedicó un sentido posteo a su vocalista. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Paul McCartney (@paulmccartney)\n\n"},{"title":"Diputados tramitan proyecto que obliga a instalar mallas de seguridad en edificios","link":"https://cooperativa.cl/noticias/pais/vivienda/diputados-tramitan-proyecto-que-obliga-a-instalar-mallas-de-seguridad-en/2025-06-12/181101.html","published_date":"2025-06-12T22:16:00","summary":"La Comisión de Vivienda de la Cámara Baja comenzó a tramitar un proyecto de ley que obliga a los propietarios de departamentos habitados por menores de edad a instalar mallas de seguridad en balcones, ventanas u otros sectores de riesgo.\nLa iniciativa fue presentada hace un año por el diputado Héctor Ulloa (ind-PPD), pero reflotó producto del trágico accidente ocurrido en San Pedro de la Paz, donde dos niños de cinco años cayeron desde el piso 13 de un edificio, y uno de ellos, Valentín Brain, perdió la vida.\nLa propuesta establece que \"corresponderá a la autoridad competente en materia de vivienda la dictación de un Reglamento que contenga los requerimientos técnicos y certificación que deba cumplir la instalación de mallas de seguridad\", y que \"la obligación podrá traspasarse desde el propietario hacia el arrendatario u ocupante, quedando constancia en el respectivo contrato\".\nSi se corrobora un incumplimiento, \"procederá una multa no inferior a 2 Unidades Tributarias Mensuales (alrededor de 137.570 pesos) a beneficio de la Comunidad, o bien, la que disponga el Reglamento o la Asamblea de Copropietarios\".\n\"Sin perjuicio de lo anterior, la Comunidad podrá recurrir ante el Juzgado de Policía Local correspondiente a fin de obtener el cumplimiento efectivo de la obligación señalada\", añade el texto.\nDiputado Ulloa pide que el Gobierno dé urgencia al proyecto\nEl autor del proyecto, que expuso ante la Comisión de Vivienda este miércoles, considera que el accidente en San Pedro de la Paz \"es una tragedia que se pudo evitar. Por eso es tan importante que podamos sacar lo antes posible este proyecto de ley, para evitar que estas situaciones vuelvan a ocurrir\".\nSegún el diputado Ulloa, \"hubo un amplio respaldo\" a la iniciativa en la sesión de ayer, \"por lo que llamamos al Gobierno a ponerle urgencia y que (de esa manera) tenga una rápida tramitación\".\nLos miembros de la comisión también acordaron invitar a la familia de Valentín a esa instancia para conocer su opinión de la propuesta.\nUn proyecto similar ingresó al Senado la semana pasada, el cual obliga a las constructoras a entregar departamentos con medidas de seguridad instaladas para prevenir este tipo de hechos. Esta iniciativa ya cuenta con el patrocinio de los familiares del niño fallecido."},{"title":"Arnold Schwarzenegger y Carrie-Anne Moss son un dúo \"explosivo\" en la temporada 2 de \"Fubar\"","link":"https://cooperativa.cl/noticias/magazine/streaming/arnold-schwarzenegger-y-carrie-anne-moss-son-un-duo-explosivo-en-la/2025-06-12/153350.html","published_date":"2025-06-12T22:00:00","summary":"Este jueves, Netflix estrenó la segunda temporada de \"Fubar\", comedia de acción protagonizada por Arnold Schwarzenegger y Monica Barbaro, cuya trama principal sigue a un veterano agente de la CIA que descubre que su hija trabaja para la misma organización.\nEn su nuevo ciclo, el equipo- que lleva 10 meses oculto en una casa de seguridad a raíz de los sucesos de la primera parte- deberá detener a Greta Nelso (Carrie-Anne Moss), una espía alemana que, junto a su secuaz británico Theodore Chips (Guy Burnet), buscará desatar el caos en Estados Unidos con un irreversible apagón, enviados por el misterioso villano Dante Cress.\nSin embargo, la relación que la villana mantuvo en el pasado con Luke Brunner (Schwarzenegger), complicará las cosas para el grupo, tensionando personal y profesionalmente su relación con su hija Emma. \nRespecto a la \"explosiva\" nueva temporada, Arnold Schwarzenegger y Carrie-Anne Moss conversaron con Cooperativa acerca de sus impresiones sobre la producción, que regresa cargada de tensión, adrenalina y un gran toque de humor. \n\nUna dupla lista para la acción\nAcerca de su arribo a la serie, Moss -que ha destacado en grandes producciones como \"Matrix\"- expresó haber estado emocionada desde el primer momento: \"Al leer el guion, dije que sí con mucho entusiasmo. Trabajar con Arnold fue un gran impulso, y este ha sido uno de mis trabajos favoritos\", aseguró.\n\"La química funcionó muy bien. Compartimos disciplina, ensayamos todo, y construimos una gran relación de trabajo\", añadió Schwarzenegger.\nNo obstante, la figura del cine de acción confesó que una de las mayores dificultades en el rodaje fue la escena de baile entre Luke y Greta, que ocurre en el segundo episodio.\n\"Creo que si dijera que sí, que soy un buen bailarín, mi nariz crecería. No soy un buen bailarín...necesitaba más práctica que Carrie-Anne. Pero nos divertimos mucho haciéndola\", dijo entre risas. \nDe la vida real a la ficción\nAdemás, el actor habló de los paralelos entre Brunner y su vida personal ya que, al igual que la retoña de su personaje en la CIA, su hijo Patrick Schwarzenegger ha seguido sus pasos en la actuación. \n\"Estoy muy orgulloso de Patrick, ha estado haciendo un gran trabajo. Estuvo en 'The White Lotus' e hizo un trabajo extraordinario. Espero que continúe teniendo éxito y que incluso sea más exitoso que yo\", declaró. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Variety (@variety)\n\n"},{"title":"¿Gustavo Quinteros se acerca a la banca de La Roja?","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gustavo-quinteros-se-acerca-a-la-banca-de-la-roja/2025-06-12/180034.html","published_date":"2025-06-12T21:57:00","summary":"En medio de la búsqueda de un nuevo entrenador para La Roja, revelaron un inesperado gesto de Gustavo Quinteros para acercarse como opción a la banca del \"Equipo de Todos.\nSegún La Tercera, al exDT de Universidad Católica y Colo Colo \"le atrae la idea\" de tomar las riendas del seleccionado nacional.\nLa publicación señaló que, de acuerdo con el círculo del estratega, Quinteros estaría dispuesto a bajar sus pretensiones económicas respecto a su último contrato con Gremio, elenco que lo despidió el pasado 16 de abril.\nEl propio Quinteros señaló al diario argentino La Nación que \"generalmente me llaman equipos en problemas... Estoy acostumbrado. Siempre que voy a un lugar, agarro a un equipo destruido\"; escenario que coincide con la actualidad de la selección.\nDe todas formas, en Quilín esperan cerrar a un nuevo Gerente de selecciones antes de ir por la búsqueda de un seleccionador. De momento, Luis Mena asoma como posibilidad para ser interino y cerrar las Clasificatorias en septiembre."},{"title":"Británica limpia río de Pichilemu para impedir que plásticos lleguen al mar","link":"https://cooperativa.cl/noticias/pais/medioambiente/britanica-limpia-rio-de-pichilemu-para-impedir-que-plasticos-lleguen-al/2025-06-12/181106.html","published_date":"2025-06-12T21:50:00","summary":"Una británica que actualmente reside en Chile, se ha vuelto viral tras iniciar una campaña para limpiar el cauce de un río que pasa gran parte del año seco, en Pichilemu.\nEn sus redes sociales, Slowmadic Kayleigh, explicó que el cauce se llena de basura durante la temporada seca y que, al reactivarse en invierno, esos desechos finalmente llegan al mar.\n\"Quiero limpiar todo el plástico antes de que se convierta nuevamente en un río para que no sea arrastrado al océano\", comentó en sus redes sociales, donde comparte videos que buscan concientizar sobre el mediambiente.\nLa iniciativa, llamada \"Carrera contra la lluvia\", lleva varios días en marcha, por lo que la mujer la mujer ha logrado retirar una gran cantidad de residuos del cauce, desde botellas plásticas hasta colillas de cigarro, acompañada por sus mascotas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Slowmadic.Kayleigh (@slowmadic.kayleigh)\n\n"}]}]}