{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Siempre hay un chileno… en el Louvre","link":"http://www.df.cl/siempre-hay-un-chileno-en-el-louvre","published_date":"2025-10-26T00:02:00","summary":"El robo al museo parisino el domingo pasado fue una noticia digna de película: en ocho minutos los ladrones irrumpieron en el recinto, robaron joyas avaluadas en US$ 102 millones y escaparon en moto."},{"title":"Sin dolor","link":"http://www.df.cl/df-mas/opinion/sin-dolor","published_date":"2025-10-26T00:00:00","summary":"Esta vez no es un tema de derechas e izquierdas, en esta trastada andan todos juntos: Kaiser, JAK, Evelyn y Jara, y el resto también andaría si tuviesen votos. No necesitan juntarse secretamente a nuestras espaldas para organizar su plan malévolo, pues les sale natural."},{"title":"La arriesgada apuesta de EEUU para convertir a Argentina en “great again”","link":"http://www.df.cl/df-mas/glocal/la-arriesgada-apuesta-de-eeuu-para-convertir-a-argentina-en-great-again","published_date":"2025-10-26T00:00:00","summary":"El secretario del Tesoro, Scott Bessent, está haciendo una gran apuesta con su línea de swap de US$ 20.000 millones para apoyar a un aliado de Trump."},{"title":"La nueva cruzada de Lucy Ana Avilés","link":"http://www.df.cl/df-mas/personaje/la-nueva-cruzada-de-lucy-ana-aviles","published_date":"2025-10-26T00:00:00","summary":"Esta semana la filántropa chilena, casada con el nieto de Sam Walton -fundador de Walmart-, presentó un proyecto a decanos y profesores de Psicología y Derecho de seis universidades para crear un centro de atención para niños que han sido abusados o maltratados, con el objeto de hacer un piloto de tres años que pueda ser replicado. No es lo único que ha hecho en el último mes: además donó $ 19 millones a la campaña de JAK y se comprometió con el proyecto conservacionista Pucheguin en Conchamó."},{"title":"El triunfo (¿final?) de Patricio Contesse","link":"http://www.df.cl/df-mas/por-dentro/el-triunfo-final-de-patricio-contesse","published_date":"2025-10-26T00:00:00","summary":"En un rotundo fallo conocido esta semana, la justicia absolvió al ex gerente general de SQM en el caso que se destapó a fines de 2014. En esta década y para sobrellevar el proceso, Contesse se refugió en la agricultura en su campo en Upeo y, sobre todo, como activo practicante de la religión presbiteriana, en la lectura de la Biblia. No está en su radar regresar al mundo ejecutivo, que dejó en marzo de 2015. Pero sí verá a Julio Ponce para el cumpleaños 80 de éste, en noviembre. El caso no esta cerrado del todo, pues el próximo año cualquiera de los intervinientes podría pedir la nulidad de este juicio. Algo que cuestiona desde ya el abogado de Contesse, Samuel Donoso. “Este caso dejó de tener racionalidad y dejó de ser un caso justo hace mucho rato”, dice, y afirma que aquí “hubo sesgo político”."},{"title":"Ernesto Ottone: “No votaría por Jara porque es militante de un partido que se sigue declarando marxista leninista, y tú no puedes ser marxista leninista y demócrata”","link":"http://www.df.cl/df-mas/politica/ernesto-ottone-no-votare-por-jara-porque-es-militante-de-un-partido-que","published_date":"2025-10-26T00:00:00","summary":"El sociólogo y ex jefe de asesores del exPresidente Ricardo Lagos llama a reconstruir una centroizquierda reformadora, distante del Frente Amplio y del Partido Comunista. Confiesa no sentirse representado por ninguna candidatura presidencial y, aunque advierte sobre los riesgos de la polarización y los extremos, no cree que un eventual gobierno de Kast o Jara implique una “catástrofe” o un “abismo político” para Chile."},{"title":"El universo Kaiser: cómo opera el candidato que desafía a Matthei y Kast","link":"http://www.df.cl/df-mas/politica/el-universo-kaiser-como-opera-el-candidato-que-desafia-a-matthei-y-kast","published_date":"2025-10-26T00:00:00","summary":"A tres semanas de las elecciones, el candidato libertario muestra un alza sostenida en las encuestas. ¿Quién compone el círculo de hierro de Johannes Kaiser? ¿Quiénes financian su campaña? ¿Cuál es su estrategia electoral? ¿Quiénes votan por él y a quién impacta su repunte? Aquí te lo contamos."},{"title":"Táctica + técnica = seguridad: la fórmula de la startup ganadora del Mining MAS Pitch 2025","link":"http://www.df.cl/df-mas/punto-de-partida/tactica-tecnica-seguridad-la-formula-de-la-startup-ganadora-del-mining","published_date":"2025-10-26T00:00:00","summary":"Con sensores que van bajo tierra y un sistema integrado de monitoreo, la empresa chilena Technical & Tactical se coronó como la ganadora de la competencia de la segunda edición de Mining MAS Pitch. Dos kinesiólogos, un geofísico y un retirado militar proponen una solución a los robos y amenazas que afectan al mundo minero. Aquí, dos de sus socios repasan el camino para convertirse en el pitch ganador."},{"title":"Pedro Pablo Díaz publica libro sobre su amistad de 50 años con Piñera: los episodios desconocidos, la pérdida y lo que sigue después de su muerte","link":"http://www.df.cl/df-mas/personaje/pedro-pablo-diaz-publica-libro-sobre-su-amistad-de-50-anos-con-pinera-los","published_date":"2025-10-26T00:00:00","summary":"Fueron amigos por más de medio siglo, desde que coincidieron como compañeros en la UC. La muerte del exPresidente en febrero de 2024, dejó a Pedro Pablo Díaz en un estado que define como “una desolación profunda”. Hace unas semanas presentó su libro donde cuenta cómo fue esta amistad larga. En esta entrevista aborda varios temas: cómo Sebastián Piñera enfrentaba el llamado fuego amigo, las situaciones que lo abatían o por qué piensa que habría aceptado ser nuevamente candidato presidencial."},{"title":"Guay Guay, el parque deportivo y de conservación la familia Bouchon estrena en Chicureo","link":"http://www.df.cl/df-mas/por-dentro/guay-guay-el-parque-deportivo-y-de-conservacion-la-familia-bouchon-estrena","published_date":"2025-10-26T00:00:00","summary":"En un terreno de 300 hectáreas en Chicureo, Juan José Bouchon y José Tomás Valenzuela levantaron el segundo parque urbano más grande de Santiago. El 1 de octubre comenzaron su marcha blanca y -a futuro- ya proyectan otras etapas para el negocio: un centro wellness, hotelería, andariveles de primer nivel, proyectos de conservación y más."},{"title":"Seminario, Claro Arena y almuerzo: la intensa agenda que tendrá Macri en Chile","link":"http://www.df.cl/df-mas/coffee-break/seminario-claro-arena-y-almuerzo-la-intensa-agenda-que-tendra-macri-en","published_date":"2025-10-26T00:00:00","summary":"Una vez terminado el seminario del BICE, el exmandatario trasandino visitará las instalaciones del Claro Arena."},{"title":"El complejo momento de Viña Apaltagua: despidos, venta de terrenos y reestructuración","link":"http://www.df.cl/df-mas/por-dentro/el-complejo-momento-de-vina-apaltagua-despidos-venta-de-terrenos-y","published_date":"2025-10-26T00:00:00","summary":"La firma chilena, propiedad del empresario armenio-estadounidense Edward Tutunjian, atraviesa un difícil momento financiero."},{"title":"El vino chileno se tomó la gran manzana","link":"http://www.df.cl/capital/cultura/el-vino-chileno-se-tomo-la-gran-manzana","published_date":"2025-10-25T12:00:00","summary":"Unos mil asistentes, entre especialistas de la industria y consumidores, circularon el lunes por Chile Wine Fest Nueva York. Ahí degustaron una amplia variedad de etiquetas nacionales además de salmón, frutas e incluso caviar chileno. El evento, organizado por Wines of Chile y apoyado por ProChile, se trató de una gran oportunidad para ganar presencia en tiempos de crisis y amplificar nuestra marca país."},{"title":"Lo que debes saber al terminar la semana | Nuevos errores y primeros acuerdos en cobros de luz, fin del caso SQM y la elección argentina se toman la agenda","link":"http://www.df.cl/senal-df/doble-shot/nuevos-errores-y-primeros-acuerdos-en-cobros-de-luz-fin-del-caso-sqm-y-la","published_date":"2025-10-25T07:00:00","summary":"Mientras la revelación de cobros extra en transmisión se acercó a una salida con la devolución acordada con Transelec, la crisis continúa en discrepancias sobre cálculo del sobrepago a generadoras, y toma fuerza la acusación constitucional contra exministro Pardow."},{"title":"Francisco Urdinez, académico UC y director ICLAC: “El conflicto entre EEUU y China dividirá a la región en dos grandes bloques”","link":"http://www.df.cl/senal-df/factor-economico/francisco-urdinez-academico-uc-y-director-iclac-el-conflicto-entre-eeuu","published_date":"2025-10-25T07:00:00","summary":"Un escenario de Guerra Fría supone un cambio estructural para Latinoamérica y amenaza con aumentar la polarización política."},{"title":"Transelec: cronología de la autodenuncia y la difusa solución","link":"http://www.df.cl/senal-df/el-deal/transelec-cronologia-de-la-autodenuncia-y-la-difusa-solucion","published_date":"2025-10-25T07:00:00","summary":"Este viernes la firma transmisora cerró el acuerdo con el Gobierno para devolver US$ 135 millones por exceso cobrado, pero aún quedan puntos por cerrar, como el resultado de la auditoría, que probablemente verá el próximo gobierno."},{"title":"Comisión Especial Mixta de Presupuestos comienza su trabajo y se intensifican negociaciones","link":"http://www.df.cl/senal-df/la-minuta/comision-especial-mixta-de-presupuestos-comienza-su-trabajo-y-se","published_date":"2025-10-25T07:00:00","summary":"La instancia estará en el centro del trabajo legislativo, mientras que la Cámara Baja destacará en lo que respecta a la fiscalización, con medidas como la presentación de la acusación constitucional en contra del exministro de Energía, Diego Pardow, de parte de la oposición."},{"title":"Histórica familia del pacto controlador de Indisa sella su salida de la firma","link":"http://www.df.cl/senal-df/el-deal/historica-familia-del-pacto-controlador-de-indisa-sella-su-salida-de-la","published_date":"2025-10-25T07:00:00","summary":"A comienzos de este año, la familia de Margarita Cofré comenzó un ordenado proceso de salida, el cual finalizó la semana pasada. El comprador de su participación fue el vicepresidente de Indisa y miembro del pacto, Alejandro Pérez, quien desembolsó más de US$ 22 millones por el 6,5% de la propiedad. “Esta compraventa no implica cambio alguno en los objetivos estratégicos”, dijo Pérez."},{"title":"CIO de Sura Investments: “No estamos viendo señales que justifiquen salir de la renta variable en EEUU”","link":"http://www.df.cl/senal-df/cio-de-sura-investments-no-estamos-viendo-senales-que-justifiquen-salir","published_date":"2025-10-25T07:00:00","summary":"Durante su paso por Chile, César Cuervo analizó el impacto de las políticas de Donald Trump, la euforia que viven las bolsas globales y las perspectivas del peso chileno, el cual sigue sin apreciarse en medio del ruido electoral y un débil panorama de crecimiento local."},{"title":"El miedo de los inversionistas a la gran resaca de oro","link":"http://www.df.cl/senal-df/el-miedo-de-los-inversionistas-a-la-gran-resaca-de-oro","published_date":"2025-10-25T07:00:00","summary":"El precio medio histórico de compra es US$ 1.500 por onza, y cotiza por encima de los US$ 4.000. ¿Hora de vender? ¿Dónde colocar ese dinero?"},{"title":"El plan 2026 de Banco Falabella: prepara el salto en México y despliegue total de la IA","link":"http://www.df.cl/senal-df/el-deal/el-plan-2026-de-banco-falabella-prepara-el-salto-en-mexico-y-despliegue","published_date":"2025-10-25T07:00:00","summary":"A 45 años del nacimiento de la tarjeta CMR –producto decisivo en su desarrollo–, la entidad financiera busca consolidar su sitial en la banca de personas, apostando a combinar el repunte de utilidades con nuevas expansiones."},{"title":"Presidenciales: ¿qué dicen las apuestas?","link":"http://www.df.cl/senal-df/datos-de-sobremesa/presidenciales-que-dicen-las-apuestas","published_date":"2025-10-25T07:00:00","summary":""},{"title":"Santander reina en bolsa entre los gigantes de la banca mundial","link":"http://www.df.cl/senal-df/santander-reina-en-bolsa-entre-los-gigantes-de-la-banca-mundial","published_date":"2025-10-25T07:00:00","summary":"El banco presidido por Ana Botín lidera el incremento de la capitalización."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Chile alcanza un Récord Guinness con el “intercambio de ropa más grande del mundo”: “Demostramos que es posible apostar por la economía circular para los textiles”","link":"https://www.theclinic.cl/2025/10/25/chile-alcanza-un-record-guinness-con-el-intercambio-de-ropa-mas-grande-del-mundo/","published_date":"2025-10-25T22:41:39","summary":"En el evento que se realizó este sábado en el Centro Cultural La Moneda, organizado por el colectivo The Ropantic Show y patrocinado por el Ministerio del Medio Ambiente, se logró superar los 2 mil intercambios de ropa, meta fijada previamente por la organización. La ministra de Medio Ambiente, Maisa Rojas, celebró el récord conseguido y avisó que \"apoyaremos iniciativas como esta que nos permitan combatir el sobreconsumo textil para cuidar nuestra naturaleza\".\nThe post Chile alcanza un Récord Guinness con el “intercambio de ropa más grande del mundo”: “Demostramos que es posible apostar por la economía circular para los textiles” appeared first on The Clinic."},{"title":"Inminente segunda etapa del desalojo de la Toma Dignidad: inician operativos de atención a más de 150 personas y ponen en marcha catastro de mascotas","link":"https://www.theclinic.cl/2025/10/25/inminente-segunda-etapa-del-desalojo-de-la-toma-dignidad-inician-operativos-de-atencion-a-mas-de-150-personas-y-ponen-en-marcha-catastro-de-mascotas/","published_date":"2025-10-25T21:53:35","summary":"Los operativos de atención a familias tienen como objetivo orientar sobre beneficios del Estado a los que se pueden acoger de cara al inminente desalojo. En cuanto a la situación de las mascotas, se estableció un protocolo de protección y manejo responsable.\nThe post Inminente segunda etapa del desalojo de la Toma Dignidad: inician operativos de atención a más de 150 personas y ponen en marcha catastro de mascotas appeared first on The Clinic."},{"title":"“No hay antecedentes de peso”: los argumentos del Tribunal para revocar la prisión preventiva del chef imputado por el homicidio de Francisco Albornoz","link":"https://www.theclinic.cl/2025/10/25/no-hay-antecedentes-de-peso-los-argumentos-del-tribunal-para-revocar-la-prision-preventiva-del-chef-imputado-por-el-homicidio-de-francisco-albornoz/","published_date":"2025-10-25T20:50:58","summary":"El 8° Juzgado de Garantía de Santiago resolvió modificar las medidas cautelares de José Miguel Baeza, quien dejó la prisión para pasar a cumplir arresto domiciliario total y arraigo nacional. La Unidad de Asesoría Jurídica de la Fiscalía Oriente alegó la determinación ante la Corte de Apelaciones, sin embargo esta instancia confirmó lo resuelto por el Tribunal.\nThe post “No hay antecedentes de peso”: los argumentos del Tribunal para revocar la prisión preventiva del chef imputado por el homicidio de Francisco Albornoz appeared first on The Clinic."},{"title":"Diseñado y construido con ingeniería 100% chilena: así es el Magellan Discoverer, el primer crucero de lujo híbrido-eléctrico de América","link":"https://www.theclinic.cl/2025/10/25/disenado-y-construido-con-ingenieria-100-chilena-asi-es-el-magellan-discoverer-el-primer-crucero-de-lujo-hibrido-electrico-de-america/","published_date":"2025-10-25T18:35:37","summary":"Este viernes se produjo un hito para la ingeniería naval de nuestro país, con la botadura (lanzamiento al agua) y bautizo del Magellan Discoverer, el primer crucero de lujo híbrido-eléctrico de América. La ceremonia se llevó a cabo en Valdivia, en el Río Calle Calle. Esta embarcación, con capacidad para trasladar hasta 163 personas, busca promover el turismo sostenible en el territorio más austral del continente, como también en la Antártica.\nThe post Diseñado y construido con ingeniería 100% chilena: así es el Magellan Discoverer, el primer crucero de lujo híbrido-eléctrico de América appeared first on The Clinic."},{"title":"Ministro Muñoz y la posibilidad de implementar patentes para bicicletas: “Creo que sería una carga administrativa adicional”","link":"https://www.theclinic.cl/2025/10/25/ministro-munoz-y-la-posibilidad-de-implementar-patentes-para-bicicletas-creo-que-seria-una-carga-administrativa-adicional/","published_date":"2025-10-25T16:58:22","summary":"Luego de que se viralizara un video de ciclistas conduciendo en contra del tránsito en Avenida Grecia, el ministro Juan Carlos Muñoz repudió la acción y reconoció lo difícil que es fiscalizar a quienes se movilizan en bicicleta. En ese sentido, abordó la posibilidad de implementar patentes para este medio de transporte, como también la opción de licencias de conducir para ciclistas. \"Tal vez sería una burocracia que quizá algunos considerarían excesiva\", fue parte de lo que dijo.\nThe post Ministro Muñoz y la posibilidad de implementar patentes para bicicletas: “Creo que sería una carga administrativa adicional” appeared first on The Clinic."},{"title":"Pide una indemnización de $794 millones: Cristián Campos demanda a Raffaella di Girolamo y a la Fundación para la Confianza","link":"https://www.theclinic.cl/2025/10/25/cristian-campos-demanda-a-rafaella-di-girolamo-y-a-la-fundacion-para-la-confianza/","published_date":"2025-10-25T14:58:50","summary":"Tras ser sobreseído de la querella por abusos deshonetos que presentó Rafaella Di Girólma en su contra, Cristián Campos ingresó una demanda por indemnización de perjuicios en el 15º Juzgado Civil de Santiago. Además, la hija del actor con María José Prieto, una estudiante de 15 años, también exige una reparación, en su caso de unos $100 millones.\nThe post Pide una indemnización de $794 millones: Cristián Campos demanda a Raffaella di Girolamo y a la Fundación para la Confianza appeared first on The Clinic."},{"title":"Kaiser afirma que la franja y las giras le han permitido subir en las encuestas: “Hemos logrado más alcance que otras candidaturas”","link":"https://www.theclinic.cl/2025/10/25/kaiser-afirma-que-la-franja-y-las-giras-le-han-permitido-subir-en-las-encuestas-hemos-logrado-mas-alcance-que-otras-candidaturas/","published_date":"2025-10-25T13:38:25","summary":"El abanderado del Partido Nacional Libertario manifestó que \"hemos tenido más visibilidad con franja y giras a nivel nacional\". Asimismo, destacó que \"la gira influye, porque nos ha dado mucha visibilidad en las redes sociales\". En la encuesta Feedback de este viernes, apareció en tercer lugar, por sobre Evelyn Matthei.\nThe post Kaiser afirma que la franja y las giras le han permitido subir en las encuestas: “Hemos logrado más alcance que otras candidaturas” appeared first on The Clinic."},{"title":"Calacas, micheladas, cempasúchil y un altar: la historia de la familia de Lampa que impulsa la tradición de Día de Muertos a la mexicana en Chile","link":"https://www.theclinic.cl/2025/10/25/calacas-micheladas-cempasuchil-y-un-altar-la-historia-de-la-familia-de-lampa-que-impulsa-la-tradicion-de-dia-de-muertos-a-la-mexicana-en-chile/","published_date":"2025-10-25T11:25:00","summary":"Mientras las calabazas y dulces de Halloween se toman supermercados, el próximo fin de semana se celebrará en Santa Rosa de Apoquindo un nuevo Día de Muertos al estilo mexicano. El evento -organizado por la Corporación Cultural de Las Condes- ha ido creciendo año a año, y en sus últimas versiones ha contado con el empuje, decoración y Margaritas de una familia chilena, los Barra González, con su productora El Tanguis. Hacen todo a pulso, cada decoración a mano, buscando traspasar la tradición: \"Esto no es algo comercial, es un evento cultural\", explican. \nThe post Calacas, micheladas, cempasúchil y un altar: la historia de la familia de Lampa que impulsa la tradición de Día de Muertos a la mexicana en Chile appeared first on The Clinic."},{"title":"El desgarrador relato del vecino que grabó el fatal choque en Recoleta: “¿Cómo le explicas a los papás de este niñito que su hijo pagó el plato roto de este sentimiento de injusticia?”","link":"https://www.theclinic.cl/2025/10/25/el-desgarrador-relato-del-vecino-que-grabo-el-fatal-choque-en-recoleta-como-le-explicas-a-los-papas-de-este-ninito-que-su-hijo-pago-el-plato-roto-de-este-sentimiento-de-injusticia/","published_date":"2025-10-25T11:09:00","summary":"Un trabajador independiente que se mudó a Recoleta para escapar de la delincuencia terminó siendo testigo de una de las escenas más crudas del año: el choque a un furgón escolar que le costó la vida a un niño de 12 años. El vecino del sector, fue quien registró el momento en que los responsables —dos hombres con amplio prontuario policial— quedaron arrinconados dentro del vehículo tras la persecución. Desde entonces, dice vivir con rabia e impotencia frente a un barrio tomado por la violencia, el consumo y la impunidad. “Ahí es donde te das cuenta de que todos tenemos un potencial asesino adentro, falta el gatillante nomás”, expresa resignado en esta entrevista, la que decidió brindar para aprovechar de entregar sus condolencias a la familia del niño fallecido.\nThe post El desgarrador relato del vecino que grabó el fatal choque en Recoleta: “¿Cómo le explicas a los papás de este niñito que su hijo pagó el plato roto de este sentimiento de injusticia?” appeared first on The Clinic."},{"title":"Marco Antonio de la Parra: “No le temo a la muerte. Sí siento que debo apurarme, no sé cuánto tiempo tengo”","link":"https://www.theclinic.cl/2025/10/25/marco-antonio-de-la-parra-no-le-temo-a-la-muerte-si-siento-que-debo-apurarme-no-se-cuanto-tiempo-tengo/","published_date":"2025-10-25T11:08:00","summary":"En 2020 le diagnosticaron un mieloma múltiple, una enfermedad “sin cura, pero con tratamiento”, que afecta la médula ósea. Desde entonces, el dramaturgo y psiquiatra de 73 años mide el tiempo en una cuenta regresiva. Hace un año no leía ni escribía; hoy trabaja en tres obras y en enero será homenajeado en el Festival Teatro a Mil. “El teatro es el arte de la resurrección”, dice tras su regreso de Madrid, donde presentó Mr. Shakespeare, el monólogo que él mismo protagoniza y donde ahonda en su frágil estado de salud. El autor habló con The Clinic sobre su recuperación, su cercanía con la muerte y sus aprehensiones con la eutanasia. No se abandera por ningún candidato, toma distancia del gobierno de Boric y advierte que, tras el estallido social, el país se sumió en una pena colectiva: “Chile no está enfermo, está triste. La gente no quiere sanarse. Quiere licencia médica”.\nThe post Marco Antonio de la Parra: “No le temo a la muerte. Sí siento que debo apurarme, no sé cuánto tiempo tengo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"PC acusa trato desigual contra Daniel Jadue en el ámbito \"político, judicial y electoral\"","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/pc-acusa-trato-desigual-contra-daniel-jadue-en-el-ambito-politico/2025-10-25/185842.html","published_date":"2025-10-25T18:58:42","summary":"El Partido Comunista (PC) manifestó su \"profunda preocupación\" por lo que considera una \"evidente desigualdad\" en el \"trato político, judicial y electoral\" hacia el exalcalde de Recoleta Daniel Jadue, imputado en el caso Farmacias Populares por presunta corrupción.\nLa tienda liderada por Lautaro Carmona emitió una declaración pública en la que reprochó el actuar de las autoridades frente a otros casos mediáticos y advirtió sobre una supuesta vulneración de los derechos fundamentales de la otrora autoridad comunal.\n\n[Lea también] Sin Jadue, la carrera a la Cámara por el Distrito 9 pone el foco en seguridad, salud y comercio\n\n\"Con fecha 10 de octubre del presente año ingresamos una solicitud al Servicio Electoral (Servel) para reincorporar al padrón electoral a Daniel Jadue, esto considerando que el pasado 8 de octubre quedó sin efecto el cierre de la investigación, situación que ratifica que conserva sus derechos ciudadanos\", explicó la colectividad.\n\"A 14 días de presentada la solicitud, y tras tres gestiones presenciales del abogado patrocinante ante las oficinas del organismo, manifestamos nuestra profunda preocupación por la injustificada demora del Servel en responder\", cuestionó.\nDesde el PC afirmaron que dicho retraso \"vulnera el principio de igualdad ante la ley y afecta directamente el derecho a la participación política, consagrado en nuestra Constitución y en los tratados internacionales ratificados por Chile\".\n\n📄📣 Declaración pública: El Partido Comunista de Chile, ante la evidente desigualdad en el trato político, judicial y electoral hacia Daniel Jadue. pic.twitter.com/21owM8Pjb9\n— Partido Comunista de Chile (@PCdeChile) October 24, 2025\n\"Diferencia de trato en relación a otros casos\"\nEn su declaración, el PC también expresó observar \"con indignación la evidente diferencia de trato hacia nuestro compañero Daniel Jadue en relación a otros casos de connotación pública, en los cuales los candidatos pudieron ejercer sus derechos políticos y postular libremente, incluso con juicios en curso\".\n\"En contraste, a Daniel Jadue se le impide participar en un proceso democrático estando aún en etapa de investigación y sin condena alguna, vulnerando el principio de presunción de inocencia y estableciendo un preocupante precedente de discriminación política\", alegó.\nEn esa línea, el partido puntualizó: \"Como PC de Chile, rechazamos categóricamente esta doble vara y exigimos que las instituciones actúen con la misma celeridad y objetividad en todos los casos, sin sesgos políticos ni disciminación\".\n\"Interpelamos al Servel a resolver con urgencia el recurso presentado, garantizando el pleno ejercicio de los derechos políticos del compañero Daniel Jadue. La democracia se fortalece cuando hay transparencia, igualdad de condiciones y respeto al debido proceso\", concluyó."},{"title":"El zoológico mexicano que es refugio de 300 especies, 85% en peligro de extinción","link":"https://cooperativa.cl/noticias/mundo/mexico/el-zoologico-mexicano-que-es-refugio-de-300-especies-85-en-peligro-de/2025-10-25/190759.html","published_date":"2025-10-25T19:07:59","summary":""},{"title":"Mauricio Larriera tiene todo acordado para su salida de Everton","link":"https://cooperativa.cl/noticias/deportes/futbol/everton/mauricio-larriera-tiene-todo-acordado-para-su-salida-de-everton/2025-10-25/203017.html","published_date":"2025-10-25T20:30:17","summary":"Las cosas no marchan nada bien para Everton esta temporada, ya que sumado a una crítica situación que lo tiene mirando de reojo el descenso, se añade ahora la salida del técnico uruguayo Martín Larriera, quien volvió a presentar su dimisión.\nSegún pudimos conocer en Cooperativa Deportes, el estratega de 55 años utilizó el mismo recurso que había aplicado en mayo de este año. Sin embargo, a diferencia de esa oportunidad, esta vez la directiva de Grupo Pachuca aceptó la oferta.\nCon esto, Larriera da fin a un ciclo de siete meses, tras llegar como reemplazante de Gustavo Leal alrededor de la sexta jornada. Dirigió un total de 22 partidos, registrando 7 triunfos, 5 empates y 10 derrotas.\nActualmente, Everton suma tres derrotas consecutivas y se ubica provisionalmente 13° con 22 puntos. Su situación es precaria con un partido pendiente ante Universidad de Chile, dado que apenas aventaja por dos puntos a Unión Española (20 unidades), que ocupa el penúltimo puesto y aún debe disputar su encuentro de esta fecha.\nA falta de una confirmación oficial, los responsables que estarán asumiendo el cargo en el elenco viñamarino serán Gustavo Dalssaso y como su asistente a Julio Barroso, quienes ya dirigieron durante este mismo año.\n"},{"title":"Pescadores hallaron cadáver en ribera del río Cautín","link":"https://cooperativa.cl/noticias/pais/policial/pescadores-hallaron-cadaver-en-ribera-del-rio-cautin/2025-10-25/192714.html","published_date":"2025-10-25T19:27:14","summary":"Pescadores hallaron, la tarde de este sábado, un cadáver masculino en la ribera del río Cautín, en la Región de La Araucanía.\nLuego de avisar a Carabineros, funcionarios del Grupo de Operaciones Policiales Especiales (GOPE) concurrieron hasta el lugar para ayudar a retirar el cuerpo, consignó T13.\nSe indaga si los restos corresponden al profesor de 36 años Fernando Caripán, quien desapareció hace una semana en ese sector, según detallaron sus familiares a un medio radial.\nAl docente se le perdió el rastro el domingo 19 de octubre, precisamente, en la ribera del río Cautín, lo que derivó en una intensa búsqueda conjunta entre distintos equipos de emergencia y un club de kayak.\nPersonal de la Brigada de Homicidios de la PDI de Temuco también se trasladó al lugar, a la espera de la llegada del Servicio Médico Legal (SML)."},{"title":"Universidad Católica prohibirá camisetas de la U en el Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-prohibira-camisetas-de-la-u-en-el-claro-arena/2025-10-25/195447.html","published_date":"2025-10-25T19:54:47","summary":"Universidad Católica anunció de cara al clásico universitario de este domingo 26 de octubre que está prohibido portar camisetas de Universidad de Chile.\n\"Prohibido asistir con ropa del equipo visitante\", escribió en una gráfica el elenco cruzado.\n\"Este domingo solo vestimos La Franja. Vente temprano, cuidemos la localia y vivamos una fiesta en casa\", añadió el club en la publicación realizada en redes sociales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Universidad Católica (@cruzados_oficial)\n\n"},{"title":"Deportes Iquique extendió negativa racha tras igualar ante Huachipato en Talcahuano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-extendio-negativa-racha-tras-igualar-ante-huachipato-en/2025-10-25/195356.html","published_date":"2025-10-25T19:53:56","summary":""},{"title":"EE.UU. escala la tensión con Canadá tras anunciar aumento del 10% en aranceles","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-escala-la-tension-con-canada-tras-anunciar-aumento-del-10-en/2025-10-25/194551.html","published_date":"2025-10-25T19:45:51","summary":"El presidente de Estados Unidos, Donald Trump, anunció este sábado un aumento del 10% en los aranceles a Canadá, una medida que agrava la tensión comercial entre ambos países y que los ha llevado a suspender el diálogo bilateral.\nEl mandatario hizo el anuncio en su cuenta de Truth Social, donde justificó el aumento de los aranceles por un anuncio televisivo que utilizaba declaraciones de Reagan en contra de los gravámenes y que fue promovido por el Gobierno de Ontario, la provincia canadiense donde está ubicada la capital, Ottawa.\nTrump argumenta que esas declaraciones estaban sacadas de contexto y buscaban influir en la Corte Suprema, encargada de revisar un caso sobre los aranceles impuestos por su Administración.\n“Su anuncio debía ser retirado INMEDIATAMENTE, pero lo dejaron pasar anoche durante la Serie Mundial, a sabiendas de que era un FRAUDE”, recalcó el presidente estadounidense sobre la cuña publicitaria emitida la noche del viernes.\nSuspensión de diálogo y defensa arancelaria\nEl nuevo roce se inició de forma inesperada el jueves cuando Trump anunció que había ordenado la suspensión de negociaciones comerciales con Canadá por este comercial de un minuto encomendado por el Gobierno de Ontario.\nTrump esperaba que el anuncio no se transmitiera en el partido entre los Blue Jays de Toronto y Los Angeles Dodgers, que fue seguido por millones de estadounidenses.\n“Estados Unidos puede defenderse de los altos y autoritarios aranceles canadienses (¡y también de los del resto del mundo!). Ronald Reagan AMABA los aranceles por motivos de seguridad nacional y economía”, defendió el mandatario.\nEl caso llega a la Corte Suprema\nEn septiembre pasado, el Tribunal Supremo de EE.UU. aceptó revisar la legalidad de los aranceles impuestos por Trump, una causa que el propio mandatario considera vital para sacar adelante su programa económico.\nEl Supremo tiene previsto escuchar argumentaciones a principios de noviembre sobre si el Gobierno de Trump puede usar poderes económicos de emergencia para imponer el mayor aumento arancelario de la historia reciente del país.\nTrump volvió este sábado a acusar a Canadá de usar el anuncio para influir en la decisión del máximo tribunal estadounidense.\nOntario detiene la campaña publicitaria\nEl anuncio estaba programado para transmitirse también este sábado, pero todavía no está claro si saldrá al aire como parte de la transmisión del segundo partido.\nEl jefe del Gobierno de la provincia de Ontario, el conservador Doug Ford, dijo en un comunicado este viernes que a partir del lunes suspenderá la campaña publicitaria tras hablar con el primer ministro canadiense, Mark Carney."},{"title":"Iquique rescató un empate ante Huachipato que le sirvió de poco para abandonar el fondo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/iquique-rescato-un-empate-ante-huachipato-que-le-sirvio-de-poco-para/2025-10-25/194644.html","published_date":"2025-10-25T19:46:44","summary":"Pese a que Deportes Iquique rescató un empate 1-1 en su visita a Huachipato, el resultado en Talcahuano no le permitió acortar diferencias en la lucha por la permanencia y se mantuvo momentáneamente a seis puntos de salir del último lugar en la fecha 25 de la Liga de Primera.\nNi siendo dirigidos por Manuel Villalobos y Rodrigo Guerrero, el equipo nortino consiguió romper su maleficio fuera de casa. Con esto, completaron 27 partidos consecutivos sin ganar como visitantes en todas las competiciones, siendo esta una racha que se extiende desde 2024.\nEl anfitrión, como anticipaban las estadísticas, partió cominando el trámite e incluso celebró un tanto anulado de Jimmy Martínez (21') por fuera de juego de Lionel Altamirano. Posteriormente, Maximiliano Gutiérrez asustó con un tiro directo en el travesaño (43').\nLa resistencia de los \"Dragones Celestes\" se sostuvo hasta el complemento, cuando Santiago Silva (54') aprovechó un balón suelto tras un córner y abrió la cuenta con un derechazo.\nNo obstante, el golpe lo despertó para armar una jugada en la que Edson Puch desbordó por la izquierda y metió un centro preciso para Álvaro Ramos, quien se elevó y conectó de cabeza (66') para el empate.\nEl propio \"Chanchito\" estuvo cerca del segundo, pero sus intentos se toparon con Zacarías López, mientras que del otro lado Altamirano vio anulado el posible 2-1 acerero por posición adelantada (82').\nEl pitazo final dejó sensaciones encontradas. Para Huachipato, el empate fue insuficiente en su aspiración por acercarse a los puestos de copas internacionales al mantenerlo noveno con 32 puntos. También para Iquique, que sigue colista con 15 unidades, consiguiendo un leve respiro en una campaña que necesita victorias urgentes.\nEn la próxima jornada, los \"Dragones Celestes\" recibirán a Deportes La Serena el viernes 31 de octubre a las 17:30 horas, mientras que los \"acereros\" enfrentarán a Universidad de Chile el domingo 2 de noviembre 12:30.\n"},{"title":"Gobierno de Buenos Aires advirtió a hinchas de la U que intenten viajar a Buenos Aires","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gobierno-de-buenos-aires-advirtio-a-hinchas-de-la-u-que-intenten-viajar/2025-10-25/192931.html","published_date":"2025-10-25T19:29:31","summary":"Con el fin de evitar la presencia de hinchas de Universidad de Chile en las inmediaciones del Estadio Ciudad de Lanús durante el partido de vuelta por semifinales de Copa Sudamericana ante Lanús, el Ministerio de Seguridad de la Provincia de Buenos Aires se pronunció con una dura advertencia para quienes se trasladen a Argentina.\nDe acuerdo a lo publicado, para ellos, habrá una \"retención preventiva\" que se ajusta a los protocolos de la normativa vigente y la Agencia de Prevención de la Violencia en el Deporte (APreViDe), que en el caso de que detecten a personas con la ropa de la U, les aplicarán el derecho de admisión en los estadios de Buenos Aires.\n\"El Ministerio de Seguridad de la provincia de Buenos Aires a través de la Agencia de Prevención de la Violencia en el Deporte (APreViDe) informa que se están reforzando las medidas de seguridad para el partido del próximo jueves 30 de octubre entre el Club Atlético Lanús y Universidad de Chile, en el estadio 'Ciudad de Lanús'\", comentó.\n\"Atento a que la entidad de Chile cuenta con la prohibición de asistencia de público en condición de visitante en las competencias de Conmebol, debido a la sanción impuesta tras los graves incidentes sucedidos en la vuelta de los octavos de final de la Copa Sudamericana ante el Club Independiente, APreViDe llevará adelante rigurosos controles de seguridad para evitar que arriben al estadio simpatizantes de la parcialidad visitante\", añadió.\n\"Además, las personas que sean detectadas con indumentaria de la entidad deportiva visitante (Universidad de Chile) en las inmediaciones, serán sancionadas con derecho de admisión en la Provincia de Buenos Aires\", complementó.\nAdemás, el organismo calificó de ineficaz el traslado de Lanús al Estadio Nacional, culpando directamente a Carabineros de Chile y su actuar. Vale recordar que los futbolistas del 'Grana' fueron agredidos en la ruta al principal reducto deportivo de Chile."},{"title":"\"No se justifica\": Vallejo rechaza AC contra exministro Pardow por cobros extras de la luz","link":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/no-se-justifica-vallejo-rechaza-ac-contra-exministro-pardow-por/2025-10-25/180000.html","published_date":"2025-10-25T18:00:00","summary":"La ministra secretaria general de Gobierno, Camila Vallejo (PC), desestimó este sábado la acusación constitucional impulsada por diputados de oposición contra el exministro de Energía, Diego Pardow, a raíz de los cobros extras en las cuentas de la luz por un error de cálculo.\nEn entrevista con Chilevisión, la vocera del Ejecutivo explicó que las acusaciones constitucionales \"son para remover ministros y establecer responsabilidades políticas, y eso ya sucedió con el exministro Pardow\".\nPara Vallejo, la AC contra el otrora titular de Energía \"no solamente no tiene mérito, (sino que) no se justifica, distrae del objetivo central y no es pertinente\".\n\n[Lea también] Presidente Boric pidió renuncia del ministro Pardow tras polémica por cuentas de luz\n\nLa ministra vocera de Gobierno indicó que los organismos a cargo de establecer las tarifas eléctricas y detectar eventuales errores en su aplicación corresponden a las entidades técnicas y autónomas: \"Están mandatados a establecer tarifas o a detectar problemas en el establecimiento de las tarifas son la Comisión Nacional de Energía, mandatada por ley, un organismo técnico, y el Coordinador Eléctrico, que está monitoreando también el sistema\", explicó.\n\"Estas entidades son autónomas. Por más que tenga una relación permanente con la autoridad política que es el ministro de Energía, son entidades autónomas que tienen mandato por ley\", enfatizó.\n\nEl Gobierno a través del biministro García está analizando las propuestas de ley corta por los cobros adicionales en las cuentas de la luz. Sin embargo, no podemos estar de brazos cruzados y tenemos que agotar la vía administrativa. Ese es nuestro foco principal. A través de esta… pic.twitter.com/DeW41NvNYQ\n— Camila Vallejo Dowling (@camila_vallejo) October 25, 2025\nResponsabilidades políticas\nLa ministra Vallejo aseguró que el Gobierno ya adoptó medidas por el caso: \"El Presidente estableció una responsabilidad política porque igual somos Gobierno y hay cosas del manejo que probablemente en términos políticos se pudieron haber hecho mejor. Pero en cuanto a las responsabilidades legales y técnicas, están radicadas en esas instancias\", aseveró.\nAsimismo, subrayó que se aplicaron sanciones administrativas al secretario ejecutivo de la Comisión Nacional de Energía, por no haber detectado oportunamente el error metodológico que provocó el alza en las cuentas, que se arrastra desde hace ocho años.\n\"Hubiese sido ideal que lo hubiera detectado antes, porque recordemos que esto viene desde el 2017 a la fecha y se detectó en nuestro Gobierno, pero claro, hubiera sido ideal que se detectara un poco antes\", puntualizó al respecto.\nLa vocera de Gobierno también señaló que el libelo contra Pardow se da en un complejo contexto legislativo: \"Estamos con una agenda legislativa súper intensa, de partida porque estamos con la Ley de Presupuesto, y eso en el Parlamento demanda bastante tiempo y trabajo de comisiones\", argumentó."},{"title":"Imparable: Hetty van de Wouw volvió a romper su record internacional en el Mundial de Ciclismo de Pista","link":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/imparable-hetty-van-de-wouw-volvio-a-romper-su-record-internacional-en/2025-10-25/191754.html","published_date":"2025-10-25T19:17:54","summary":"Hetty van de Wouw, la destacada ciclista neerlandesa, selló una actuación magistral en el Campeonato Mundial de Ciclismo de Pista UCI Chile 2025 al conquistar la medalla de oro en el kilómetro contrarreloj femenino, estableciendo un nuevo récord mundial con un impresionante tiempo de 1'03\"121.\nEste logro culmina una jornada extraordinaria para la oriunda de Kaatsheuvel, quien horas antes había superado la marca de 1'04\"474 impuesta previamente por la alemana Lea Friedrich en la fase de clasificaciones, al registrar un tiempo de 1'03\"652.\nCon su posterior y aún más veloz cronometraje de 1:03.121, no solo reafirmó su dominio, sino que también consolidó su liderazgo en la disciplina.\nLa ciclista de 27 años demostró ser imparable en Santiago, sumando esta presea a los oros ya obtenidos en las pruebas de velocidad individual y velocidad por equipos, afianzando a Países Bajos como una potencia indiscutible en el ciclismo de pista."},{"title":"Cristian Garin ganó su segundo partido del día y avanzó a semifinales en Costa do Sauipe","link":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-gano-su-segundo-partido-del-dia-y-avanzo-a-semifinales-en/2025-10-25/190844.html","published_date":"2025-10-25T19:08:44","summary":"El tenista chileno Cristian Garin (107°) bajó al primer clasificado del Challenger de Costa do Sauipe en su segundo triunfo del día y se instaló en las semifinales del torneo brasileño.\nEl número dos de nuestro país se impuso al argentino Mariano Navone (85°) por 7-6 (4) y 6-2 en dos horas y 13 minutos para meterse entre los cuatro mejores del torneo.\nEl nacional se verá las caras ante el joven y promisorio paraguayo Daniel Vallejo (190°), a quien ya venció hace unas semanas en Antofagasta.\nCon este resultado, Garin está sumando 35 puntos ATP lo que le vale escalar dos posiciones situándose 105° en el Ranking Live."},{"title":"Director de Captadores y el vínculo con la U: Es generar una sinergia para potenciar el fútbol formativo","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/director-de-captadores-y-el-vinculo-con-la-u-es-generar-una-sinergia/2025-10-25/184820.html","published_date":"2025-10-25T18:48:20","summary":""},{"title":"Moscú advierte represalias a la UE si usa activos congelados para ayudar a Ucrania","link":"https://cooperativa.cl/noticias/mundo/rusia/moscu-advierte-represalias-a-la-ue-si-usa-activos-congelados-para-ayudar/2025-10-25/171331.html","published_date":"2025-10-25T17:13:31","summary":"Rusia advirtió este sábado a la Unión Europea (UE) de que si decide confiscar los activos congelados rusos para ayudar a Ucrania, tendrá que devolverlos en un futuro \"con intereses\".\n\"Los países europeos implicados en ese robo tendrán que pagar sumas mucho mayores, con intereses\", escribió Viacheslav Volodin, presidente de la Duma o cámara de diputados, en su canal de aplicación rusa Max.\nVolodin, quien recordó que dichas acciones son una violación del derecho internacional, refutó el argumento de que Rusia haya asumido que nunca recuperará dichos fondos.\n\"Por esas decisiones no sólo pagarán aquellos que las tomen hoy, sino las futuras generaciones. Nadie les perdonará. Demandaremos la devolución de lo robado\", subrayó.\nTambién propuso que el dinero requisado sea recuperado por Moscú a través de la confiscación de los activos pertenecientes a los individuos que adopten y aprueban dichas decisiones.\nLas medidas de Zelenski\nEl presidente ucraniano, Volodímir Zelenski, pidió este jueves a los líderes de la Unión Europea (UE) que tomen lo más rápido posible las medidas necesarias para que los fondos activos rusos congelados puedan ser destinados a ayudar a Ucrania.\n\"Cuando hablamos de los activos rusos congelados, debemos utilizarlos de una forma que haga sentir a Rusia el dolor por su propia guerra. Por eso les pido que tomen una decisión lo más pronto posible. Los activos rusos deben utilizarse enteramente para la defensa contra la agresión rusa\", dijo Zelenski a los jefes de Estado y de Gobierno reunidos en la capital belga.\nNo obstante, los líderes de la UE únicamente pidieron a la Comisión Europea que presente lo antes posible \"opciones de apoyo financiero\" para Ucrania.\nEl principal escollo fueron las reticencias de Bélgica, país que alberga la gran mayoría de los cerca de 200.000 millones de euros en activos rusos congelados y que reclamaba, para apoyar la iniciativa, que se compartan los riesgos financieros y legales entre todos los Estados de la UE y que también se usen los activos inmovilizados en otros países.\nLa Comisión Europea planteó a finales de septiembre conceder un \"préstamo de reparación\" a Ucrania de unos 140.000 millones de euros, financiado con el efectivo que generan los activos rusos inmovilizados por las sanciones, que serviría para costear su defensa o necesidades presupuestarias.\nEn el borrador del plan de paz de doce puntos para Ucrania que los europeos plantearán próximamente a Estados Unidos figura la devolución de esos fondos congelados si Moscú acepta conceder a Kiev reparaciones y contribuir a la reconstrucción del país tras la guerra."}]}]}