{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fondo SVP protagoniza quinta venta secundaria de ADR de Latam por poco más de US$ 675 millones","link":"http://www.df.cl/empresas/industria/latam-anuncia-la-quinta-venta-secundaria-de-acciones-desde-que-emergio-de","published_date":"2025-09-25T00:10:00","summary":"Se trata del mismo fondo que el 12 de septiembre había liquidado 5 millones de Recibos de Depósito Americanos (ADR, sigla en inglés) de Latam por US$ 238 millones, pero que en ocasión no recurrió al mecanismo de venta secundaria."},{"title":"Mapa accionario de Falabella se sigue moviendo y Paola Cúneo vende papeles del retailer por $ 160 millones","link":"http://www.df.cl/empresas/industria/paola-cuneo-vende-acciones-de-falabella-por-160-millones","published_date":"2025-09-24T23:50:00","summary":"En julio pasado, la empresaria realizó el movimiento inverso y adquirió papeles de la compañía por $ 5.400 millones."},{"title":"CEO de AFP Cuprum insiste en que la licitación del stock tendría efectos sobre la rentabilidad","link":"http://www.df.cl/mercados/pensiones/ceo-de-afp-cuprum-plantea-que-el-sistema-se-juega-su-sostenibilidad-en-la","published_date":"2025-09-24T23:30:00","summary":"Martín Mujica advirtió que “hay que tener mucho cuidado” con que los portafolios de los fondos generacionales inviertan muy poco en activos ilíquidos."},{"title":"CEO de Credicorp fija hoja de ruta regional y destaca cifras de activos bajo administración","link":"http://www.df.cl/mercados/mercados-en-accion/credicorp-capital-debuta-con-investor-conference-en-chile-y-su-ceo-fija","published_date":"2025-09-24T23:30:00","summary":"Eduardo Montero afirmó que el holding es “la empresa más relevante de nuestro sector en Colombia y Perú y espero próximamente en Chile”."},{"title":"Valeria Alberola, la chilena que encabezará el family office del padre de Jeff Bezos, fundador de Amazon","link":"http://www.df.cl/mercados/fondos-de-inversion/valeria-alberola-la-chilena-que-llega-a-encabezar-el-family-office-del","published_date":"2025-09-24T23:00:00","summary":"De acuerdo con The Wall Street Journal, arribó como CEO para comandar su expansión. Anteriormente, lideró la oficina del heredero de Walmart, Ben Walton."},{"title":"Cencosud supera el primer corte y seguiría en carrera para quedarse con la operación de la francesa Carrefour en Argentina","link":"http://www.df.cl/empresas/retail/cencosud-supera-el-primer-corte-y-seguiria-en-carrera-por-la-operacion-de","published_date":"2025-09-24T21:55:00","summary":"Luego de que Deutsche Bank, el banco que tiene el mandato de la venta, dejara fuera a tres interesados, todavía quedan cuatro oferentes con opciones. Además de Cencosud completan el listado el grupo Coto, GDN, y el fondo de inversiones Klaff Realty, que opera en el sector a través de la cadena Tienda Inglesa, en Uruguay."},{"title":"CNE aprueba bases de licitación excepcional de corto plazo de suministro eléctrico para clientes regulados","link":"http://www.df.cl/empresas/energia/cne-aprueba-bases-de-licitacion-excepcional-de-corto-plazo-de-suministro","published_date":"2025-09-24T21:00:00","summary":"La decisión responde a la actualización de las estimaciones de demanda y a la revisión de la contratación vigente, que determinaron una brecha de suministro a partir del 2026, debido principalmente al término anticipado de contratos adjudicados en procesos anteriores."},{"title":"¿Por qué Latam Airlines ha borrado US$ 1.700 millones de capitalización bursátil desde sus recientes máximos?","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-latam-airlines-ha-borrado-us-1-700-millones-de-capitalizacion","published_date":"2025-09-24T20:33:00","summary":"La presión vendedora empezó a ganar fuerza con la cuarta venta secundaria de acciones de la aerolínea, a la que poco después se sumó una liquidación fuera del Acuerdo de Derechos de Registro. Tras el cierre de este miércoles, Latam anunció que recibió la solicitud de una quinta venta secundaria."},{"title":"Boric critica en Naciones Unidas a quienes niegan la crisis climática y a Europa por aumento de presupuesto en Defensa","link":"http://www.df.cl/economia-y-politica/gobierno/boric-en-naciones-unidas-critica-a-quienes-niegan-la-crisis-climatica-y-a","published_date":"2025-09-24T20:26:00","summary":"El mandatario chileno intervino en Cumbre del Clima donde aseguró que “no podemos poner en duda que existe una crisis climática. Eso es mentir y la mentira no está bien”."},{"title":"Bolsa chilena cae influida por Latam y Wall Street cierra una segunda sesión en rojo tras comentarios de Powell","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3oi2jpds","published_date":"2025-09-24T20:10:00","summary":"El IPSA retrocedió 0,4% y las acciones de la aerolínea retrocedieron 4,1%. Luego, el S&P 500 cerró con una baja de 0,3%, a la vez que los costos de la deuda soberana se incrementaron en EEUU, mientras siguen resonando las últimas declaraciones del presidente de la Fed."},{"title":"CMF multa a Chubb Seguros por incumplir normas de información a usuarios","link":"http://www.df.cl/mercados/seguros/cmf-multa-a-chubb-seguros-por-incumplir-normas-de-informacion-a-usuarios","published_date":"2025-09-24T19:40:00","summary":"El regulador aplicó una sanción de UF 150 a la aseguradora por no responder durante 19 días al Sistema de Consultas de Seguros, herramienta clave para acceder a información sobre pólizas vigentes."},{"title":"EEUU reduce los aranceles a la importación de autos europeos de 25% a 15% y alivia las tensiones con la UE","link":"http://www.df.cl/internacional/economia/eeuu-reduce-a-15-los-aranceles-a-autos-europeos-y-alivia-tensiones-con-la","published_date":"2025-09-24T19:25:00","summary":"La rebaja, retroactiva al 1 de agosto, consolida el acuerdo comercial alcanzado con Bruselas y fue celebrada por la industria automotriz europea, impulsando las acciones de fabricantes como Porsche, Volkswagen y Mercedes-Benz."},{"title":"Dólar cierra al alza sobre $ 950 por compras globales tras últimas declaraciones del presidente de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3mio2e","published_date":"2025-09-24T19:03:00","summary":"El dollar index avanzaba 0,6%, dando vuelo a la demanda por dólares en Chile. Si bien el precio del cobre subió con fuerza, esto fue por restricciones de oferta, dado que Freeport McMoRan declaró fuerza mayor para sus envíos pactados dadas las contingencias en la segunda mayor mina de cobre del mundo."},{"title":"Firma que impulsa el proyecto de hidrógeno verde más avanzado arremete por polémico impuesto al sector: \"Es bien descabellado\"","link":"http://www.df.cl/empresas/energia/no-subir-firma-que-impulsa-el-primer-proyecto-de-hidrogeno-verde-de","published_date":"2025-09-24T19:00:00","summary":"Presidente de Susterra, Javier Álvarez, celebró aprobación ambiental de la iniciativa para el distrito minero de Calama. Adelanta que prevén ingresar el 2026 al SEIA iniciativas -que suman alrededor de US$ 3 mil millones de inversión- entre plantas desaladoras y almacenamiento de bombeo inverso."},{"title":"Renato Sepúlveda asumirá gerencia general de las compañías de seguros del Grupo Consorcio tras salida de histórico ejecutivo Christian Unger","link":"http://www.df.cl/mercados/seguros/renato-sepulveda-asumira-gerencia-general-de-las-companias-de-seguros-del","published_date":"2025-09-24T18:37:00","summary":"El actual gerente de finanzas del Grupo Consorcio reemplazará a Unger, quien comunicó al directorio su decisión de dejar el cargo de gerente general de Consorcio Seguros de Vida, CN Life y Consorcio Seguros Generales a partir del 31 de diciembre próximo."},{"title":"Multigremial Nacional respalda a la SNA y pide regularizar a migrantes sin antecedentes","link":"http://www.df.cl/economia-y-politica/laboral-personas/multigremial-nacional-respalda-a-la-sna-y-pide-regularizar-a-migrantes-sin","published_date":"2025-09-24T18:12:00","summary":"El presidente del gremio, Juan Pablo Swett, dijo que \"el campo necesita mano de obra urgente, sobre todo en esta época que se viene de cosechas\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-lmwv4","published_date":"2025-09-24T18:00:00","summary":"Conferencia de Credicorp Capital en Chile + El desahogo de Dorothy Pérez + El dólar sube pese a alza del cobre"},{"title":"Jara alista la presentación de su programa \"en los próximos días\" y lanza plan dental en Estación Central","link":"http://www.df.cl/economia-y-politica/politica/jara-prepara-la-presentacion-de-su-programa-y-lanza-plan-dental-en-estacion","published_date":"2025-09-24T17:29:00","summary":"La candidata oficialista adelantó que el programa final se actualizará en los próximos días, en medio de dudas en su sector por la falta de coordinación."},{"title":"Startup Fracción se va a reorganización judicial: “reafirma” su intención de cumplir con todos sus compromisos","link":"http://www.df.cl/empresas/actualidad/startup-fraccion-se-va-a-reorganizacion-judicial-para-evitar-la-quiebra","published_date":"2025-09-24T16:55:00","summary":"Pasivos superan los $ 3.500 millones y los principales acreedores son BancoEstado, Astrazeneca y Cenabast."},{"title":"El desahogo de Dorothy Pérez tras el escándalo por licencias médicas: “Hacer las cosas es difícil porque tiene costos, y poca gente quiere asumir esos costos”","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-desahogo-de-dorothy-perez-tras-el-escandalo-por-licencias-medicas","published_date":"2025-09-24T16:19:00","summary":"La contralora general de la República abordó en un seminario del CEP el polémico caso que desató una crisis institucional en el sector público y adelantó que están revisando la entrega de beneficios sociales."},{"title":"Cobre imparable: se dispara 3,5% tras declaración de fuerza mayor en Grasberg, la segunda mina más grande del mundo del metal","link":"http://www.df.cl/empresas/multinacionales/cobre-se-dispara-mas-de-2-tras-declaracion-de-fuerza-mayor-en-grasberg-la","published_date":"2025-09-24T16:10:00","summary":"El commodity alcanzó su precio más alto en la Bolsa de Metales de Londres desde mayo de 2024. Mientras las acciones de Freeport caen 11,8%, las de sus rivales avanzan. Los títulos de la chilena Antofagasta saltan 9,3% y los de Southern Copper trepan 8,2%."},{"title":"Costanera Norte recauda más de US$ 330 millones en su segunda colocación de bonos de 2025","link":"http://www.df.cl/mercados/renta-fija/costanera-norte-recauda-mas-de-us-330-millones-en-su-segunda-colocacion-de","published_date":"2025-09-24T15:50:00","summary":"Son títulos con la mayor clasificación crediticia. La sociedad posee la concesión de un eje de 35,7 kilómetros de autopista entre Padre Arteaga y la Ruta 68, y el tramo de 7 kilómetros de Avenida Presidente Kennedy entre Puente Lo Saldes y Estoril."},{"title":"Acción de Lithium Americas salta casi 90% tras reportes de que gobierno de Trump comprará una participación en la productora de litio","link":"http://www.df.cl/internacional/economia/lithium-americas-sube-mientras-se-dice-que-eeuu-busca-participacion","published_date":"2025-09-24T14:55:00","summary":"Otros productores de litio, como Albemarle y Sigma Lithium, también subieron. La chilena SQM avanzaba 1,8%. Una participación de 10% en la empresa con sede en Vancouver tendría un valor aproximado de US$ 130 millones."},{"title":"Kast pone en duda respaldo a Bachelet para la ONU: “Como Presidenta fue un desastre” y acusa a Boric de “darse un gustito” con la nominación","link":"http://www.df.cl/economia-y-politica/politica/kast-pone-en-duda-respaldo-a-bachelet-para-la-onu-como-presidenta-fue-un","published_date":"2025-09-24T14:52:00","summary":"El candidato presidencial del Partido Republicano sostuvo que no es partidario de regularizar o dar perdonazos para migrantes que trabajen en la agricultura."},{"title":"Tiroteo en centro de ICE en Dallas deja múltiples muertos y heridos","link":"http://www.df.cl/internacional/politica/tiroteo-en-centro-de-ice-en-dallas-deja-multiples-muertos-y-heridos","published_date":"2025-09-24T14:38:00","summary":"Un atacante abrió fuego desde un edificio cercano contra una oficina de Inmigración y Control de Aduanas, alcanzando a personas en un área de traslado de detenidos. El sospechoso murió por una herida autoinfligida."},{"title":"Canadiense Capstone Copper reanuda al 100% sus operaciones en Mantoverde","link":"http://www.df.cl/empresas/mineria/canadiense-capstone-copper-reanuda-al-100-sus-operaciones-en-mantoverde","published_date":"2025-09-24T14:36:00","summary":"Avería en un motor afectó producción de la línea de súlfuros en la faena que se ubica en Atacama."},{"title":"Agencia de Ciberseguridad define más de 1.400 empresas de \"importancia vital\" y lista incluye a BUK, Rappi, Starlink y minera de los Luksic","link":"http://www.df.cl/empresas/actualidad/agencia-de-ciberseguridad-define-mas-de-1-400-empresas-de-importancia","published_date":"2025-09-24T13:57:00","summary":"De un universo de tres millones de instituciones, la entidad evaluó a 60 mil de ellas e identificó 1.712 operadores de relevancia esencial."},{"title":"FAPP sigue en modo selección de personal y ahora busca a su director de inversiones","link":"http://www.df.cl/mercados/pensiones/fapp-sigue-en-modo-seleccion-de-personal-y-ahora-busca-a-su-director-de","published_date":"2025-09-24T13:44:00","summary":"Entre los requisitos, se exige más de 10 años en posiciones de liderazgo en temas de estrategia de inversiones, asset allocation y renta fija, esta última con foco en Chile."},{"title":"El voto obligatorio favorece a Kast, pero puede generar un vuelco, según un análisis de Bloomberg","link":"http://www.df.cl/economia-y-politica/politica/el-voto-obligatorio-favorece-a-kast-pero-puede-generar-un-vuelco-segun-un","published_date":"2025-09-24T11:51:00","summary":"Legisladores votarán desde la próxima semana para establecer una multa de hasta $ 103.000 a cualquier ciudadano o inmigrante con residencia de cinco años o más que no emita su sufragio."},{"title":"Continúa acabándose el subsidio fiscal a los combustibles y la recaudación del Mepco supera los US$ 53 millones en el segundo trimestre","link":"http://www.df.cl/economia-y-politica/df-tax/continua-acabandose-el-subsidio-fiscal-a-los-combustibles-y-la-recaudacion","published_date":"2025-09-24T11:51:00","summary":"Cálculos del OCEC de la UDP dan cuenta del funcionamiento del Mecanismo de Estabilización de Precios de los Combustibles en la primera parte del año."},{"title":"Alibaba se dispara tras aumentar presupuesto de IA sobre los US$ 50.000 millones","link":"http://www.df.cl/df-lab/mundo/alibaba-se-dispara-tras-aumentar-presupuesto-de-ia-sobre-los-us-50-000","published_date":"2025-09-24T11:24:00","summary":"La empresa pronto ampliará el plan presentado en febrero para invertir más de 380.000 millones de yuanes (US$ 53.000 millones) en el desarrollo de modelos e infraestructura de IA durante tres años"},{"title":"Desde Family Shop a Buin Zoo: las empresas que han adquirido los bienes de la quebrada Multitiendas Corona","link":"http://www.df.cl/empresas/retail/desde-family-shop-a-buin-zoo-las-empresas-que-han-adquirido-los-bienes-de","published_date":"2025-09-24T11:07:00","summary":"En tres remates se han recaudado $ 1.367 millones (US$ 1,4 millones) por prendas de ropa, mobiliario y artículos de computación."},{"title":"Tras retroceder por declaraciones de Powell, futuros de Wall Street operan con alzas moderadas por tecnológicas","link":"http://www.df.cl/primer-click/tras-retroceder-por-declaraciones-de-powell-wall-street-opera-con-alzas","published_date":"2025-09-24T10:30:00","summary":"El dólar tiene un fuerte repunte tras dos días de caídas. El oro retrocede, pero se mantiene cerca de los US$ 3.800 por onza."},{"title":"Chile S.A.","link":"http://www.df.cl/opinion/columnistas/chile-s-a","published_date":"2025-09-24T07:04:00","summary":"JUAN CARLOS EICHHOLZ Socio fundador de Adapsys y profesor UAI"},{"title":"Las disímiles respuestas de Chile y EEUU al desempleo","link":"http://www.df.cl/opinion/columnistas/las-disimiles-respuestas-de-chile-y-eeuu-al-desempleo","published_date":"2025-09-24T07:03:00","summary":"GABRIELA CLIVIO Economista"},{"title":"Productividad: sin eco en el debate público","link":"http://www.df.cl/opinion/cartas/productividad-sin-eco-en-el-debate-publico","published_date":"2025-09-24T07:03:00","summary":""},{"title":"¿Argentina al borde del precipicio?","link":"http://www.df.cl/opinion/cartas/argentina-al-borde-del-precipicio","published_date":"2025-09-24T07:02:00","summary":""},{"title":"Omisión de transparencia en caso Sartor","link":"http://www.df.cl/opinion/cartas/omision-de-transparencia-en-caso-sartor","published_date":"2025-09-24T07:01:00","summary":""},{"title":"Trump arremete contra aliados por migración, energía y Ucrania","link":"http://www.df.cl/internacional/ft/trump-arremete-contra-aliados-por-migracion-energia-y-ucrania","published_date":"2025-09-24T07:00:00","summary":"“Sus países se van al infierno”, dijo el Presidente de Estados Unidos en su discurso ante la ONU."},{"title":"El talento en tiempos de cambio","link":"http://www.df.cl/opinion/columnistas/el-talento-en-tiempos-de-cambio","published_date":"2025-09-24T07:00:00","summary":"JOSÉ ESTEBAN GARAY Gerente General OTIC CChC"},{"title":"La acción climática ha muerto, viva la acción climática","link":"http://www.df.cl/opinion/columnistas/la-accion-climatica-ha-muerto-viva-la-accion-climatica","published_date":"2025-09-24T07:00:00","summary":"CLAUDIO SEEBACH Decano Facultad de Ingeniería y Ciencias UAI"},{"title":"Incertidumbre regulatoria","link":"http://www.df.cl/opinion/editorial/incertidumbre-regulatoria","published_date":"2025-09-24T07:00:00","summary":""},{"title":"Presidenta del gremio de Casinos: “Hay una tendencia a la baja en los casinos y en el sistema de apuestas tradicional en general”","link":"http://www.df.cl/empresas/industria/presidenta-del-gremio-de-casinos-hay-una-tendencia-a-la-baja-en-los","published_date":"2025-09-24T07:00:00","summary":"La líder del gremio advirtió que la industria tradicional experimenta una baja tanto en visitas como en montos destinados a los juegos. Lo mismo ocurre con la hípica."},{"title":"Vicepresidenta del BC y estudio sobre el impacto del salario mínimo en el empleo: “El efecto que da en realidad no es tan grande”","link":"http://www.df.cl/economia-y-politica/macro/vicepresidenta-del-bc-y-estudio-sobre-el-impacto-del-salario-minimo-en-el","published_date":"2025-09-24T07:00:00","summary":"Stephany Griffith-Jones destacó también la reciente apreciación del peso chileno y aseguró que “si sigue así, la presión inflacionaria sería menor”."},{"title":"Pese a oposición, expertos ven viable mall de Cencosud en Vitacura pero anticipan judicialización","link":"http://www.df.cl/empresas/retail/pese-a-oposicion-expertos-ven-viable-mall-de-cencosud-en-vitacura-pero","published_date":"2025-09-24T07:00:00","summary":"Ejecutivos y académicos coinciden en que el proyecto cumple con la normativa, aunque llaman a afinar la estrategia para enfrentar oposición vecinal y eventuales trabas legales."},{"title":"Getnet y Transbank lideran ganancias de la industria, mientras Bci Pagos y Klap siguen en rojo","link":"http://www.df.cl/mercados/banca-fintech/getnet-y-transbank-lideran-ganancias-de-la-industria-mientras-bci-pagos-y","published_date":"2025-09-24T07:00:00","summary":"En los primeros seis meses de 2025, la empresa de Santander anotó mayores ventas procesadas y expansión de clientes."},{"title":"Tres CISO, los nuevos sheriff de ciberseguridad de empresas, hablan de su rol y prioridades","link":"http://www.df.cl/df-lab/tech-negocios/tres-ciso-los-nuevos-sheriff-de-ciberseguridad-de-empresas-hablan-de-su","published_date":"2025-09-24T07:00:00","summary":"Los directores de seguridad de tres compañías de infraestructuras críticas –agua, gas y minería- coinciden en que asegurar la continuidad operacional, la capacitación, las nuevas tecnologías y el diálogo con proveedores son clave para minimizar riesgos de ciberataques."},{"title":"Encuesta de victimización del comercio: seis de cada 10 locales dice haber sufrido algún delito","link":"http://www.df.cl/economia-y-politica/pais/encuesta-de-victimizacion-del-comercio-seis-de-cada-10-locales-dice-haber","published_date":"2025-09-24T07:00:00","summary":"La medición de la CNC constató que un 72% de los encuestados registra gastos fijos en seguridad."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El edificio con diseño estilo MUT que Santander construye en la abandonada esquina de Pdte. Riesco con Vespucio que abrirá en 2027","link":"https://www.theclinic.cl/2025/09/24/el-edificio-con-diseno-estilo-mut-que-santander-construye-en-la-abandonada-esquina-de-pdte-riesco-con-vespucio-que-abrira-en-2027/","published_date":"2025-09-25T00:00:00","summary":"Campus Santander es el proyecto que se está construyendo en la esquina que por años estuvo vacía. A partir de 2027 será la nueva sede corporativa del baño, que completará su mudanza desde el centro. El diseño está en manos de Territoria, inmobiliaria a cargo del MUT, que en la construcción de 12 pisos buscará replicar el modelo en que priorizan las áreas verdes. \nThe post El edificio con diseño estilo MUT que Santander construye en la abandonada esquina de Pdte. Riesco con Vespucio que abrirá en 2027 appeared first on The Clinic."},{"title":"Quiénes son los chilenos que robaron la casa de Pampita en Argentina: dos tienen causas abiertas en Chile y huyeron del país por un paso no habilitado","link":"https://www.theclinic.cl/2025/09/24/quienes-son-los-chilenos-que-robaron-la-casa-de-pampita-en-argentina-dos-tienen-causas-abiertas-en-chile-y-huyeron-del-pais-por-un-paso-no-habilitado/","published_date":"2025-09-24T22:04:38","summary":"Según informó la PDI, dos de los asaltantes tenían una orden de detención vigente tras una serie de delitos cometidos a comienzos de este mes en la Región Metropolitana. Además, informaron que habrían ingresado a Argentina por pasos no habilitados con el objetivo de \"evadir el control policial\". \nThe post Quiénes son los chilenos que robaron la casa de Pampita en Argentina: dos tienen causas abiertas en Chile y huyeron del país por un paso no habilitado appeared first on The Clinic."},{"title":"“Estuvo en las buenas y malas con la institución”: El apoyo del general (r) Ricardo Yáñez a Diego Schalper (RN) en su campaña por el distrito 11","link":"https://www.theclinic.cl/2025/09/24/estuvo-en-las-buenas-y-malas-con-la-institucion-el-apoyo-del-general-r-ricardo-yanez-a-diego-schalper-rn-en-su-campana-por-el-distrito-11/","published_date":"2025-09-24T22:00:00","summary":"El ex director general hizo un llamado a votar por el diputado, que esta vez busca su reelección por las comunas del sector oriente de Santiago. \"Fue una persona que contribuyó permanentemente a la seguridad de todos los chilenos\", asegura Yáñez. Dentro de la derecha ha existido una disputa por contar con el respaldo de quienes provienen de las fuerzas de Orden y Seguridad. \nThe post “Estuvo en las buenas y malas con la institución”: El apoyo del general (r) Ricardo Yáñez a Diego Schalper (RN) en su campaña por el distrito 11 appeared first on The Clinic."},{"title":"José Miguel Insulza fue operado de urgencia para instalarle un marcapasos tras llegar a clínica de Santiago por episodio de mareos","link":"https://www.theclinic.cl/2025/09/24/jose-miguel-insulza-es-operado-para-instalarle-un-marcapasos-tras-llegar-de-urgencias-a-clinica-por-episodio-de-mareos/","published_date":"2025-09-24T21:48:30","summary":"El senador José Miguel Insulza fue internado de urgencia tras sufrir mareos y ser diagnosticado con un bloqueo cardíaco. Los médicos decidieron implantarle un marcapasos definitivo\nThe post José Miguel Insulza fue operado de urgencia para instalarle un marcapasos tras llegar a clínica de Santiago por episodio de mareos appeared first on The Clinic."},{"title":"La trayectoria de Valeria Alberola, la chilena que liderará el millonario patrimonio de la oficina del padre del fundador de Amazon, Jeff Bezos","link":"https://www.theclinic.cl/2025/09/24/la-trayectoria-de-valeria-alberola-la-chilena-que-liderara-el-millonario-patrimonio-de-la-oficina-del-padre-del-fundador-de-amazon-jeff-bezos/","published_date":"2025-09-24T21:34:04","summary":"Según medios estadounidenses, la chilena Valeria Alberola arribó como CEO a la empresa encarga de comandar la nueva fase de crecimiento de la oficina familiar del padre de Jeff Bezos, fundador de Amazon. \nThe post La trayectoria de Valeria Alberola, la chilena que liderará el millonario patrimonio de la oficina del padre del fundador de Amazon, Jeff Bezos appeared first on The Clinic."},{"title":"El día después de la candidatura de Bachelet a la ONU: su protagonismo junto a líderes de izquierda, el apoyo de Petro y múltiples selfies","link":"https://www.theclinic.cl/2025/09/24/el-dia-despues-de-la-candidatura-de-bachelet-a-la-onu-su-protagonismo-junto-a-lideres-de-izquierda-el-apoyo-de-petro-y-multiples-selfies/","published_date":"2025-09-24T21:21:34","summary":"La expresidenta acaparó la atención en un encuentro desarrollado por mandatarios ligados al progresismo, luego de que el Presidente Gabriel Boric la nominara como candidata a secretaria general de las Naciones Unidas. Allí tejió los primeros respaldos a su nominación. “No ha visto bailar a Michelle Bachelet todavía”, les dijo Boric a sus pares, a modo de broma.\nThe post El día después de la candidatura de Bachelet a la ONU: su protagonismo junto a líderes de izquierda, el apoyo de Petro y múltiples selfies appeared first on The Clinic."},{"title":"“No me parece el sistema”: Las críticas de una educadora de párvulo a la guardería en Parque Arauco donde padres dejan a sus hijos para irse de compras","link":"https://www.theclinic.cl/2025/09/24/no-me-parece-el-sistema-las-criticas-de-una-educadora-de-parvulo-a-la-guardaria-del-parque-arauco-donde-padres-dejan-a-sus-hijos-para-irse-de-compras/","published_date":"2025-09-24T21:10:37","summary":"El servicio de guardería que ofrece Jovi Park and Lab dentro de Parque Arauco,  generó opiniones divididas: para algunos es una solución cómoda al momento de comprar, mientras que expertos en educación infantil cuestionan esta modalidad de cuidado.\nThe post “No me parece el sistema”: Las críticas de una educadora de párvulo a la guardería en Parque Arauco donde padres dejan a sus hijos para irse de compras appeared first on The Clinic."},{"title":"Chile no está en el Top 10: Estas son las plantillas más valiosas del Mundial Sub 20","link":"https://www.theclinic.cl/2025/09/24/chile-no-esta-en-el-top-10-estas-son-las-plantillas-mas-valiosas-del-mundial-sub-20/","published_date":"2025-09-24T20:37:54","summary":"Esta semana se oficializaron todas las nóminas de las 24 selecciones que disputarán la competencia juvenil más importante del mundo. El equipo nacional es el único sudamericano que no está en el top 10 de los equipos más caros que participaran en el Mundial. \nThe post Chile no está en el Top 10: Estas son las plantillas más valiosas del Mundial Sub 20  appeared first on The Clinic."},{"title":"“Es como si hubiera caído una bomba”: A dos meses de brutal incendio en edificio de Plaza de Armas, vecinos aún no pueden regresar y siguen pagando gastos comunes","link":"https://www.theclinic.cl/2025/09/24/es-como-si-hubiera-caido-una-bomba-a-dos-meses-de-brutal-incendio-en-edificio-de-plaza-de-armas-vecinos-aun-no-pueden-regresar-y-siguen-pagando-gastos-comunes/","published_date":"2025-09-24T20:32:15","summary":"Apenas les han permitido ingresar al edificio en un par de ocasiones y por menos de quince minutos, por lo que los vecinos aún no logran sacar sus pertenencias de sus departamentos. Además, critican que estos últimos meses les han seguido cobrando el mismo valor de los gastos comunes y que sufren la incertidumbre de no tener fecha para poder volver, dado que aún no está el informe que indique su habitabilidad.\nThe post “Es como si hubiera caído una bomba”: A dos meses de brutal incendio en edificio de Plaza de Armas, vecinos aún no pueden regresar y siguen pagando gastos comunes appeared first on The Clinic."},{"title":"VIDEO | Milei defiende políticas de Trump y reclama la soberanía de las Malvinas en la ONU","link":"https://www.theclinic.cl/2025/09/24/milei-defiende-politicas-de-trump-y-reclama-soberania-de-las-malvinas-en-la-onu/","published_date":"2025-09-24T20:19:42","summary":"El presidente argentino Javier Milei, presentó su discurso ante la Asamblea General de las Naciones Unidas, que durante estos días se desarrolla en la ciudad de New York. Dentro de los temas a debatir habló sobre los reparos a la ONU, respaldó las medidas migratorias de Trump y reclamó la soberanía de las Malvinas.\nThe post VIDEO | Milei defiende políticas de Trump y reclama la soberanía de las Malvinas en la ONU appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"\"La ciencia es inequívoca\" en desmentir el negacionismo climático de Trump, dice la ministra Rojas","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/la-ciencia-es-inequivoca-en-desmentir-el-negacionismo-climatico-de/2025-09-24/202209.html","published_date":"2025-09-24T20:22:09","summary":"En entrevista con Lo Que Queda del Día, en Cooperativa, la ministra de Medio Ambiente, Maisa Rojas, criticó este miércoles al presidente estadounidense, Donald Trump, por calificar al cambio climático como \"la mayor estafa de la historia\" y a la transición energética como el \"camino a la quiebra\" en su discurso ante el plenario de Naciones Unidas.\n\"La ciencia es clara, la ciencia es inequívoca. Lo sabemos hace mucho tiempo (la evidencia científica del calentamiento global), estamos en una situación muy compleja, pero más importante que eso: sabemos lo que hay que hacer, lo que tenemos que hacer y cómo lograrlo\", dijo la secretaria de Estado desde Nueva York, luego de participar en la Cumbre sobre el Clima 2025.\nRojas subrayó que el evento especial se inició \"con la ciencia\" como base, con la participación de dos científicos que presentaron datos claros e inequívocos sobre la emergencia climática, y afirmó que fue un espacio para el consenso y el compromiso global.\n\"Escuchamos a una cantidad muy importante de jefes de Estados, de presidentes, decir cómo están comprometidos con la acción climática; cómo a 10 años del Acuerdo de París estamos avanzando\", señaló la ministra, destacando los \"resultados concretos\" del histórico tratado de 2015 \"en mejorar la calidad de vida para los habitantes, que finalmente es lo que importa\".\nRojas enfatizó que, en contraposición al discurso de Trump, la transición energética es vista por muchos países -entre ellos Chile- como una oportunidad de desarrollo y una inversión; no como un costo económico.\n\"Hay una cosa muy, muy clara: en el caso de Chile, la transición energética no es un costo; es una inversión, y es una inversión que nos da seguridad energética, que nos va a dar una reducción en precios de la electricidad. Es parte de nuestra estrategia de desarrollo\", relevó.\nLa cumbre fue convocada por el secretario general de la ONU, António Guterres, y el presidente de Brasil, Luiz Inácio Lula da Silva, como antesala de la 30° Conferencia de las Partes (COP 30), que se desarrollará en la ciudad brasileña de Belém do Pará en noviembre próximo."},{"title":"Fuerza Aérea de China celebró jornada a puertas abiertas en Changchun","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/fuerza-aerea-de-china-celebro-jornada-a-puertas-abiertas-en-changchun/2025-09-24/123644.html?=efectochina","published_date":"2025-09-24T12:36:44","summary":""},{"title":"Ossandón se entusiasma con Bachelet: \"Una chilena en la cima de la ONU es como ganar la Copa del Mundo\"","link":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-se-entusiasma-con-bachelet-una-chilena-en-la-cima-de-la-onu/2025-09-24/194632.html","published_date":"2025-09-24T19:46:32","summary":"El presidente del Senado, Manuel José Ossandón (RN), manifestó su total respaldo a la candidatura de la expresidenta Michelle Bachelet para liderar la Secretaría General de las Naciones Unidas (ONU), utilizando una analogía futbolística para dimensionar la importancia de su eventual nombramiento.\nDesde Nueva York, como parte de la delegación oficial que acompaña al Presidente Gabriel Boric en el marco de la 80ª Asamblea General de la ONU, el parlamentario de Chile Vamos afirmó: \"La nominación de Michelle Bachelet puede ser un hito muy importante para Chile\".\nPara Ossandón, \"que una mujer chilena esté en la cima de una institución tan importante como las Naciones Unidas... es como ganar la Copa del Mundo\".\nRespecto a algunas críticas desde la oposición por la instancia en que se anunció la candidatura de Bachelet en la ONU, el senador respondió: \"Que el Gobierno lo haya sociabilizado o no, creo que no es tan importante\".\n\"Tenemos que unirnos sobre esto, que no es (un tema) presidencial ni que afecta a las candidaturas chilenas. Es un tema de Estado\", remarcó.\nPresidente Boric intervino en cumbre climática: \"Todos en la ONU debiéramos rebelarnos\"\nEl Mandatario participó la tarde de este miércoles de la Cumbre sobre el Clima 2025, instancia en que afirmó que poner \"en duda que existe una crisis climática no es una opinión, es una mentira, y hay que enfrentarla\".\nSu declaración se da luego de que el martes el mandatario estadounidense, Donald Trump, calificara al cambio climático como \"la mayor estafa de la historia\" en su discurso ante el plenario de Naciones Unidas.\nLa cita sobre el clima fue convocada por el secretario general de la ONU, António Guterres, y el presidente de Brasil, Luiz Inácio Lula da Silva, como antesala de la 30° Conferencia de las Partes (COP 30), que se desarrollará en la ciudad brasileña de Belém do Pará en noviembre próximo.\n\nJunto al Secretario General de las Naciones Unidas, @AntonioGuterres y el Presidente @LulaOficial, participamos en la Cumbre sobre el Clima 2025. Con miras a la próxima Cop30, abordamos la urgencia de contar una transición energética acelerada y justa, donde los países más ricos… pic.twitter.com/apZLvQZ3V2\n— Gabriel Boric Font (@GabrielBoric) September 24, 2025\n\"La mentira hay que enfrentarla y quienes con poder afirman que no existe le están traspasando ese costo a los países más pobres. Y frente a eso todos los miembros de las Naciones Unidas debiéramos rebelarnos\", enfatizó Boric, que llamó a \"encarar con decisión\" y a \"responder con firmeza\" a las \"voces que minimizan o incluso niegan\" esa realidad.\n\"No hay más tiempo que perder. Seguramente, los países ricos no van a pagar las consecuencias de la crisis climática, o no como lo harán los países más pobres o en vías de desarrollo, por eso el negacionismo es particularmente peligroso\", destacó el jefe de Estado.\nLos líderes mundiales presentaron sus nuevos planes nacionales de acción climática, en función de la hoja de ruta trazada en las conferencias ambientales anteriores.\n\"Debemos discutir cuáles son las mejores estrategias, qué es lo que hay que hacer, qué países tienen mayor o menor responsabilidad, cuáles son los tiempos, pero no podemos poner en duda que existe una crisis climática\", insistió el Presidente.\nEn la misma línea, el Mandatario se refirió a los miembros de la Unión Europea (UE), una de las regiones que concentra las principales emisiones de carbono a nivel global.\n\"Permítanme decir algo, con mucho cariño, porque tenemos un enorme respeto y una relación muy rica con los miembros de la UE, pero aceptar, como han aceptado la gran mayoría de los países, el aumento en el gasto en defensa al 5 por ciento por presiones de un país externo, es inaceptable\", afirmó Boric en relación a una de las partidas \"más contaminantes\".\n\"Invertir en la guerra nunca es una buena inversión\", precisó.\nContexto climático complejo\nLa Cumbre sobre el Clima 2025 se da en un contexto complejo: si bien la protección del medioambiente, la lucha contra el cambio climático y la protección de la biodiversidad son objetivos prioritarios establecidos por Naciones Unidas, Estados clave presentan retraso en sus planes para recortar emisiones contaminantes de aquí a 2035.\nEl aumento en los gastos de defensa por parte de Europa, el avance de posiciones políticas negacionistas y la inversión en proyectos de mayor extracción de combustibles fósiles alejan al mundo de los compromisos establecidos en el Acuerdo de París."},{"title":"Marco Estrada aseguró que Bielsa le pidió perdón tras recordado reto","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/marco-estrada-aseguro-que-bielsa-le-pidio-perdon-tras-recordado-reto/2025-09-24/193258.html","published_date":"2025-09-24T19:32:58","summary":"El ex seleccionado nacional Marco Estrada participó en una reciente entrega del podcast del ex futbolista Gonzalo Fierro (Soy de Fierro), espacio en el cual rememoró un curioso episodio en La Roja que quedó marcado en la memoria colectiva.\nEn concreto, el quillotano se refirió al fuerte reto que le dio el exentrenador de la selección nacional, Marcelo Bielsa, quien luego de una pérdida de balón en un amistoso ante Zambia en marzo de 2010 le dijo con firmeza \"¿Qué carajo te crees?\".\nEstrada señaló que \"en un partido amistoso tuve un esguince grado 2 en el empeine y en ese momento no había opción de lesionarse... El cuerpo técnico te preguntaba '¿usted cree que está o llamo a otro?' y uno no quería salir, era todo lindo. Y ahí me infiltraron el empeine\".\n\"Fuimos a jugar a Calama, ante Zambia, y viene un rival encarando. Se le arrancó la pelota, se la quise levantar y no me di cuenta que él calzaba como 50, me puntea la pelota y casi fue gol. Jarita (Gonzalo Jara) me decía 'te llaman afuera'. Yo decía 'no, ahí no más. Déjame mirar para allá, porque la banca estaba allá'\", agregó entre risas el formado en Everton.\nPese a la molestia del \"Loco\", Estrada reveló que después el argentino se excusó. \"Al otro día él (Bielsa) habló conmigo y me pidió disculpas porque él no se había dado cuenta que había unos micrófonos, que se los habían puesto al lado de la banca. Después ya era el bullying todos los días. Eso debe estar en todos los grupos de WhatsApp\", finalizó."},{"title":"Blanco y Negro aprobó compra de sistema de reconocimiento facial para el Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-aprobo-compra-de-sistema-de-reconocimiento-facial-para-el/2025-09-24/201055.html","published_date":"2025-09-24T20:10:55","summary":""},{"title":"Conmebol aplicó millonaria multa a la U por infracciones ante Independiente","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/conmebol-aplico-millonaria-multa-a-la-u-por-infracciones-ante/2025-09-24/195310.html","published_date":"2025-09-24T19:53:10","summary":"Universidad de Chile recibió un nuevo golpe este miércoles por parte de Conmebol, organismo que le aplicó una millonaria multa al conjunto laico por una serie de infracciones cometidas en el duelo de ida de los octavos de final de Copa Sudamericana ante Independiente de Avellaneda.\nFueron un total de seis castigos los que enumeró en su informe la Unidad Disciplinaria del ente rector del fútbol sudamericano, las cuales contabilizan un total de 25 mil dólares que deben ser cancelados por el \"Romántico Viajero\".\nTres de los hechos que se le imputaron al elenco azul dicen relación con el Manual de Clubes, dando cuenta de incumplimientos en temas de luminarias del estadio Nacional (artículo 4.2.4), no contar con un área mínima de \"hospitalidad\" para los auspiciadores (artículo 4.2.13) y la no presentación a entrevistas postpartidos (artículo 7.3.4.1).\nAdemás, se apuntó a la U por la \"instalación y altura de los textiles a ubicar en los alambrados de separación entre la tribuna y campo de juego, en ningún caso podrán ser superior al 1.50 metros de alto\" (artículo 23 literal h) del Reglamento de Seguridad) y por \"utilizar un evento deportivo para realizar manifestaciones de carácter extradeportivo\" (artículo 12.2 literal e) del Código Disciplinario.\nAsimismo, se le hizo una advertencia al combinado estudiantil por faltas a las dimensiones del campo de juego (artículo 4.3.3.1 del Manual de Clubes) y problemas con la posición de las cámaras de la transmisión oficial (artículo 4.5.1.3 Manual de Clubes)."},{"title":"Bloque Vial pidió la renuncia de Mosa: \"De ellos espero cualquier cosa\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/bloque-vial-pidio-la-renuncia-de-mosa-de-ellos-espero-cualquier-cosa/2025-09-24/192121.html","published_date":"2025-09-24T19:21:21","summary":"Tras una nueva junta ordinaria de directorio, Aníbal Mosa reveló que el bloque de Leonidas Vial pidió su renuncia como presidente de Blanco y Negro, junto a la de su vicepresidente Eduardo Loyola.\nEl mandamás de la concesionaria a cargo del fútbol profesional de Colo Colo señaló a la prensa que \"nunca son tranquilos estos directorios, pero ya estamos acostumbrados\".\n\"Nos pidieron la renuncia ya que nos hacen responsable por la muerte de los dos niños afuera del Estadio Monumental (contra Fortaleza, el 10 de abril)\", indicó.\nMosa detalló que \"cuatro directores, Angel Maulén, Alfredo Stohwing, Diego González y Carlos Cortés, dicen que la responsabilidad es nuestra, lo cual encontramos que está fuera de lugar. No corresponde. Se comprobó que había otro responsable en esa materia, pero trato de ponerle paños fríos a la situación\".\n\"No me lo esperaba... pero de ellos espero cualquier cosa en realidad. No esperaba que pudieran llegar a una cosa como esta. No suele suceder esto en un directorio, pero saben que la contra que tenemos es feroz\", aseveró.\n\"Cualquier situación que uno presente o quiere llevar a cabo para mejorar la institución, ellos siempre van a encontrar un pero. Prueba de ello es que no apoyaron el proyecto de reconocimiento facial, algo inédito, increíble, que le llora a la institución y que nos han pedido las autoridades. Hay que quedarse con lo positivo y que se aprobó esa inversión\", expuso.\n\nAníbal Mosa confirma que el bloque Vial pidió su renuncia y la del vicepresidente Eduardo Loyola en el directorio de hoy. La oposición se justificó en las muertes ocurridas este año en el Monumental. @Cooperativa #Cooperativa90 pic.twitter.com/pTBh7VGs6s\n— Maximiliano Videla (@MaxVidela90) September 24, 2025\nPor el otro lado, Angel Maulén, del bloque opositor, indicó a La Tercera que buscó la salida de todo el directorio: \"Colo Colo está en una crisis, no se puede seguir así; debe haber un remezón. Por eso pedí la renuncia de Aníbal Mosa y Eduardo Loyola\".\n\"También surgió la idea de que nos fuéramos todos y yo estoy de acuerdo con eso. Ojalá llegue gente joven, con nuevas ideas y menos odio. Debemos irnos todos\", sumó.\nSegún el referido medio, durante el directorio Maulén solicitó la renuncia del gerente de operaciones Gustavo Poblete y criticó al Club Social y Deportivo Colo Colo por aprobar las iniciativas de la facción comandada por Mosa, que gracias al CSyD tiene mayoría de votos."},{"title":"¡Una niña!: Rihanna y A$AP Rocky se convierten en padres por tercera vez","link":"https://cooperativa.cl/noticias/magazine/personajes/una-nina-rihanna-y-a-ap-rocky-se-convierten-en-padres-por-tercera-vez/2025-09-24/194017.html","published_date":"2025-09-24T19:40:17","summary":"Este miércoles, la cantante Rihanna hizo público el nacimiento de su tercer bebé, una niña, junto a A$AP Rocky.\nA través de su cuenta de Instagram, la voz de \"Love In The Brain\" confirmó la llegada de Rocki Irish Mayers, nacida el pasado 13 de septiembre. \nEn las postales, que se llenaron de mensajes de cariño y felicitaciones, la artista posó junto a la recién nacida, que aparece completamente vestida de rosa. \nCabe recordar que la barbadense y el rapero mantienen una relación hace cinco años, recibiendo a dos niños, RZA Athelaston, en mayo de 2022, y Riot Rose, en agosto de 2023. \nEn tanto, la nueve veces ganadora del Grammy anunció su tercer embarazo durante Met Gala, el 5 de mayo de este año. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por badgalriri (@badgalriri)\n\n"},{"title":"AS Roma venció a Niza en su debut en la UEFA Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/as-roma-vencio-a-niza-en-su-debut-en-la-uefa-europa-league/2025-09-24/190831.html","published_date":"2025-09-24T19:08:31","summary":""},{"title":"Antony salvó a Betis de una caída en su debut en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/antony-salvo-a-betis-de-una-caida-en-su-debut-en-la-europa-league/2025-09-24/185041.html","published_date":"2025-09-24T18:50:41","summary":""},{"title":"Insulza es operado de urgencia por un problema cardiaco","link":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/insulza-es-operado-de-urgencia-por-un-problema-cardiaco/2025-09-24/192250.html","published_date":"2025-09-24T19:22:50","summary":"El senador socialista José Miguel Insulza concurrió este miércoles, de urgencia, a la Clínica Alemana, en Vitacura, donde fue internado y está siento intervenido con motivo de un \"bloqueo del ritmo cardíaco\".\nSegún el comunicado emitido esta tarde por el recinto asistencial, el parlamentario por la Región de Arica \"acudió hoy al Servicio de Urgencia tras experimentar un episodio de mareos\".\n\"Luego de la evaluación realizada por el equipo médico, se diagnosticó un bloqueo del ritmo cardíaco. Por esta razón, durante la tarde se le implantará un marcapasos definitivo\", agrega la clínica.\nAl cierre, asegura que la evolución de Insulza \"ha sido satisfactoria y permanecerá en observación\".\nTranquilidad en el PS\nEl jefe del comité de senadores del PS, Juan Luis Castro, entregó más detalles en Cooperativa: \"Se le diagnosticó un trastorno del ritmo cardíaco, que lo más probable, es que sea un grado de bloqueo auriculoventricular, que le puede ocurrir a cualquier persona, y que amerita la instalación de un marcapasos\", operación que ya está en curso, según el médico.\n\"Instalado este marcapasos, y tras un reposo de algunos días, eso va a permitir su pleno restablecimiento en la actividad política y parlamentaria, que es lo que corresponde\", aseveró el correligionario de Insulza.\nEl senador Castro profundizó que \"los trastornos de ese tipo pueden suceder sin que la persona lo sepa, porque generalmente, los síntomas son los que él tuvo -sensación de mareo o desmayo-, y eso obedece a que cae el ritmo cardíaco, baja la frecuencia, producto de estas alteraciones eléctricas que, afortunadamente, son fácilmente manejables con un marcapasos\".\nCon todo, desde el PS \"sentimos que se llegó a tiempo, y tenemos tranquilidad de que está en un estado de salud estable\"."},{"title":"Betis de Pellegrini rescató un empate ante Nottingham Forest en su inicio por Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/betis-de-pellegrini-rescato-un-empate-ante-nottingham-forest-en-su/2025-09-24/183513.html","published_date":"2025-09-24T18:35:13","summary":"Real Betis, dirigido por Manuel Pellegrini, reaccionó para rescatar un duro empate 2-2 frente a Nottingham Forest en el Estadio La Cartuja, por su debut en la fase de liga de UEFA Europa League.\nEl equipo del \"Ingeniero\" se adelantó en el marcador en los primeros minutos con un gol de Cédric Bakambu (15'), pero Nottingham Forest pegó rápidamente y remontó con un doblete de Igor Jesús (18' y 23').\nEn los instantes finales del encuentro, el delantero brasileño Antony igualó el marcador para los sevillanos al minuto 85.\nEl siguiente partido de Real Betis por Europa League será de visita frente a Ludogorets el jueves 2 de octubre a las 13:45 horas DE cHILE (16:45 GMT), mientras que Nottingham Forest recibirá a FC Midtjylland de Darío Osorio el mismo día a las 16:00 horas (19:00 GMT).\nAntes, los \"verderones\" tendrán que recibir a Osasuna por la liga española el domingo 28 de septiembre a las 16:00 horas de nuestro país (19:00 GMT).\n"},{"title":"Caso Monsalve: Defensor acusado pidió inhabilitar a fiscales Jacir y Armendáriz","link":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/caso-monsalve-defensor-acusado-pidio-inhabilitar-a-fiscales-jacir-y/2025-09-24/182524.html","published_date":"2025-09-24T18:25:24","summary":"El defensor penal público Víctor Providel solicitó la inhabilitación de los fiscales Xavier Armendáriz y Francisco Jacir en la investigación que lo tiene a él como acusado respecto a un supuesto hostigamiento a la denunciante del exsubsecretario Manuel Monsalve.\nLa denominada tercera arista del caso Monsalve gira en torno a una presunta coordinación entre Providel, Fernando Silva -expareja de la mujer-, y un amigo de este último, Maximiliano Sepúlveda, para vender material audiovisual de ella a canales de televisión.\nSegún la denuncia presentada en agosto por la abogada querellante, María Elena Santibáñez, el defensor público estuvo cooperando \"activamente con imputados que están siendo investigados por delitos que afectan la intimidad de nuestra representada, con el objetivo de difundir en medios de comunicación aspectos de su vida privada\".\nDe acuerdo con La Tercera, la acción legal de Santibáñez sostiene que Providel facilitó contactos de periodistas al amigo de Silva, sujeto uruguayo que está imputado por violación y abuso sexual contra la misma denunciante.\nProvidel no quiso declarar ante Fiscalía\nEl defensor penal público fue convocado para declarar en calidad de imputado ante la Fiscalía este miércoles a las 15:00 horas, pero se negó a participar de tal diligencia mientras no se revise la solicitud de inhabilitación de Armendáriz y Jacir en la llamada tercera arista.\nEl equipo jurídico de Providel considera improcedente que estos fiscales lleven tanto este caso como la causa madre, por abuso sexual y violación contra Monsalve, e incluso acusa que \"esta persecución penal atenta contra el derecho a la defensa, y el derecho a un Estado democrático\".\nCon todo, \"como defensa, hemos decidido que don Víctor Providel no realice ninguna declaración en esta causa por dos razones: la primera, hasta que se resuelva la inhabilitación presentada ante el Ministerio Público, y segundo, don Víctor Providel, amparado en el secreto profesional, tiene el deber de confidencialidad sobre los hechos de esta investigación que están íntimamente relacionados con la causa del señor Monsalve\", puntualizó la defensora penal pública Marcela Araya.\nAdemás, la abogada señaló que \"hemos revisado la carpeta de la investigación, y no hemos encontrado ningún antecedente que dé cuenta de que don Víctor Providel haya realizado hechos que sean constitutivos de delito\", como afirma la parte querellante del caso Monsalve."},{"title":"Polémica: ACHS negó cobertura a jugador de Osorno tras grave lesión en un partido","link":"https://cooperativa.cl/noticias/deportes/futbol/osorno/polemica-achs-nego-cobertura-a-jugador-de-osorno-tras-grave-lesion-en/2025-09-24/184311.html","published_date":"2025-09-24T18:43:11","summary":"A través de un comunicado, Provincial Osorno realizó una seria denuncia contra la Asociación Chilena de Seguridad por negarle cobertura al futbolista Frank Valenzuela tras sufrir una grave lesión durante un partido de la Segunda División Profesional.\nValenzuela sufrió una rotura de ligamento cruzado anterior ante Provincial Ovalle en apenas 17 minutos de juego, el pasado 16 de agosto en el Estadio \"Rubén Marcos\".\n\nEl club señaló que luego del traslado del jugador a la Clínica Alemana de Osorno se siguieron todos los procedimientos para una derivación a un especialista de traumatología y la posterior operación.\n\"Sin embargo, con fecha 27 de agosto, la ACHS notificó que no se trataba de una accidente laboral, negando la cobertura correspondiente\", relataron los \"Toros\".\nPese a los descargos osorninos \"argumentando lo obvio\" al darse la lesión en pleno cumplimiento de la labor profesional de un futbolista, \"con fecha 9 de septiembre, la ACHS ratificó su decisión inicial\".\n\"Exigimos a las autoridades de salud y trabajo que tomen conocimiento de este caso y velen por el respeto irrestricto de los derechos de los trabajadores\", indicó Osorno, junto con solicitarle al Gerente General de la ACHS, Juan Luis Moreno, \"revisar lo sucedido\".\nProvincial Osorno aseguró que \"hemos recibido antecedentes de otros casos que reflejan un patrón de decisiones arbitrarias y abusivas en perjuicio de los trabajadores\".\n\"Rechazamos categóricamente que los intereses económicos de una mutual prevalezcan sobre las obligaciones legales y humanas que les corresponden\", agregó el club sureño.\n\nComunicado de Provincial Osorno ante la decisión de la ACHS que determinó que la lesión de nuestro jugador Frank Valenzuela no constituye un accidente de trabajo, no aplicando ninguna cobertura en su caso pic.twitter.com/5V4y2GCQZ9\n— Deportes Provincial Osorno (@CDDPOsorno) September 23, 2025\nTras el duro comunicado, el medio local País Lobo señaló que este miércoles personal de la ACHS llegó al entrenamiento del equipo en el Estadio Parque Schott para recabar antecedentes sobre el polémico caso de Frank Valenzuela.\nJuan Sone Scassi-Buffa, coordinador general de Provincial Osorno, señaló al referido portal que la ACHS rechazó la cobertura argumentando que en la imagen de la transmisión oficial del partido \"no se veía claro\" el momento de la lesión.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Paislobo.cl Prensa (@paislobo.cl)\n\n"},{"title":"Midtjylland de Osorio arrancó la fase de liga de Europa League con triunfo ante Sturm Graz","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-de-osorio-arranco-la-fase-de-liga-de-europa-league-con/2025-09-24/175621.html","published_date":"2025-09-24T17:56:21","summary":"FC Midtjylland, equipo del lesionado Darío Osorio, venció 2-0 a Sturm Graz como local en su debut en la fase de liga de la Europa League, que inició este miércoles.\nEl conjunto danés se adelantó rápidamente con un autogol de Oliver Christensen en el minuto 7. Sobre el final, Ousmane Diao (88') aseguró el triunfo para la escuadra danesa.\nEl próximo partido de FC Midtjylland en el torneo internacional será de visita frente a Nottingham Forest el jueves 2 de octubre a las 16:00 horas (19:00 GMT), mientras que Sturm Graz recibirá a Rangers de Escocia en el mismo horario.\n\nDÉBAT | Alors, but de Franculino Djú ou CSC ?🧐\n\n\nSelon nous, la frappe prend la direction du but. Il devrait donc être accordé à l’attaquant du club danois.🇩🇰\n\npic.twitter.com/jJ8CcaZ6Ab\n— Nordisk Football (@NordiskFootball) September 24, 2025\n\nARQUERITO TIME... Floja respuesta de Christensen tras el cabezazo de Osman Diao en el 2-0 de Midtjylland ante Sturm Graz.\n\n\n📺 Toda la #UEL por #DisneyPlus Plan Premium pic.twitter.com/RWfLFkOtcD\n— SportsCenter (@SC_ESPN) September 24, 2025"}]}]}