{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Estadounidense Live Nation reemplaza al Grupo Hiller en el control de la concesionaria del Movistar Arena","link":"http://www.df.cl/empresas/industria/movistar-arena-cambia-de-manos-ticketmaster-reemplaza-al-grupo-hiller-como","published_date":"2025-12-11T23:40:00","summary":"Peter Hiller saldrá del directorio de la sociedad y en su lugar entrará el mayor de sus hijos, Daniel Hiller."},{"title":"Betterplan aterrizará en Argentina y buscará asesorar patrimonios por US$ 100 millones en 2027","link":"http://www.df.cl/mercados/bolsa-monedas/betterplan-aterrizara-en-argentina-y-buscara-asesorar-patrimonios-por-us","published_date":"2025-12-11T23:30:00","summary":"En el país vecino, la entidad estará registrada como agente asesor global de inversión (AAGI) y estará regulado por la Comisión Nacional de Valores (CNV)."},{"title":"Grupo español Vidrala llega a acuerdo para adquirir Cristalerías Toro y entrar en el mercado chileno","link":"http://www.df.cl/empresas/consumo/grupo-espanol-vidrala-llega-a-acuerdo-para-adquirir-cristalerias-toro-y","published_date":"2025-12-11T22:40:00","summary":"La operación, con la que la firma busca reforzar su presencia en Latinoamérica, sería por más de US$ 84 millones. Se estima que su cierre se concrete a comienzos de 2026."},{"title":"Esquiva reforma al sistema político: avanza la propuesta del Gobierno, pero la moción se estancó en la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/esquiva-reforma-al-sistema-politico-avanza-la-propuesta-del-gobierno-pero","published_date":"2025-12-11T22:00:00","summary":"Ello pese a que el Ejecutivo aseguró que ambas instancias eran complementarias y que el proyecto de los senadores ingresó mucho antes de la iniciativa de La Moneda."},{"title":"Unifrutti vuelve a salir de compras y adquiere por US$ 150 millones frutícola peruana de capitales chilenos","link":"http://www.df.cl/empresas/industria/unifrutti-vuelve-a-salir-de-compras-y-adquiere-por-us-150-millones","published_date":"2025-12-11T21:10:00","summary":"La firma controlada por el fondo soberano de Abu Dhabi ADQ, compró Global Agro Perú y Safco Perú (Safco), firmas especializadas en uva de mesa y ligadas a la familia Barros."},{"title":"Bolsa de Santiago sube con fuerza y el IPSA cierra sobre históricos 10.300 puntos en sesión marcada por reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3i20re","published_date":"2025-12-11T21:10:00","summary":"Las acciones de Salfacorp, CMPC y Cenco Malls tuvieron los mejores retornos del IPSA en la sesión, mientras que SQM-B, Santander y Latam agregaron una buena cuota de impulso al selectivo, gracias a su ponderación. El IPSA acumula un alza de 54% en pesos y de 67% en dólares durante 2025."},{"title":"Concejo Municipal de Vitacura aprobó la concesión para nuevo centro gastronómico y cultural en el Parque del Río Mapocho","link":"http://www.df.cl/empresas/construccion/concejo-municipal-de-vitacura-aprobo-la-concesion-para-nuevo-centro","published_date":"2025-12-11T20:56:00","summary":"“Este proyecto nos permite recuperar un sector actualmente concesionado para generar una mejor relación entre el conjunto y el parque, además de mejorar las condiciones del cicloparque Mapocho 42K”, afirmó la alcaldesa Camila Merino."},{"title":"TAG sobre el Puente Industrial: a menos de un mes de su inicio, polémico cobro registra su primer alza","link":"http://www.df.cl/regiones/biobio/empresas/tag-sobre-el-puente-industrial-a-menos-de-un-mes-de-su-inicio-polemico","published_date":"2025-12-11T20:20:00","summary":"Aunque el incremento se aplicará a todas las autopistas concesionadas del país, de acuerdo a la variación del IPC, la medida llega en medio de una campaña de los vecinos y autoridades locales para retrasar o moderar la tarifa hasta que la obra esté totalmente entregada."},{"title":"Gobierno define integrantes del Comité de Expertos para mejorar la regulación eléctrica: primera sesión será este viernes","link":"http://www.df.cl/empresas/energia/gobierno-define-integrantes-del-comite-de-expertos-para-mejorar-la","published_date":"2025-12-11T20:19:00","summary":"Entre los nueve profesionales convocados figuran los exministros Juan Carlos Jobet y Vivianne Blanlot; el exsecretario ejecutivo de la CNE Pablo Serra, y los economistas Nicola Borregaard y Hermann González."},{"title":"Grupo Luksic designa a la primera mujer como gerente general en sus operaciones mineras","link":"http://www.df.cl/empresas/mineria/grupo-luksic-designa-a-la-primera-mujer-como-gerente-generan-en-sus","published_date":"2025-12-11T19:32:00","summary":"Se trata de María de la Luz Osses, quien asumió como máxima ejecutiva de Minera Zaldívar."},{"title":"Dólar se hunde casi $ 10 y cierra en mínimos desde octubre de 2024 tras señales de la Fed que golpearon a la divisa a nivel global","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu3i0ew","published_date":"2025-12-11T19:05:00","summary":"Después de bajar 0,4% en la víspera, el dollar index se sumergía 0,6% hasta los 98,2 puntos, que son mínimos de dos meses, y que siguen la tendencia de los rendimientos del Tesoro. Y el futuro de cobre escalaba 2,6% a un récord de US$ 5,38 por libra en la Bolsa de Metales de Londres."},{"title":"La ruta final que le espera a la tasa de interés en Chile luego del anticipado recorte de la próxima semana","link":"http://www.df.cl/economia-y-politica/macro/la-ruta-final-que-le-espera-a-la-tasa-de-interes-en-chile-luego-del","published_date":"2025-12-11T18:21:00","summary":"Analistas del mercado delinean los argumentos que llevarían al Banco Central a bajar su tipo rector en la reunión de la próxima semana y los siguientes movimientos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hoy4n","published_date":"2025-12-11T18:00:00","summary":"Mayor nivel de inversión minera en diez años + Carga tributaria bajo promedio OCDE + Fuerte caída del dólar"},{"title":"E-commerce bajo la lupa de la FNE: organismo inicia estudio para ver posibles conductas anticompetitivas","link":"http://www.df.cl/empresas/retail/e-commerce-bajo-la-lupa-de-la-fne-organismo-inicia-estudio-para-ver","published_date":"2025-12-11T17:18:00","summary":"De acuerdo al Fiscal Nacional Económico, Jorge Grunberg, quieren \"identificar si existen áreas en las que el mercado no esté operando de manera adecuada o en las que se observen riesgos significativos\"."},{"title":"El precio del cobre marca un nuevo máximo histórico en Londres tras la esperada baja de tasas de interés de la Fed","link":"http://www.df.cl/mercados/commodities/el-precio-del-cobre-marca-un-nuevo-maximo-historico-en-londres-tras-la","published_date":"2025-12-11T16:20:00","summary":"El metal industrial en su valor referencial futuro subió un 2,4% para cotizar en US$ 11.837 por tonelada en Londres, equivalente a US$ 5,37 por libra."},{"title":"CEO de brazo minero del grupo Luksic vuelve a presidir selecto grupo de mayores compañías del mundo","link":"http://www.df.cl/empresas/mineria/ceo-de-brazo-minero-del-grupo-luksic-vuelve-a-presidir-selecto-grupo-de","published_date":"2025-12-11T16:15:00","summary":"Iván Arriagada ya había asumido este rol en 2022, siendo el primer chileno y el primer latinoamericano en liderar la organización que agrupa a 26 grandes empresas mundiales relacionadas con la minería y los metales."},{"title":"The Economist: ¿Cómo gobernará José Antonio Kast, el probable próximo Presidente de Chile?","link":"http://www.df.cl/economia-y-politica/politica/the-economist-como-gobernara-jose-antonio-kast-el-probable-proximo","published_date":"2025-12-11T15:47:00","summary":"El prestigioso medio británico plantea en un artículo que, con un próximo mandatario \"hiperconservador\", el país podría ser un caso de prueba en cuanto a deportaciones, medidas de seguridad y recortes presupuestarios."},{"title":"Acción de Oracle sufre mayor caída desde 2001 por gasto récord en IA y borra más de US$ 100 mil millones en valor de mercado","link":"http://www.df.cl/internacional/multinacionales/accion-de-oracle-sufre-mayor-caida-desde-2001-por-gasto-record-en-ia-y","published_date":"2025-12-11T15:45:00","summary":"El mercado castigó a la acción ante ingresos levemente bajo las proyecciones, dudas sobre la rentabilidad de esas inversiones récord y el debut del nuevo dúo de CEOs."},{"title":"Coca-Cola designa a nuevo CEO en medio de estrategia para crecer más allá de las bebidas gaseosas","link":"http://www.df.cl/internacional/multinacionales/coca-cola-designa-a-nuevo-ceo-en-medio-de-estrategia-para-crecer-mas-alla","published_date":"2025-12-11T14:40:00","summary":"La firma anunció que su histórico director ejecutivo, James Quincey, dejará el cargo a fines de marzo y será reemplazado por Henrique Braun, actual director de Operaciones."},{"title":"De cara al debate que viene por impuestos: carga tributaria de Chile sigue por lejos bajo de la OCDE, pero es donde el IVA tiene el mayor peso","link":"http://www.df.cl/economia-y-politica/df-tax/carga-tributaria-de-chile-sigue-lejos-de-la-ocde-pero-es-el-pais-donde-el","published_date":"2025-12-11T14:39:00","summary":"Datos del organismo internacional muestran que en 2024 el Fisco chileno recolectó el equivalente a un 20,5% del PIB, lo que contrasta con el 34,1% de media del grupo de países desarrollados."},{"title":"Presidente de la ACTI: “En los últimos tres años hemos visto una ansiedad legislativa que ha sido restrictiva y ha frenado el crecimiento”","link":"http://www.df.cl/df-lab/tech-negocios/presidente-de-la-acti-en-los-ultimos-tres-anos-hemos-visto-una-ansiedad","published_date":"2025-12-11T14:38:00","summary":"El timonel del gremio que agrupa a las empresas tecnológicas del país planteó que el exceso regulatorio está afectando la infraestructura digital y la inversión tecnológica, y dijo que el proyecto de ley de IA “tiene espacios de mejora”."},{"title":"Disney invertirá US$ 1.000 millones en OpenAI en un acuerdo de tres años","link":"http://www.df.cl/internacional/ft/disney-invertira-us-1-000-millones-en-openai-en-un-acuerdo-de-tres-anos","published_date":"2025-12-11T14:32:00","summary":"El acuerdo forma parte de una alianza más amplia para que la propiedad intelectual del gigante de los medios aparezca dentro de los productos del desarrollador de ChatGPT."},{"title":"Show de Año Nuevo enciende la polémica en Iquique: costo por mayor espectáculo de drones de Chile se dispara 90%","link":"http://www.df.cl/regiones/tarapaca/show-de-ano-nuevo-enciende-la-polemica-en-iquique-costo-por-mayor","published_date":"2025-12-11T14:30:00","summary":"La iniciativa, que considera la participación de 1.500 aparatos voladores que dibujarán 13 figuras inspiradas en la identidad regional en el cielo nocturno de la ciudad, tendrá un costo de $ 645 millones."},{"title":"Constructora Armas pide modificar su reorganización judicial: “La evolución económica y sectorial en 2024 y 2025 ha sido menos favorable de lo previsto”","link":"http://www.df.cl/empresas/construccion/constructora-armas-pide-modificar-su-reorganizacion-judicial-la-evolucion","published_date":"2025-12-11T13:19:00","summary":"Dijo que el encarecimiento del crédito hipotecario, la reducción en la capacidad de endeudamiento de las familias y la mayor exigencia de pie y antecedentes por parte de los bancos han limitado la materialización de promesas de compraventa en escrituras."},{"title":"Inversiones en proyectos mineros en Chile llegan a su mayor nivel en más de una década y suman US$ 104.549 millones para periodo 2025-2034","link":"http://www.df.cl/empresas/mineria/inversiones-en-proyectos-mineros-en-chile-llegan-a-su-mayor-nivel-en-mas-de","published_date":"2025-12-11T12:42:00","summary":"El 81% son iniciativas brownfield, es decir donde ya existe actividad minera, y los nuevos representan el 19% del portafolio, indicó Cochilco. Por regiones, lidera Antofagasta seguida de Tarapacá."},{"title":"Eduardo Durán (RN) y el futuro de las 40 Horas: “Estamos disponibles para que en el gobierno del presidente Kast se pueda revisar con espíritu positivo”","link":"http://www.df.cl/economia-y-politica/congreso/eduardo-duran-rn-y-el-futuro-de-las-40-horas-estamos-disponibles-para","published_date":"2025-12-11T12:35:00","summary":"En medio de la polémica en la recta final de la campaña presidencial, el legislador de oposición comenta que votó a favor la iniciativa, que ha estado en el ojo del huracán esta semana, tanto en la Comisión de Trabajo como en la Sala de la Cámara."},{"title":"Bancada de diputados para el fomento de las startups entrega propuestas de políticas públicas a comandos de Jara y Kast","link":"http://www.df.cl/df-lab/innovacion-y-startups/bancada-de-diputados-pro-startups-entrega-propuestas-de-politicas-publicas","published_date":"2025-12-11T12:32:00","summary":"El documento estructurado en seis ejes temáticos es el resultado del Startup Day 2025, evento organizado por la bancada y que reunió en el Congreso en Valparaíso a más de 50 startups, gremios, inversionistas, académicos y actores del sector tecnológico."},{"title":"Operadores financieros intensifican apuesta por una baja en la tasa en reunión del próximo martes","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-intensifican-apuesta-por-una-baja-en-la-tasa-en","published_date":"2025-12-11T12:25:00","summary":"El siguiente recorte en el tipo rector vendría en junio, según la Encuesta de Operadores Financieros (EOF) publicada este jueves."},{"title":"La Fed quizá no atienda todas las peticiones de baja de tasas de Trump, pero le ofrece una economía de EEUU sólida en 2026","link":"http://www.df.cl/internacional/economia/la-fed-quiza-no-atienda-todas-las-peticiones-de-baja-de-tasas-de-trump","published_date":"2025-12-11T11:05:00","summary":"Las proyecciones establecen una base sólida para la llegada de quienquiera que Trump elija para sustituir a Powell cuando termine su mandato como presidente en mayo, pero dejan poco margen para bajar los tipos con la rapidez o magnitud que el mandatario desea."},{"title":"Futuros de Wall Street operan en rojo, tras resultados de Oracle que frenaron las alzas desatadas por la decisión de la Fed","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-en-rojo-tras-resultados-de-oracle-que","published_date":"2025-12-11T10:30:00","summary":"La plata, el cobre y el oro extienden su rally."},{"title":"Gremio del hidrógeno verde pide certeza jurídica tras defensa de Kast a los observatorios astronómicos ante proyecto INNA","link":"http://www.df.cl/empresas/energia/gremio-del-hidrogeno-verde-pide-certeza-juridica-tras-defensa-de-kast","published_date":"2025-12-11T08:00:00","summary":"Para el director ejecutivo de la Asociación Chilena del Hidrógeno (H2 Chile), Marcos Kulka, más bien se debió preguntar en el debate si se está de acuerdo con el articulado que busca ampliar la zona de exclusión, el cual impactaría en el empleo al aumentar la restricción para instalar proyectos de inversión."},{"title":"Sensatez jurídica","link":"http://www.df.cl/opinion/cartas/sensatez-juridica","published_date":"2025-12-11T07:05:00","summary":""},{"title":"Barreras a la inclusiónlaboral","link":"http://www.df.cl/opinion/cartas/barreras-a-la-inclusionlaboral","published_date":"2025-12-11T07:04:00","summary":""},{"title":"Autobombo ambiental","link":"http://www.df.cl/opinion/cartas/autobombo-ambiental","published_date":"2025-12-11T07:03:00","summary":""},{"title":"¿Innovar o quedarse atrás?","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/innovar-o-quedarse-atras","published_date":"2025-12-11T07:03:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"El fin del eje Oriente","link":"http://www.df.cl/opinion/cartas/el-fin-del-eje-oriente","published_date":"2025-12-11T07:02:00","summary":""},{"title":"Gasto disfrazado de activo: el real impacto fiscal del FES","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/gasto-disfrazado-de-activo-el-real-impacto-fiscal-del-fes","published_date":"2025-12-11T07:02:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Concesiones: lo que se olvidó en primera vuelta","link":"http://www.df.cl/opinion/cartas/concesiones-lo-que-se-olvido-en-primera-vuelta","published_date":"2025-12-11T07:01:00","summary":""},{"title":"¿Es necesario volver a integrar el sistema tributario?","link":"http://www.df.cl/opinion/columnistas/es-necesario-volver-a-integrar-el-sistema-tributario","published_date":"2025-12-11T07:00:00","summary":"CATALINA CONCHA Gerente Senior en Deloitte HUGO HURTADO Socio en Deloitte"},{"title":"Elección de nuevo consejero del Banco Central","link":"http://www.df.cl/opinion/editorial/eleccion-de-nuevo-consejero-del-banco-central","published_date":"2025-12-11T07:00:00","summary":""},{"title":"CChC insta a sus socios a abstenerse de usar el “bono pie” y la banca exige mayores antecedentes","link":"http://www.df.cl/empresas/banca-instituciones-financieras/cchc-insta-a-sus-socios-a-abstenerse-de-usar-el-bono-pie-y-la-banca-exige","published_date":"2025-12-11T07:00:00","summary":"Esto ocurre luego de que el gremio inmobiliario ADI acudiera a la Comisión para el Mercado Financiero para advertir sobre lo que califican como una “mala práctica”."},{"title":"Huechuraba aprueba ordenanza “patente en un día” para impulsar la actividad económica local","link":"http://www.df.cl/economia-y-politica/pais/huechuraba-aprueba-ordenanza-patente-en-un-dia-para-impulsar-la-actividad","published_date":"2025-12-11T07:00:00","summary":""},{"title":"“Políticamente tóxica”: cómo CNN se convirtió en un peón en la batalla por Warner Bros","link":"http://www.df.cl/internacional/ft/politicamente-toxica-como-cnn-se-convirtio-en-un-peon-en-la-batalla-por","published_date":"2025-12-11T07:00:00","summary":"La guerra de ofertas entre Netflix y Paramount deja en el limbo a la cadena de noticias detestada por Donald Trump."},{"title":"Estrechar lazos y pensar más allá del TLC: la ruta de Frei, Claro y embajador Niu Qingbao para Chile-China","link":"http://www.df.cl/economia-y-politica/pais/estrechar-lazos-y-pensar-mas-alla-del-tlc-la-ruta-de-frei-claro-y","published_date":"2025-12-11T07:00:00","summary":"En un encuentro conmemorativo de los 20 años del tratado, distintos actores expusieron los desafíos y oportunidades que se abren con el gigante asiático."},{"title":"CEO de Grupo Abra aborda la adquisición de SKY y sostiene que es “una transacción muy sana”","link":"http://www.df.cl/empresas/industria/ceo-de-grupo-abra-aborda-la-adquisicion-de-sky-y-sostiene-que-es-una","published_date":"2025-12-11T07:00:00","summary":"La cabeza del holding aerocivil, Adrián Neuhauser, dijo que la aerolínea chilena “está huérfana versus los grandes grupos que se están creando”."},{"title":"Mercado bajo la lupa: cómo anduvieron los pronósticos económicos para el año que termina","link":"http://www.df.cl/economia-y-politica/macro/mercado-bajo-la-lupa-como-anduvieron-los-pronosticos-economicos-para-el","published_date":"2025-12-11T07:00:00","summary":"Durante el curso del año, quienes participan en la Encuesta de Expectativas Económicas fueron asumiendo un mayor PIB para el ejercicio."},{"title":"Las claves del momento del negocio salmonero: productor del grupo Vial se dirige a utilidades récord y mercado respira un cauto optimismo hacia 2026","link":"http://www.df.cl/empresas/industria/salmoneras-ven-con-cauto-optimismo-el-2026-lideradas-por-aquachile-que-se","published_date":"2025-12-11T07:00:00","summary":"El creciente gasto de los consumidores ha abierto espacio para que los productores capitalicen el boom y, con ello, muestren mejores desempeños."},{"title":"El F5 que hizo la Dirección del Trabajo a su procedimiento de fiscalización","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-f5-que-hizo-la-direccion-del-trabajo-a-su-procedimiento-de-fiscalizacion","published_date":"2025-12-11T07:00:00","summary":"Uno de los cambios es el debut de la inspección electrónica. Un mecanismo que permitirá revisar distintas bases de datos y así identificar patrones de incumplimiento."},{"title":"José Antonio Jiménez, socio fundador de Activa Alternative Assets: “Quien impulse el crecimiento deberá generar incentivos para que los agentes económicos hagan su trabajo”","link":"http://www.df.cl/mercados/bolsa-monedas/jose-antonio-jimenez-socio-fundador-de-activa-alternative-assets-quien","published_date":"2025-12-11T07:00:00","summary":"El brazo de activos alternativos de LarrainVial cumple 20 años. Pese a un entorno desafiante y con las elecciones como telón de fondo, prepara dos nuevos fondos y la posible adquisición de dos compañías."},{"title":"Broota abrirá su mercado secundario a startups fuera de su portafolio para fomentar la liquidez y los exits","link":"http://www.df.cl/df-lab/innovacion-y-startups/broota-abrira-su-mercado-secundario-a-startups-fuera-de-su-portafolio-para","published_date":"2025-12-11T07:00:00","summary":"En XBroota se han transado más de $ 1.200 millones en 450 compraventas de acciones desde sus inicios en 2020."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Desde Temuco y con vidrio blindado: Kast cerró su campaña con fuertes críticas al actual gobierno","link":"https://www.theclinic.cl/2025/12/11/desde-temuco-y-con-vidrio-blindado-kast-cerro-su-campana-con-fuertes-criticas-al-actual-gobierno/","published_date":"2025-12-11T23:23:32","summary":"\"Estamos seguros que el domingo vamos a ganar y va a ser hermoso. De ahí en adelante nos va a tocar mucho trabajo\", aseguró el candidato tras su usual vidrio blindado.\nThe post Desde Temuco y con vidrio blindado: Kast cerró su campaña con fuertes críticas al actual gobierno appeared first on The Clinic."},{"title":"Así avanza el monumento a Gabriela Mistral en Plaza Baquedano: proyecto estaría listo en febrero de 2026","link":"https://www.theclinic.cl/2025/12/11/asi-avanza-el-monumento-a-gabriela-mistral-en-plaza-baquedano-proyecto-estaria-listo-en-febrero-de-2026/","published_date":"2025-12-11T22:30:00","summary":"El monumento \"Lucila\", que reunirá cuatro retratos de la poetisa nacional Gabriela Mistral, avanza con su base casi terminada y se prepara para el montaje de sus 16 prismas en plena Plaza Baquedano.\nThe post Así avanza el monumento a Gabriela Mistral en Plaza Baquedano: proyecto estaría listo en febrero de 2026 appeared first on The Clinic."},{"title":"“Las diferencias son irreconciliables”: La serie de renuncias de autoridades que golpea a Evópoli tras entrar en proceso de virtual disolución","link":"https://www.theclinic.cl/2025/12/11/las-diferencias-son-irreconciliables-la-serie-de-renuncias-de-autoridades-que-golpea-a-evopoli-tras-entrar-en-proceso-de-virtual-disolucion/","published_date":"2025-12-11T22:00:22","summary":"Presidentes regionales, miembros de las juventudes, concejales y excandidatos a diputados han divulgado cartas al interior del partido en la que anuncian su alejamiento con el proyecto de derecha liberal. En ellas lanzan serios cuestionamientos a la directiva lde Juan Manuel Santa Cruz, luego de que no se alcanzaran los requisitos para sobrevivir en la elección parlamentaria. \"Hay una renovación de liderazgos meramente cosmética\", se denuncia en una de ellas. \nThe post “Las diferencias son irreconciliables”: La serie de renuncias de autoridades que golpea a Evópoli tras entrar en proceso de virtual disolución appeared first on The Clinic."},{"title":"Corte multa a Scotiabank  por subir la tasa de interés del crédito hipotecario a clientes sin informar previamente","link":"https://www.theclinic.cl/2025/12/11/corte-multa-a-scotiabank-por-subir-la-tasa-de-interes-del-credito-hipotecario-a-clientes-sin-informar-previamente/","published_date":"2025-12-11T21:26:22","summary":"La Corte Suprema rechazó el recurso interpuesto por Scotiabank y ratificó la sentencia que ordena al banco a pagar 100 UTM por infringir la ley de protección de los derechos de los consumidores. \nThe post Corte multa a Scotiabank  por subir la tasa de interés del crédito hipotecario a clientes sin informar previamente appeared first on The Clinic."},{"title":"Cristóbal Campos se lanza contra Azul Azul: “Los que están en el club, en la dirigencia, son todos títeres de FF (Fernando Felicevich)”","link":"https://www.theclinic.cl/2025/12/11/cristobal-campos-se-lanza-contra-azul-azul-los-que-estan-en-el-club-en-la-dirigencia-son-todos-titeres-de-ff-fernando-felicevich/","published_date":"2025-12-11T21:25:19","summary":"En un nuevo capítulo de El Gerente, el exportero de Universidad de Chile repasa los episodios más difíciles de su vida profesional: su depresión, su salida de la U y su relación con representantes. En ese marco, Campos recalca que Fernando Felicevich es quien maneja Azul Azul. \"Es muy sucio hoy en día el tema dirigencial: ya no tiene esencia el club, que dignifique al jugador, que represente a la institución. Es feo lo que hacen hoy en día porque no son transparentes con el hincha\". \nThe post Cristóbal Campos se lanza contra Azul Azul: “Los que están en el club, en la dirigencia, son todos títeres de FF (Fernando Felicevich)” appeared first on The Clinic."},{"title":"Jara lanza su última ofensiva contra Kast y concentra sus críticas en Carter tras señalar que no detallarán recortes fiscales que “paralizarían el país”","link":"https://www.theclinic.cl/2025/12/11/jara-lanza-su-ultima-ofensiva-contra-kast-y-concentra-sus-criticas-en-carter-tras-senalar-que-no-detallaran-recortes-fiscales-que-paralizarian-el-pais/","published_date":"2025-12-11T21:08:45","summary":"A tres días para el balotaje, la candidata continuó en su estrategia por confrontarse con su contendor republicano. En las últimas horas apuntó contra el exalcalde de la Florida, quien manifestó que no explicarán cómo podrían reducir el gasto fiscal comprometido puesto que temen a la reacción que genere. Kast respondió esta tarde en Temuco y que, en caso de ser elegidos, presentarán su plan el 11 de marzo. También sostuvo que le queda poco tiempo a Jara \"para seguir mintiendo\".\nThe post Jara lanza su última ofensiva contra Kast y concentra sus críticas en Carter tras señalar que no detallarán recortes fiscales que “paralizarían el país” appeared first on The Clinic."},{"title":"Polémica por “bono pie”: el cruce entre el gremio inmobiliario y la banca por el mecanismo para adquirir propiedades con menos capital propio","link":"https://www.theclinic.cl/2025/12/11/polemica-por-bono-pie-el-cruce-entre-gremio-inmobiliario-y-la-banca-por-el-mecanismo-para-adquirir-propiedades-con-menos-capital-propio/","published_date":"2025-12-11T21:05:54","summary":"Mientras desde la Asociación de Desarrolladores Inmobiliarios (ADI) advierten que el \"bono pie\" es una \"mala práctica\", la banca salió al paso para exigir antecedentes que expliquen que dicho mecanismo está masificado. \nThe post Polémica por “bono pie”: el cruce entre el gremio inmobiliario y la banca por el mecanismo para adquirir propiedades con menos capital propio appeared first on The Clinic."},{"title":"Santiago se querella contra profesores del Instituto Nacional por porte injustificado de combustibles: exabogado de Monsalve será el defensor de los docentes","link":"https://www.theclinic.cl/2025/12/11/santiago-se-querella-contra-profesores-del-instituto-nacional-por-porte-injustificado-de-combustibles-exabogado-de-monsalve-sera-el-defensor-de-los-docentes/","published_date":"2025-12-11T21:05:30","summary":"Hoy Santiago ingresó una querella nominativa, contra quienes resulten responsables por hechos de violencia ocurridos en el Instituto Nacional, entre los que se identifica, en primera instancia, a dos profesores del liceo: una profesora de Filosofía y un profesor de Educación Física.\nThe post Santiago se querella contra profesores del Instituto Nacional por porte injustificado de combustibles: exabogado de Monsalve será el defensor de los docentes appeared first on The Clinic."},{"title":"Estudiantes del INBA denuncian que encontraron cámaras espías instaladas en el patio del recinto: simulaban ser rocas","link":"https://www.theclinic.cl/2025/12/11/estudiantes-del-inba-denuncian-que-encontraron-camaras-espias-instaladas-en-el-patio-del-recinto-simulaban-ser-rocas/","published_date":"2025-12-11T20:35:23","summary":"La semana pasada estudiantes se vieron sorprendidos por la aparición de cámaras ocultas en el patio del INBA, lo que generó gran indignación en la comunidad. Y si bien no corresponden a la Municipalidad de Santiago, mencionan desde la alcaldía, al igual que ya lo hicieron en el Instituto Nacional, instalarán cámaras en el Barros Borgoño y el INBA la próxima semana, tras las decenas de salidas violentas e incendiarias que se han registrado el último año.\nThe post Estudiantes del INBA denuncian que encontraron cámaras espías instaladas en el patio del recinto: simulaban ser rocas appeared first on The Clinic."},{"title":"DC Studios revela el primer tráiler de “Supergirl”: en cines desde el 25 de junio","link":"https://www.theclinic.cl/2025/12/11/dc-studios-revela-el-primer-trailer-de-supergirl-en-cines-desde-el-25-de-junio/","published_date":"2025-12-11T20:22:08","summary":"DC Studios lanzó el primer tráiler de Supergirl, la nueva apuesta del universo cinematográfico que llegará a los cines del mundo en junio.\nLa película está protagonizada por Milly Alcock, quien interpreta a Kara Zor-El, y dirigida por Craig Gillespie, con guion de Ana Nogueira.\nLa historia sigue a Supergirl cuando un enemigo implacable irrumpe en su vida, obligándola a emprender un viaje interestelar en busca de justicia y a formar una alianza inesperada.\nEl elenco incluye a Matthias Schoenaerts, Eve Ridley, David Krumholtz, Emily Beecham y Jason Momoa. La producción está a cargo de los co-directores de DC Studios, Peter Safran y James Gunn, con un equipo técnico encabezado por Rob Hardy en la fotografía y Ramin Djawadi en la música.\nThe post DC Studios revela el primer tráiler de “Supergirl”: en cines desde el 25 de junio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Live Nation y Be Live Entertainment sellan alianza para la administración del Movistar Arena","link":"https://cooperativa.cl/noticias/magazine/musica/live-nation-y-be-live-entertainment-sellan-alianza-para-la/2025-12-11/210437.html","published_date":"2025-12-11T21:04:37","summary":"Las empresas estadounidenses Live Nation Entertainment y Be Live Entertainment Group anunciaron una nueva alianza que permitirá a esta última convertirse en accionista mayoritario del Movistar Arena.\nEl recinto, con capacidad para 15.000 personas, alberga más de 170 espectáculos al año provenientes de giras globales, artistas regionales y talento chileno, y recibe a más de un millón de asistentes anuales.\nEsta alianza permitirá a Live Nation enfocarse en mejorar la experiencia del público, fortalecer las capacidades de producción y ampliar las oportunidades para presentaciones tanto de artistas internacionales como de talento local en el recinto.\n\"Latinoamérica es una de las regiones más vibrantes del mundo en música en vivo, y Chile es una parada fundamental para los artistas en gira por el continente,\" señaló Michael Rapino, CEO y Presidente de Live Nation.\nPor su parte Daniel Hiller, CEO de Be Live Entertainment Group, resaltó que \"esto nos\n\npermitirá elevar nuestra programación, ampliar las oportunidades para artistas y fans, y\n\nasegurar que el recinto se mantenga como un referente regional por muchos años\".\nBe Live Entertainment Group es un grupo empresarial de entretenimiento en vivo en Latinoamérica, con operaciones de Venue management (Movistar Arena Chile y Colombia), Producción de eventos en vivo y festivales (Bizarro) y Hospitalidad y servicios de alimentos y bebidas (Caba y Vive Snack)."},{"title":"¿Cuándo y dónde ver la visita de Betis de Manuel Pellegrini a Rayo Vallecano?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-visita-de-betis-de-manuel-pellegrini-a-rayo/2025-12-11/181240.html","published_date":"2025-12-11T18:12:40","summary":"Real Betis de Manuel Pellegrini visitará a Rayo Vallecano en el Estadio de Vallecas el lunes 15 de diciembre, por la fecha 16 de La Liga.\nEl conjunto del \"Ingeniero\" quiere recuperarse de la derrota 5-3 ante FC Barcelona y volver al triunfo para mantenerse en puestos de clasificación a copa internacionales.\nEl encuentro está pactado para las 17:00 horas (20:00 GMT) del lunes y podrás seguirlo en TV Cable por DSports; y en streaming por la plataforma DGO.\nAdemás, todos los detalles estarán en la cobertura del Marcador Virtual de Cooperativa.cl."},{"title":"Lo que aprobó el Consejo de Presidentes para el desarrollo del torneo en el 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/lo-que-aprobo-el-consejo-de-presidentes-para-el-desarrollo-del-torneo-en/2025-12-11/210924.html","published_date":"2025-12-11T21:09:24","summary":""},{"title":"Disney firma millonario acuerdo con OpenIA: Habrá 200 personajes disponibles en Sora","link":"https://cooperativa.cl/noticias/magazine/cine/disney-firma-millonario-acuerdo-con-openia-habra-200-personajes/2025-12-11/202214.html","published_date":"2025-12-11T20:22:14","summary":"La compañía Disney firmó un millonario acuerdo con OpenIA que contempla la llegada de más de 200 personajes a las herramientas de inteligencia artificial de la empresa digital.\nEn concreto Disney invirtió mil millones de dólares en este acuerdo, el cual permitirá a la plataforma Sora crear videos de personajes de Marvel, Star Wars y las franquicias de Disney con todos los derechos de autor incluidos.\nAsí, y durante tres años, los usuarios de la herramienta de videos con IA podrán crear sus propias piezas a través de prompt (o instrucciones) con Iron Man, Elsa de \"Frozen\", Woody de \"Toy Story\" y el mismísimo Darth Vader, entre muchos otros.\nPara resguardar su patrimonio Disney estableció una cláusula que impide crear clips en donde los personajes se vean involucrados en situaciones relacionadas a drogas, sexo, alcohol y cualquier otro comportamiento ilegal o dañino."},{"title":"Consejo de Presidentes aprobó \"Ley Tiago Nunes\" y modificó los cupos internacionales para la Liga 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/consejo-de-presidentes-aprobo-ley-tiago-nunes-y-modifico-los-cupos/2025-12-11/202734.html","published_date":"2025-12-11T20:27:34","summary":"El Consejo de Presidentes de la ANFP tuvo este jueves su primera sesión para discutir las bases de la Liga de Primera 2026, con un aumento en la cantidad de suplentes, conocida como \"Ley Tiago Nunes\"; la reestructuración de los cupos a las copas internacionales, unos retoques a la regla de los minutos sub 21; y una nueva exigencia a los clubes para los estadios registrados para partidos.\nSegún información de Cooperativa Deportes, el tiempo requerido para jugadores juveniles se mantiene en 1.890 minutos, con la novedad que los clubes van a poder sumar más minutaje por partido alineando a dos jugadores juveniles.\nAdemás, también podrán sumar como juveniles los extranjeros que tengan residencia definitiva en nuestro país y figuren en plantilla.\nRespecto a la cantidad de suplentes, los jugadores podrán incluir 20 jugadores en planilla, dos más que en 2025, y los sustitutos por partido pasarán de siete a nueve.\nAlgunos consideraron este cambio como \"Ley Tiago Nunes\", ya que el brasileño, extécnico de Universidad Católica, reclamó en varias ocasiones pidiendo más suplentes en la banca.\nTambién se reestructuraron los cupos a copas internacionales, debido al tercer torneo, la Copa de la Liga, que se disputará en 2026.\nPara la Copa Libertadores, se mantendrán los cupos \"Chile 1\" y \"Chile 2\" para el primer y segundo lugar en la tabla de la Liga de Primera.\nEl cambio será el \"Chile 3\", que será para el campeón de la Copa de Liga 2026.\nFinalmente, el \"Chile 4\" se definirá entre el tercer lugar de la Liga y el campeón de la Copa Chile 2025.\nPara la Copa Sudamericana, en tanto, los cupos \"Chile 1\", \"Chile 2\" y \"Chile 3\" serán para el cuarto, quinto y sexto lugar de la tabla; y el \"Chile 4\" será para el perdedor de ese partido de definición entre el campeón de la Copa Chile 2026 y el tercer puesto de la Liga.\nPor último, los clubes deberán registrar un estadio titular y tres adicionales, para reducir las reprogramaciones, con fuertes sanciones cuando ningún recinto está disponible.\nLa falta de disponibilidad de recintos se debe informar con 96 horas de anticipación; y en caso contrario, la multa será de 1.000 UF (39 millones de pesos) y el partido perdido para el club organizador.\nEl Consejo de Presidentes continuará este viernes, a partir de las 11:30 horas en la sede de la ANFP en Quilín, y se abordarán temas del fútbol formativo y finanzas de los clubes."},{"title":"Aston Villa triunfó en su visita a Basel para seguir entre los líderes de la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/aston-villa-triunfo-en-su-visita-a-basel-para-seguir-entre-los-lideres/2025-12-11/200218.html","published_date":"2025-12-11T20:02:18","summary":""},{"title":"Evan Ferguson lideró con doblete la victoria de Roma sobre Celtic en la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/evan-ferguson-lidero-con-doblete-la-victoria-de-roma-sobre-celtic-en-la/2025-12-11/195631.html","published_date":"2025-12-11T19:56:31","summary":""},{"title":"Fiscalía concluyó la etapa investigativa contra Manuel Monsalve","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-concluyo-la-etapa-investigativa-contra-manuel-monsalve/2025-12-11/194201.html","published_date":"2025-12-11T19:42:01","summary":"La Fiscalía Metropolitana Centro Norte cerró la etapa investigativa en la causa que involucra al exsubsecretario Manuel Monsalve por graves delitos sexuales, según confirmaron este jueves a Cooperativa fuentes del ente persecutor. \nCon esta decisión, el Ministerio Público ya cuenta con la totalidad de los antecedentes y diligencias reunidas por el fiscal a cargo, Xavier Armendáriz, en una indagatoria que se inició en octubre de 2024 a partir de la denuncia presentada por la víctima, quien era subordinada de la otrora autoridad en el Ministerio del Interior.\nTras el término de esta etapa procesal, la Fiscalía tiene ahora un plazo de 10 días para formalizar la acusación contra Monsalve.\nEl exsubsecretario del Interior es imputado de los delitos de violación y abuso sexual, en un caso que sigue generando atención mediática.\nPreviamente, Monsalve expresó en una entrevista duras críticas al desarrollo de la investigación, cuestionando la forma en que se habían dirigido las diligencias y la gestión de las pruebas dentro del proceso judicial."},{"title":"Jara criticó a equipo de Kast por dichos de Carter sobre recortes que \"paralizarían el país\"","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-critico-a-equipo-de-kast-por-dichos-de-carter-sobre-recortes-que/2025-12-11/191134.html","published_date":"2025-12-11T19:11:34","summary":"La candidata presidencial del oficialismo y la DC, Jeannette Jara, emplazó este jueves a José Antonio Kast, abanderado de las derechas, por los dichos de un integrante de su equipo de seguridad, el senador electo Rodolfo Carter, quien advirtió de una \"calle incendiada\" si se conocen detalles del recorte presupuestario de 6.000 millones de dólares que proponen en Republicanos.\n\"Los 6.000 millones se dividen en tres tercios. Aproximadamente 2.000 millones en recortes presupuestarios que evidentemente no los vamos a decir porque nos paralizan al día siguiente. Si usted dice 'termino con el programa x', vamos a tener la calle incendiada. No lo vamos a decir por razones obvias\", explicó Carter en entrevista con Vía X.\n\nEl vocero de @joseantoniokast admite que sabe cómo y de dónde recortarán los $6.000 millones de dólares del presupuesto estatal, pero no quieren decirlo porque “el país se paralizaría” y “la calle se incendiaría”.\n\n\nSi no dicen lo que harán es porque que daña a la gente. \n\n\nEste… pic.twitter.com/5k5UkXOUho\n— Jeannette Jara Román (@jeannette_jara) December 11, 2025\nFrente a estos dichos, Jara indicó que \"de lo que está dando cuenta es que hay un plan para hacer recortes que evidentemente va a afectar derechos sociales. Lo que dice es que 'no los vamos a contar para que la gente no se paralice'\".\n\"Yo le digo a la ciudadanía, 6.000 millones de dólares no es una cifra pequeña. La PGU para dos millones y medio de personas cuesta 6.500 millones de dólares al año. Y veo que por las declaraciones del vocero de Kast se confirma que van a afectar a la ciudadanía, de otra forma no se entienden sus palabras\", acusó la abandera.\n\"¿Por qué la ciudadanía se paralizaría o se opondría a una reforma de esta naturaleza?\", cuestionó Jara.\n \n\n\n\n(FOTO: ATON)\n\nProtocolo republicano post-electoral: De la llamada presidencial al traspaso de mando\nPor otra parte, con la inminente jornada electoral del domingo, el Gobierno ya está preparando el camino para el traspaso de mando, activando lo que se ha denominado los \"ritos republicanos\".\nTras los resultados del Servicio Electoral (Servel), que se proyectan para dos horas después de cerradas las mesas de votación, el momento cúlmine de la jornada será una llamada pública entre el Presidente Gabriel Boric y quien resulte triunfador o triunfadora en la jornada.\nEste año, se ha decidido retomar una tradición pasada, como explicó la ministra vocera, Camila Vallejo, en conversación con Cooperativa: \"Luego del resultado de la elección, el Presidente se dirige al país y se comunicará con el ganador o la ganadora y también con el perdedor o la perdedora por teléfono alámbrico, muy ajustado a la a la tradición\".\nPosteriormente, el lunes, \"se va a invitar al presidente electo o a la presidenta electa al Palacio de La Moneda junto a su equipo de asesores más cercanos\", reveló la secretaria de Estado.\n"},{"title":"Magdalena Piñera defendió a Machado tras dichos de Jara: \"La única arma que ha usado es la palabra\"","link":"https://cooperativa.cl/noticias/sociedad/premios-nobel/magdalena-pinera-defendio-a-machado-tras-dichos-de-jara-la-unica-arma/2025-12-11/174650.html","published_date":"2025-12-11T17:46:50","summary":"En entrevista con Cooperativa, la hija mayor del fallecido exmandatario Sebastián Piñera, Magdalena Piñera Morel, criticó este jueves las recientes declaraciones de la candidata presidencial oficialista, Jeannette Jara, sobre María Corina Machado.\nDesde Oslo, donde asistió a la entrega del Premio Nobel de la Paz a la líder opositora venezolana, la primogénita del dos veces Jefe de Estado (2010-2014, 2018-2022) defendió a la dirigenta antichavista, luego de que en el debate de la Asociación Nacional de Televisión (Anatel), el martes por la noche, la militante comunista afirmara que \"ha tenido intentonas golpistas\".\n\"Es evidente que hay opiniones distintas respecto a la señora Machado. Yo no la conozco. Solo sé lo que llega por la televisión y sé que ha tenido intentonas golpistas, así como también ha tratado de promover elecciones libres\", sostuvo Jara en el último cara a cara con el candidato de la oposición, José Antonio Kast, antes del balotaje del domingo.\n\"Me llama la atención algunas declaraciones que hizo en el debate la candidata del Partido Comunista en Chile, porque (Machado) es una mujer que la única arma que ha usado ha sido la palabra. Ella ha ido a las urnas a competir legítimamente para ganar sus escaños. En la última elección no la dejaron competir; la inhabilitaron\", señaló Piñera Morel a Lo Que Queda del Día, calificando a la exdiputada venezolana como \"un ejemplo de valentía, de coraje, de trabajo\".\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Magdalena Piñera (@manepinera)\n\n\nLa profesora de Historia y Geografía destacó la trascendencia del Nobel otorgado a Machado, enfatizando que \"no es un premio testimonial para alguien que tenga buenas intenciones, sino que es un premio a alguien que ha trabajado, que está trabajando y luchando por la libertad de su pueblo, por que regrese la democracia a Venezuela y llevando también este mensaje a todos los rincones del mundo\".\nAdemás, vinculó el reconocimiento a la visión de Sebastián Piñera sobre el valor de los derechos cívicos: \"Mi padre siempre decía que uno la democracia y la libertad no la valoraba hasta que la perdía. Entonces, no lleguemos a perderla y valorémosla y cuidémosla siempre, en todo lugar\".\nPiñera Morel contó que su viaje a Noruega se originó a partir de una invitación directa de Machado, quien buscó honrar la estrecha relación que mantenía con el expresidente Piñera, a quien llamó su \"gran, gran apoyo\".\n \"Esta emoción partió hace ya tres semanas, cuando recibí la invitación de parte de María Corina para que la acompañara. Me dijo que mi padre había sido su gran, gran apoyo. Habían trabajado juntos, la había defendido, le había dado ideas, le había dado apoyo. Ellos hablaron el mismo 6 de febrero (de 2024), cuando lamentablemente mi padre falleció. Mi papá tenía ganas de ir a Venezuela a apoyarla en las elecciones de entonces\", recordó.\nFinalmente, al ser consultada sobre su propio futuro político, Magdalena Piñera descartó una participación en la primera línea, reafirmando su compromiso con la sociedad civil. \"Estoy muy feliz en mi rol de estar a cargo de la red de fundaciones de mi familia\"."},{"title":"En España elogiaron a Pellegrini tras triunfo en Europa League: Su plan se ejecutó a la perfección","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/en-espana-elogiaron-a-pellegrini-tras-triunfo-en-europa-league-su-plan/2025-12-11/185555.html","published_date":"2025-12-11T18:55:55","summary":"Luego de las contundentes críticas por la derrota ante FC Barcelona, la prensa española hizo las pases con el chileno Manuel Pellegrini y alabó el planteamiento de Real Betis en el triunfo sobre Dínamo de Zagreb que acercó al cuadro verdiblanco a la clasificación en UEFA Europa League.\n\"Su plan de juego se ejecutó a la perfección. Mandó a su equipo a atacar desde el primer minuto y dio sus frutos de forma espectacular. La decisión de presionar alto y rápido arrolló al Zagreb. Táctica y gestión del partido magistrales\", destacó el portal Sports Dunia.\nDesde una óptica similar, el medio partidario Betis Web le concedió al \"Ingeniero\" que \"el encuentro se desarrolló según el plan previsto. El equipo resolvió el partido en la primera parte, dio protagonismo a jugadores menos habituales y gestionó bien los esfuerzos pensando en el siguiente compromiso\".\nUn comentario similar emitió El Desmarque. \"Se cumplió el guion que seguramente habría soñado en su cabeza. Un partido resuelto al descanso, reivindicación de los segundos espadas y dosificación de esfuerzos de cara al próximo fin de semana\", puntualizaron.\nEstadio Deportivo, en tanto, aseguró que el DT de 72 años \"se tomó muy en serio el choque con la presencia de hombres claves como Antony y Abde, y apostó por un experimento que le funcionó a la perfección, pues Riquelme, situado entre líneas, fue protagonista en los dos primeros goles. Un once muy apropiado y equilibrado para la ocasión que resolvió en la primer parte\"."},{"title":"Grupo de aficionados ingleses disparó contra la FIFA por los precios para el Mundial de 2026","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/grupo-de-aficionados-ingleses-disparo-contra-la-fifa-por-los-precios/2025-12-11/184743.html","published_date":"2025-12-11T18:47:43","summary":"El grupo oficial de aficionados de Inglaterra (ESTC, por sus siglas en inglés) levantó un reclamo contra los precios que la FIFA dio a las entradas del Mundial que se disputará en Norteamérica este 2026, debido a que la más barata para la final está fijada a más de 3.000 libras (3.6 millones de pesos).\nEn total, según cálculos de este organismo, asistir a los tres partidos de la fase de grupos más las eliminatorias hasta la definición de la cita planetaria puede dispararse más allá de las 5.000 libras, es decir, alrededor de 6 millones de pesos chilenos.\n\"Esto es una traición monumental a la tradición de la Copa del Mundo, ignorando la contribución de los aficionados al espectáculo\", dijo el Football Supporters Europe (FSE), un de las principales asociaciones de aficionados en Europa.\nEn comparación, un ticket para la final de la Copa del Mundo entre Argentina y Francia en Catar 2022 costó 500 libras, lo que equivale a casi 600 mil pesos chilenos.\n\"El documento de la candidatura en 2018 prometió entradas a 21 dólares. ¿Dónde están esas entradas? Pedimos a la FIFA que inmediatamente rebaje a la mitad los precios de las entradas, revise los precios y la distribución por categoría y entable conversaciones con todos los afectados hasta que se encuentre una solución que respete la tradición, la universalidad y la importancia cultural de la Copa del Mundo\", cerraron en el comunicado."},{"title":"Los clubes brasileños con césped sintético sostuvieron que sus críticos usan datos falsos","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/los-clubes-brasilenos-con-cesped-sintetico-sostuvieron-que-sus-criticos/2025-12-11/184438.html","published_date":"2025-12-11T18:44:38","summary":"Los clubes brasileños que cuentan con césped sintético en sus estadios afirmaron este jueves que están dispuestos a participar en un debate sobre la calidad y conveniencia de los mismos, pero pidieron a sus críticos que no usen falsas informaciones para desprestigiarlos.\n\"El asunto de la calidad de los céspedes es legítimo, saludable y necesario, pero tiene que ser conducido con responsabilidad, datos objetivos y conocimiento técnico, y no con narrativas que distorsionan la realidad, desinforman al público y no tienen en cuenta la complejidad del asunto\", alegaron.\nEl uso del césped sintético fue defendido en una nota conjunta firmada por 11 clubes que cuentan con la tecnología, entre los cuales cinco que disputarán el Brasileirao: Palmeiras, Atlético Mineiro, Botafogo, Chapecoense y Athletico Paranaense (los dos últimos ascendidos este año).\nLa carta fue divulgada tras el surgimiento de nuevas críticas contra la tecnología por parte de clubes y jugadores que consideran que pueden provocar lesiones a los futbolistas.\nFlamengo, flamante campeón de la Libertadores y del Brasileirao, le solicitó el martes a la Confederación Brasileña de Fútbol (CBF) que defina estándares sobre los céspedes de los estadios en Brasil y busca prohibirlos.\nLos defensores de la tecnología admitieron que es necesario que se establezcan estándares, pero sin aprovechar el proceso para prohibir las canchas sintéticas con base en informaciones distorsionadas.\n\"Es imprescindible reconocer que no existe estandarización en los céspedes en Brasil. Ignorar ese hecho y dirigir las críticas exclusivamente a los céspedes sintéticos es reducir un debate complejo a una narrativa simplificada, injusta y técnicamente equivocada\", afirmaron.\nLos firmantes de la carta aseguraron que un césped sintético de buena calidad supera en diversos aspectos las canchas naturales en malas condiciones en gran parte de los estadios de Brasil.\nY agregaron que no existen estudios científicos concluyentes que comprueben el supuesto aumento de lesiones generadas por los céspedes sintéticos modernos.\nEntre los principales críticos al uso de césped sintético en Brasil figuran, además del club Flamengo, jugadores mundialistas como el atacante Neymar, el defensa Thiago Silva y el centrocampista Philippe Coutinho.\nPalmeiras, el principal defensor, afirma que su césped sintético está \"certificado por la FIFA\" y pasa por \"inspecciones anuales\" desde que lo instaló, en 2020."},{"title":"¿Cuándo y dónde ver a Sevilla de Alexis Sánchez ante Real Oviedo?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-sanchez-ante-real-oviedo/2025-12-11/175055.html","published_date":"2025-12-11T17:50:55","summary":"Sevilla, con Alexis Sánchez y sin el lesionado Gabriel Suazo, enfrentará a Real Oviedo en el Estadio \"Ramón Sánchez-Pizjuán\" este domingo 14 de diciembre, por la fecha 16 de La Liga.\nEn el último encuentro, el conjunto de los chilenos sufrió un empate agónico frente a Valencia, que le significó llegar a la suma de tres partidos consecutivos sin conocer la victoria.\nEl \"Niño Maravilla\" estará disponible para ser desde la partida en Sevilla, mientras que Suazo volverá a quedar fuera por lesión.\nEl encuentro está pactado para las 10:00 horas (13:00 GMT) de este domingo 14 de diciembre y podrás seguirlo en streaming por la plataforma Disney +.\nAdemás, todos los detalles estarán en la cobertura del Marcador Virtual de Cooperativa.cl. "},{"title":"Cuba oficializa la dolarización parcial de su economía mediante un paquete legal","link":"https://cooperativa.cl/noticias/mundo/cuba/cuba-oficializa-la-dolarizacion-parcial-de-su-economia-mediante-un/2025-12-11/174736.html","published_date":"2025-12-11T17:47:36","summary":"El Gobierno cubano publicó este jueves en la Gaceta Oficial una serie de normativas que oficializan el uso de divisas extranjeras en la isla, formalizando la dolarización creciente impulsada desde el Ejecutivo en medio de la grave crisis que sufre el país.\nLas normativas afectan a todos los actores económicos, tanto personas jurídicas como naturales (excluyendo al parecer tan sólo a los trabajadores por cuenta propia o autónomos), y se refieren en repetidas ocasiones al tipo de cambio, pero no establecen una nueva tasa, como el Ejecutivo había prometido que haría en la segunda mitad de este año.\nAdemás, subrayan que estas medidas son de carácter \"temporal\" y \"hasta tanto se solucionen los desequilibrios macroeconómicos existentes\" y se pueda retomar \"el peso cubano como la única moneda de curso legal en el país, con el debido control por las instituciones del Estado\". No obstante, no se fijan plazos concretos.\nSegún recogió el diario oficial Granma, la ministra presidenta del BCC, Juana Lilia Delgado, aseguró que \"ahora se introduce la posibilidad de que haya otras monedas de curso legal, de conjunto con el peso cubano, a fin de que puedan emplearse en operaciones de cobros y pagos en divisas entre los actores económicos que radican en Cuba\".\nEste uso de las divisas empezó a ampliarse hace un año, cuando para afrontar su propia falta de recursos, el Gobierno anunció varias medidas para dolarizar parcialmente la economía, creando tiendas estatales de pago exclusivo en dólares y cobrando en esa moneda algunos trámites administrativos.\nEn la práctica, el dólar estadounidense y el euro, principalmente, tienen desde hace años un peso cada vez más importante en las transacciones en efectivo en la isla, debido a la elevada inflación, la fortísima depreciación del peso y la dependencia de la economía de las importaciones (suponen el 80% de lo que se consume).\nControl y asignación de divisas\nEl decreto-ley 113, la resolución 140/2025 del Ministerio de Economía y Planificación (MEP), y las resoluciones 125/2025 y 126/2025 del Banco Central de Cuba (BCC) establecen un nuevo mecanismo para la gestión, el control y la asignación de divisas y una Asignación de Capacidad de Acceso a la Divisa (ACAD) para cada actor económico individual.\nGranma señaló que el MEP será el encargado de autorizar \"las transacciones en divisas que podrán realizarse en el país\", según reglas que priorizarán las actividades de exportación, las producciones que se encadenen con el sector exportador, las que permitan sustituir importaciones y otras que tributen al objetivo primario de incrementar los ingresos en divisas.\nLas normas también prevén que el Estado retenga un 20% de las divisas de ciertos actores y operaciones. Por ejemplo, las de ingresos por ventas mediante tarjetas internacionales y ventas a modalidades de inversión extranjera, entre otras.\nEsto se añade a los esquemas de financiamiento en divisas que ya tienen ciertos actores económicos estatales, mixtos y privados (internacionales) en varios sectores.\nTarea Ordenamiento\nEn declaraciones a medios oficiales, el ministro de Economía y Planificación, Alonso Vázquez, afirmó que este paquete legal \"viabiliza las transacciones en divisas\" en Cuba, posibilidad que se eliminó con la fallida reforma monetaria de 2021 conocida como Tarea Ordenamiento.\nEste cambio legal agudizó algunos problemas estructurales de la economía cubana, trabando ciertas distorsiones que atenazan al país, cuyo producto interior bruto (PIB) ha caído un 11% en los últimos cinco años.\nEn concreto, aquel cambio disparó el déficit público y la inflación (que más que ha triplicado los precios oficiales desde entonces), descapitalizó bancos y empresas estatales, además de crear el contexto para la conformación de un mercado cambiario informal con un tipo de cambio muy distante del oficial.\nSi el cambio oficial para personas jurídicas (24 pesos cubanos por dólar) y personas naturales (120 pesos por dólar) permanece fijado desde 2022, la tasa informal se encontraba esta jueves en los 440 pesos por billete verde estadounidense, según el medio independiente El Toque, la medida de referencia más empleada.\nLa isla vive además en una situación de \"corralito\" bancario no declarado. El sistema bancario cubano es completamente estatal.\nLas autoridades cubanas limitaron el año pasado las extracciones de pesos cubanos en efectivo a personas naturales y jurídicas, y este año informaron a las empresas extranjeras y embajadas que no iban a poder disponer libremente de sus depósitos bancarios en divisas para repatriar beneficios o extraer efectivo."}]}]}