{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Javier Etcheberry: “Claramente hubo una maquinación para despedirme”","link":"http://www.df.cl/df-mas/personaje/javier-etcheberry-claramente-hubo-una-maquinacion-para-despedirme","published_date":"2025-08-24T00:01:00","summary":"El exdirector del Servicio de Impuestos Internos rompe el silencio tras su abrupta salida del cargo. En su primera entrevista aborda la polémica por su casa en Paine, acusa que su salida respondió a una decisión política; y sostiene que su gestión lo enfrentó a grupos de poder."},{"title":"Sebastián Piñera Morel: “Queremos aportar a la filantropía y al desarrollo de empresas reales”","link":"http://www.df.cl/df-mas/por-dentro/sebastian-pinera-morel-queremos-aportar-a-la-filantropia-y-al-desarrollo","published_date":"2025-08-24T00:00:00","summary":"Han pasado 18 meses desde la muerte del Expresidente Sebastián Piñera y tres años desde que su hijo homónimo asumiera la dirección de Inversiones Odisea, el family office de los Piñera Morel. En su primera entrevista sobre la gestión empresarial del clan, Sebastián Piñera Morel detalla la alianza con el grupo Cueto, el regreso a las empresas “reales” y la estrategia de coinversión con fondos globales que hoy define a Odisea."},{"title":"5 momentos desconocidos de Mario Marcel en su paso por Hacienda","link":"http://www.df.cl/df-mas/personaje/5-momentos-desconocidos-de-mario-marcel-en-su-paso-por-hacienda","published_date":"2025-08-24T00:00:00","summary":"Esta semana, en una movida inesperada para el público y anticipada a su círculo cercano, Mario Marcel presentó su renuncia al Ministerio de Hacienda tras más de tres años en el cargo y más de una década influyendo en las finanzas públicas."},{"title":"Álvaro Jalaff post Capitán Yáber: el distanciamiento con su hermano Antonio, estufa para el penal y las recientes declaraciones a la Fiscalía","link":"http://www.df.cl/df-mas/por-dentro/alvaro-jalaff-post-capitan-yaber-el-distanciamiento-con-su-hermano","published_date":"2025-08-24T00:00:00","summary":"Con su defensa, desarrolló una artillería legal con informes del tributarista Octavio Del Río y declaraciones del exdirector del SII Ricardo Escobar para desacreditar delitos que se le imputan. Y, por ahora, logró que el tribunal desestimara que haya cometido soborno o cohecho activo."},{"title":"El ocaso de la élite de la banca central","link":"http://www.df.cl/df-mas/glocal/el-ocaso-de-la-elite-de-la-banca-central","published_date":"2025-08-24T00:00:00","summary":"Tras varias décadas en las que los tecnócratas económicos disfrutaron de un alto grado de autonomía, ahora se encuentran bajo una intensa presión por parte de la administración Trump."},{"title":"La columna de J.J.Jinks: el reality de Joey","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-el-reality-de-joey","published_date":"2025-08-24T00:00:00","summary":"No nos quejemos después de la calidad de la política y menos del desprestigio del parlamento. El PC contribuye a ello con una candidatura de un imputado por múltiples delitos como Daniel Jadue y la derecha hace su parte con creces con el reality de Joey."},{"title":"Las 23 bandas internacionales de crimen organizado que operan en Chile","link":"http://www.df.cl/df-mas/por-dentro/las-23-bandas-internacionales-de-crimen-organizado-que-operan-en-chile","published_date":"2025-08-24T00:00:00","summary":"El consultor Pablo Zeballos insiste: “El crimen organizado debería entenderse como una atmósfera criminal hiperconectada”. A partir de años de investigación, aquí entrega su radiografía del tema: cuáles son los 23 grupos delictuales que ya se instalaron en Chile."},{"title":"En Stanford todos quieren hacer search fund","link":"http://www.df.cl/df-mas/punto-de-partida/en-stanford-todos-quieren-hacer-search-fund","published_date":"2025-08-24T00:00:00","summary":"El investigador brasileño Newton Campos, referente mundial en el estudio de los search funds, explica la lógica detrás de este modelo de inversión que permite comprar una empresa en lugar de empezarla desde cero. Es la moda en Stanford, y a nivel mundial existen mil fondos de búsqueda de este tipo, cuatro de ellos en Chile. Aquí una guía para entender la tendencia que viene."},{"title":"Sarah Russo, a fondo sobre su padre Mauricio Russo, cofundador de Casaideas","link":"http://www.df.cl/df-mas/personaje/sarah-russo-a-fondo-sobre-su-padre-mauricio-russo-cofundador-de-casaideas","published_date":"2025-08-24T00:00:00","summary":"Aquí, la hija mayor de este empresario repasa su vida y la de su padre, cruzada por el emprendimiento, con Casaideas. “Con la muerte de mi papá aprendí a ser aún más gozadora. Uno no sabe cómo viene la vida”, dice."},{"title":"Elisa Loncon: “Faltaron oídos técnicos y comunicacionales que pudieran orientar nuestro discurso”","link":"http://www.df.cl/df-mas/personaje/elisa-loncon-faltaron-oidos-tecnicos-y-comunicacionales-que-pudieran","published_date":"2025-08-24T00:00:00","summary":"Uno de los hitos que marcaron estos 5 años fue el fallido proceso constitucional, que implicó dos instancias y cinco elecciones en tres años. Aquí Elisa Loncon reflexiona sobre su experiencia como presidenta de la primera Convención y se refiere a su actual candidatura por el Senado."},{"title":"Giovanna Grandón: \"No creo que pueda hablar de fracaso, así a secas\"","link":"http://www.df.cl/df-mas/personaje/giovanna-grandon-no-creo-que-pueda-hablar-de-fracaso-asi-a-secas","published_date":"2025-08-24T00:00:00","summary":"Uno de los hitos que marcaron estos 5 años fue el fallido proceso constitucional, que implicó dos instancias y cinco elecciones en tres años. Aquí Giovanna Grandón –más conocida como Tía Pikachu– reflexiona sobre su paso por la Convención y cómo dicho capítulo impactó su vida."},{"title":"Luis Silva: “(Si José Antonio Kast sale electo), yo me voy a trabajar al gobierno con él de todas maneras, donde él quiera y si él quiere”","link":"http://www.df.cl/df-mas/personaje/luis-silva-si-jose-antonio-kast-sale-electo-yo-me-voy-a-trabajar-al","published_date":"2025-08-24T00:00:00","summary":"Uno de los hitos que marcaron estos 5 años fue el fallido proceso constitucional, que implicó dos instancias y cinco elecciones en tres años. Aquí Luis Silva habla sobre el rechazo del segundo borrador, la exposición pública y su camino en el mundo de la política."},{"title":"Nano Stern: “Hoy llegamos al punto absurdo en que se pretende instaurar que es incompatible ser judío y criticar a Israel”","link":"http://www.df.cl/df-mas/lecciones-de-vida/nano-stern-hoy-llegamos-al-punto-absurdo-en-que-se-pretende-instaurar-que","published_date":"2025-08-24T00:00:00","summary":"El conocido cantautor viene de una familia judía, donde sus cuatro abuelos escaparon del Holocausto. Pero la actual guerra en Gaza, dice, le ha provocado un dolor grande y lo ha llevado a confrontar con la realidad muchas de sus verdades aprendidas."},{"title":"Teresa Marinovic: “No es fácil estar un año entero en un ambiente hostil y en modo confrontación”","link":"http://www.df.cl/df-mas/personaje/teresa-marinovic-no-es-facil-estar-un-ano-entero-en-un-ambiente-hostil-y","published_date":"2025-08-24T00:00:00","summary":"Uno de los hitos que marcaron estos 5 años fue el fallido proceso constitucional, que implicó dos instancias y cinco elecciones en tres años. Aquí Teresa Marinovic cuenta cómo la exposición en la Convención impactó su vida puertas adentro y cómo un segundo proceso le significó una decepción personal."},{"title":"Wuhan: viaje a la zona cero del Covid-19, cinco años después","link":"http://www.df.cl/df-mas/glocal/wuhan-viaje-a-la-zona-cero-del-covid-19-cinco-anos-despues","published_date":"2025-08-23T15:00:00","summary":"En esta ciudad de 11 millones de habitantes partió la pandemia de coronavirus que azotó al mundo desde 2020. Hoy el mercado sospechoso de expandir el virus permanece cerrado. Otros mercados siguen ofreciendo animales vivos. En los hospitales aún se guarda silencio sobre esos tiempos colapsados."},{"title":"Dos edificios frente al mar abren conflicto en Las Tacas","link":"http://www.df.cl/df-mas/por-dentro/dos-edificios-frente-al-mar-abren-conflicto-en-las-tacas","published_date":"2025-08-23T14:30:00","summary":"La familia Navarro impulsa la construcción de dos edificios en el conocido complejo habitacional de Coquimbo. El proyecto ha abierto un flanco de tensiones con algunos vecinos y autoridades."},{"title":"Cinco recomendados para el ocio","link":"http://www.df.cl/capital/cultura/cinco-recomendados-para-el-ocio","published_date":"2025-08-23T13:02:00","summary":"Siempre vienen bien pistas para saber qué leer y ver, sobre todo si provienen de distintas miradas. Un economista, una directora de empresas, un chef, un editor y un emprendedor eligen aquí algunos títulos que consideran un aporte para lo que queda del año."},{"title":"Anatomía del poder: lo público y privado de cuatro candidatos a La Moneda","link":"http://www.df.cl/df-mas/personaje/kast-jara-parisi-y-matthei-luces-y-sombras-de-los-candidatos","published_date":"2025-08-23T13:00:00","summary":"Convocamos a cuatro reconocidas plumas María José O'Shea, Josefina Ríos, Roka Valbuena y Kike Mujica para que delinearan la figura de los principales aspirantes a La Moneda, a fin de que arrojaran luces sobre las opciones que cada uno de ellos representan."},{"title":"Juan Antonio Coloma y Ricardo Lagos Weber: la dupla de senadores que deja el Parlamento","link":"http://www.df.cl/df-mas/plumas-x-plumas/juan-antonio-coloma-y-ricardo-lagos-weber-la-dupla-de-senadores-que-deja","published_date":"2025-08-23T11:00:00","summary":"Uno lleva 30 años como parlamentario; el otro, más de 16. Uno es dirigente histórico de la derecha, el otro de la centroizquierda. A pesar de estar en veredas políticas opuestas, tienen algo en común: ambos dejarán el Parlamento en marzo próximo tras una larga e influyente carrera en la arena legislativa."},{"title":"Jeannette Jara: el carisma, ¿es suficiente?","link":"http://www.df.cl/df-mas/personaje/jeannette-jara-el-carisma-es-suficiente","published_date":"2025-08-23T11:00:00","summary":"A Jara la vida le ha enseñado a ser pragmática, a entender que para avanzar hay que ceder, y que las banderas de la izquierda no pueden ser las mismas de antes. Ella sabe que el sueldo vital de $750 mil es una ilusión, pero sí tiene bien claro que a mayor riqueza, los sueldos tienen que ser mejores. Este es un recorrido por su historia, con claros y oscuros."},{"title":"Estrategia Kast: ¿La tercera es la vencida?","link":"http://www.df.cl/df-mas/personaje/estrategia-kast-la-tercera-es-la-vencida","published_date":"2025-08-23T11:00:00","summary":"Rehúye hablar de temas valóricos. Prefiere comentar lo que considera temas urgentes: seguridad, migración, economía. No ha incluido a la familia en la campaña. Marca alto en las encuestas. Y deja tiempo para ir al gimnasio, porque quiere proyectarse como un candidato con energía."},{"title":"Franco Parisi: el héroe de los endeudados","link":"http://www.df.cl/df-mas/personaje/franco-parisi-el-heroe-de-los-endeudados","published_date":"2025-08-23T10:55:00","summary":"Estuvimos con el líder del Partido de la Gente en el momento en que oficializó su tercera candidatura a la presidencia. Aquí hablan sus partidarios, asesores, cercanos y también algunos no tan cercanos."},{"title":"Lo que debes saber al terminar la semana | Salida de Marcel, los programas de los candidatos, el PIB y Powell","link":"http://www.df.cl/senal-df/doble-shot/salida-de-marcel-los-programas-de-los-candidatos-el-pib-y-powell-se","published_date":"2025-08-23T08:00:00","summary":"Fue una sorpresa para todos. La salida de Mario Marcel apareció como un cisne negro que nadie esperaba, en medio de una semana marcada por la publicación de los planes de Gobierno de los candidatos a La Moneda."},{"title":"Las primeras horas de Grau en Hacienda: respuesta a críticas, apoyo de Boric y primeros cambios en su gabinete","link":"http://www.df.cl/senal-df/factor-economico/las-primeras-horas-de-grau-en-hacienda-respuesta-a-criticas-apoyo-de","published_date":"2025-08-23T08:00:00","summary":"El secretario de Estado debutó este viernes en su primera jornada oficial en el cargo, en el aniversario del Banco Central."},{"title":"SQM y Codelco presentan sus números","link":"http://www.df.cl/senal-df/sqm-y-codelco-presentan-sus-numeros","published_date":"2025-08-23T08:00:00","summary":"Esta semana las empresas continuaron entregando sus resultados del segundo trimestre. Fue el turno de SQM, probablemente uno de los más esperados por los inversionistas, mientras que Codelco envió un comunicado con el reporte, el cual fue postergado debido al accidente de El Teniente."},{"title":"El Congreso calienta motores para el debate presupuestario","link":"http://www.df.cl/senal-df/la-minuta/el-congreso-calienta-motores-para-el-debate-presupuestario","published_date":"2025-08-23T08:00:00","summary":"La próxima semana, los parlamentarios estarán en terreno, labor que se mezclará con las campañas parlamentarias y presidenciales."},{"title":"Cómo están los descuentos de los holding bursátiles chilenos","link":"http://www.df.cl/senal-df/como-estan-los-descuentos-de-los-holding-bursatiles-chilenos","published_date":"2025-08-23T08:00:00","summary":"El “castigo” de las sociedades de inversión que controlan a las principales compañías del país es un fenómeno común. Sin embargo, cada una enfrenta su propia realidad: mientras los más baratos transan con un rezago de hasta 65%, otros lo hacen en apenas 15%."},{"title":"Mercado prevé débiles resultados para Vapores tras cifras de Hapag-Lloyd","link":"http://www.df.cl/senal-df/senales-financieras/mercado-preve-debiles-resultados-para-vapores-tras-cifras-de-hapag-lloyd","published_date":"2025-08-23T08:00:00","summary":"Pese al impacto que sufriría en el segundo trimestre, la compañía controlada por el grupo Luksic tuvo un alza en su clasificación de riesgo por sus mejoras financieras y plan de expansión."},{"title":"Matthei y Jara coinciden en que ambas pasarán a segunda vuelta y que Chile necesita una presidenta mujer","link":"http://www.df.cl/senal-df/factor-economico/matthei-y-jara-coinciden-en-que-ambas-pasaran-a-segunda-vuelta-y-que-chile","published_date":"2025-08-23T08:00:00","summary":"Ambas candidatas se encontraron la noche de este jueves en la Cena de Negocios Mineros de la Asociación de Industriales de Antofagasta."},{"title":"¿Punto de inflexión? Banco Central resalta mayor dinamismo de la inversión y expertos anticipan mejores proyecciones para el año","link":"http://www.df.cl/senal-df/factor-economico/punto-de-inflexion-banco-central-resalta-mayor-dinamismo-de-la-inversion","published_date":"2025-08-23T08:00:00","summary":"En el segundo trimestre, la inversión registró un crecimiento anual de 5,6%, su mejor desempeño en tres años. Sin embargo, el impulso continúa concentrándose en los sectores de minería y energía."},{"title":"Los ajustes en Engie de cara a la última fase de su transformación","link":"http://www.df.cl/senal-df/el-deal/los-ajustes-en-engie-de-cara-a-la-ultima-fase-de-su-transformacion","published_date":"2025-08-23T08:00:00","summary":"La firma renovó su primera línea ejecutiva con la incorporación de un nuevo CEO y un nuevo CFO. Con una posición financiera sana y una proceso de transformación sólido, ahora el desafío es desplegar una ofensiva comercial y financiar US$ 1.400 millones en proyectos."},{"title":"Pardow inaugurará en Osaka la Semana de las Energías Limpias e Hidrógeno Verde","link":"http://www.df.cl/senal-df/pardow-inaugurara-en-osaka-la-semana-de-las-energias-limpias-e-hidrogeno","published_date":"2025-08-23T07:59:00","summary":"La iniciativa, liderada por el ministro de Energía busca posicionar a Chile como líder global en la transición energética."},{"title":"CEO de Banco BICE detalla los pasos a seguir en fusión con Security","link":"http://www.df.cl/senal-df/ceo-de-banco-bice-detalla-los-pasos-a-seguir-en-fusion-con-security","published_date":"2025-08-23T07:59:00","summary":"Los accionistas de ambos bancos aprobaron la fusión por absorción. Alberto Schilling adelantó que esperan converjan en un solo RUT durante el último trimestre."},{"title":"La movida estratégica de Enjoy antes de renunciar a la concesión de los casinos de Coquimbo, Viña y Pucón","link":"http://www.df.cl/df-mas/coffee-break/la-movida-estrategica-de-enjoy-antes-de-renunciar-a-la-concesion-de-los","published_date":"2025-08-23T02:08:00","summary":"Enjoy pidió formalmente renunciar a la concesión de los tres casinos luego de atravesar el desmembramiento de su estructura ante los dos procesos de reorganización judicial."},{"title":"Presupuesto 2026: la gran prueba del ministro Grau y la última de la administración Boric","link":"http://www.df.cl/senal-df/factor-economico/presupuesto-2026-la-gran-prueba-del-ministro-grau-y-la-ultima-de-la","published_date":"2025-08-23T00:30:00","summary":"El próximo mes debe ingresar al Congreso el Presupuesto para el próximo año. En la oposición miran con inquietud a la nueva dupla Grau-Martínez, ambos del Frente Amplio, que estará a cargo de la tramitación del proyecto."},{"title":"Venta de Banmédica entra en su recta final: partió recepción de ofertas y proceso cerraría en noviembre","link":"http://www.df.cl/senal-df/el-deal/venta-de-banmedica-entra-en-su-recta-final-partio-recepcion-de-ofertas-y","published_date":"2025-08-23T00:30:00","summary":"La entrega de las propuestas vinculantes, prevista para ayer, dio inicio a una etapa decisiva de negociaciones que se extenderá durante las próximas dos semanas, con siete postulantes en carrera."},{"title":"Powell: Los riesgos están aumentando","link":"http://www.df.cl/senal-df/el-deal/powell-los-riesgos-estan-aumentando","published_date":"2025-08-23T00:30:00","summary":"En su esperado discurso en Jackson Hole, el presidente de la Fed prepara el terreno para bajas de tasas, pero con un mensaje claro a la Casa Blanca."},{"title":"Eduardo Pérez Marchant, CEO de Parque Arauco: “Este es un año récord de inversión, que va a superar los US$ 360 millones”","link":"http://www.df.cl/senal-df/el-deal/eduardo-perez-marchant-ceo-de-parque-arauco-este-es-un-ano-record-de","published_date":"2025-08-23T00:30:00","summary":"Con el doble desafío de concretar su ambicioso plan de 2025 –que aumentará en 9% su base de activos y en 13% la superficie rentable–, manteniendo mucha responsabilidad financiera, la compañía afina nuevas etapas de crecimiento en áreas como el multifamily y las expansiones de su portafolio en Colombia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Dígame dónde y cuándo”: la áspera discusión en la que se enfrascaron Jeannette Jara y José Antonio Kast","link":"https://www.theclinic.cl/2025/08/23/digame-donde-y-cuando-la-aspera-discusion-en-la-que-se-enfrascaron-jeannette-jara-y-jose-antonio-kast/","published_date":"2025-08-24T00:02:52","summary":"Un duro cruce en redes sociales protagonizaron la candidata del oficialismo y el abanderado del Partido Republicano. Hubo críticas y recriminaciones cruzadas por asuntos programáticos. Desde otra vereda, Evelyn Matthei, cuestionó a sus dos contendores y manifestó que \"la gente está cansada de los dimes y diretes\".\nThe post “Dígame dónde y cuándo”: la áspera discusión en la que se enfrascaron Jeannette Jara y José Antonio Kast  appeared first on The Clinic."},{"title":"Con una actuación histórica: las cuentas alegres del Team Chile al cierre de los Juegos Panamericanos Junior de Asunción","link":"https://www.theclinic.cl/2025/08/23/con-una-actuacion-historica-las-cuentas-alegres-del-team-chile-al-cierre-de-los-juegos-panamericanos-junior-de-asuncion/","published_date":"2025-08-23T22:13:37","summary":"Con la medalla de bronce obtenida por el equipo mixto de natación artística, Chile alcanzó su medalla 65 en el certamen que se llevó a cabo en la capital paraguaya, mejorando así el registro de Cali 2021.\nThe post Con una actuación histórica: las cuentas alegres del Team Chile al cierre de los Juegos Panamericanos Junior de Asunción appeared first on The Clinic."},{"title":"Acusaciones de “octubrismo”, emplazamientos a Kaiser y una controvertida elección interna: la tensión que se instaló en el Partido Nacional Libertario","link":"https://www.theclinic.cl/2025/08/23/la-tension-que-se-instalo-en-el-partido-nacional-libertario/","published_date":"2025-08-23T20:18:24","summary":"Un grupo de 70 militantes, entre ellos el diputado Gonzalo de la Carrera, acusó \"desprolijidad política\" por parte del vicepresidente Hans Marowski, luego de haber ratificado candidaturas vinculadas al \"octubrismo\". Por lo dicho, llamaron al líder de la colectividad, Johannes Kaiser, a ejecutar \"todas las acciones necesarias para apartar a este tipo de candidaturas de la papeleta final\". Por si eso no bastara, un conflicto en torno a la elección de la directiva regional de la RM ha desatado duras declaraciones cruzadas.\nThe post Acusaciones de “octubrismo”, emplazamientos a Kaiser y una controvertida elección interna: la tensión que se instaló en el Partido Nacional Libertario  appeared first on The Clinic."},{"title":"La nueva arremetida de Independiente tras la tragedia en Avellaneda: “Los desmanes de un ataque cobarde y planificado nunca se frenaron”","link":"https://www.theclinic.cl/2025/08/23/la-nueva-arremetida-de-independiente-tras-la-tragedia-en-avellaneda-los-desmanes-de-un-ataque-cobarde-y-planificado-nunca-se-frenaron/","published_date":"2025-08-23T17:26:22","summary":"\"Independiente quedó solo, como tantas otras veces donde hinchas del fútbol argentino quedaron solos en las canchas propias y ajenas\",  fue parte de lo que manifestó el club argentino, a través de un video publicado en sus redes sociales. En el mismo registro, el \"Rojo\" aseguró que están colaborando con la justicia, para identificar a sus hinchas que agredieron brutalmente a fanáticos de la U.\nThe post La nueva arremetida de Independiente tras la tragedia en Avellaneda: “Los desmanes de un ataque cobarde y planificado nunca se frenaron” appeared first on The Clinic."},{"title":"Caso del falso jurel: las seis marcas involucradas y las medidas que determinó la autoridad sanitaria","link":"https://www.theclinic.cl/2025/08/23/caso-del-falso-jurel-las-seis-marcas-involucradas-y-las-medidas-que-determino-la-autoridad-sanitaria/","published_date":"2025-08-23T16:34:04","summary":"Tras un estudio realizado por el Laboratorio de Genómica y Genética de Interacciones Biológicas del INTA, se determinó que cinco marcas de conservas importadas desde China comercializaban latas rotuladas como jurel en nuestro país, aunque en realidad se trataba de caballa. Una sexta marca, que se encontraba solicitando su ingreso al mercado chileno, fue descubierta en la misma condición. \nThe post Caso del falso jurel: las seis marcas involucradas y las medidas que determinó la autoridad sanitaria  appeared first on The Clinic."},{"title":"En una plaza de peaje en Copiapó: detienen a los tres reos que se habían fugado de la cárcel de Valparaíso","link":"https://www.theclinic.cl/2025/08/23/detienen-a-los-tres-reos-que-se-habian-fugado-de-la-carcel-de-valparaiso/","published_date":"2025-08-23T13:44:32","summary":"Claudio Fornes Vicuña, Juan González Quezada y Jairo González Miranda se habían escapado del Centro de Cumplimiento Penitenciario de Valparaíso a través de una cuerda de acerco al \"estilo canopy\". En el operativo de su captura en Copiapó, también fue detenido un sujeto que los trasladaba en un vehículo particular.\nThe post En una plaza de peaje en Copiapó: detienen a los tres reos que se habían fugado de la cárcel de Valparaíso appeared first on The Clinic."},{"title":"Maite Orsini y su primera entrevista en medio del castigo que le impidió ser candidata por el Frente Amplio: “Nadie muere en política”","link":"https://www.theclinic.cl/2025/08/23/maite-orsini-y-su-primera-entrevista-en-medio-del-castigo-que-le-impidio-ser-candidata-por-el-frente-amplio-nadie-muere-en-politica/","published_date":"2025-08-23T12:08:00","summary":"La parlamentaria rompe el silencio y aborda cómo han sido los últimos 10 meses en lo personal y en el Congreso. Asegura que ha evaluado renunciar al Frente Amplio, que ha tenido conversaciones con otros partidos y que le afectó mucho no poder aspirar a un tercer periodo por una sanción que considera desproporcionada. \"Pude haber hecho las cosas mejor. Sin embargo, no le he robado a nadie, no he cometido ningún delito, no estoy imputada en ninguna causa penal. Soy fundadora de mi partido, llevo casi 15 años militando, me he sacado la cresta por construir partido, y siento que no me merecía tanta severidad\", dice a The Clinic.\nThe post Maite Orsini y su primera entrevista en medio del castigo que le impidió ser candidata por el Frente Amplio: “Nadie muere en política” appeared first on The Clinic."},{"title":"Carlos Cabezas celebra cuatro décadas con Electrodomésticos a sus 70 años: “No tengo sueños, sueño con el trabajo”","link":"https://www.theclinic.cl/2025/08/23/carlos-cabezas-a-sus-70-anos-celebra-cuatro-decadas-con-electrodomesticos-no-tengo-suenos-sueno-con-el-trabajo/","published_date":"2025-08-23T12:05:00","summary":"El fundador de Electrodomésticos alista un concierto en el Teatro Municipal de Santiago, donde celebrará su diverso y largo recorrido. En conversación con The Clinic, analiza su rupturista trayectoria, aborda su mirada política y entrega las claves de su prolífico y multifacético presente. “El trabajo creativo te da vitalidad”, asegura.\nThe post Carlos Cabezas celebra cuatro décadas con Electrodomésticos a sus 70 años: “No tengo sueños, sueño con el trabajo” appeared first on The Clinic."},{"title":"Patio Siberia: el déjà vu de la mañana más grave en la historia del INBA y las nuevas amenazas de un colegio en una crisis sin final","link":"https://www.theclinic.cl/2025/08/23/patio-siberia-el-deja-vu-de-la-manana-mas-grave-en-la-historia-del-inba-y-las-nuevas-amenazas-de-un-colegio-en-una-crisis-sin-final/","published_date":"2025-08-23T12:05:00","summary":"A casi un año de la tragedia del liceo emblemático, aún no hay certezas claras de qué ocurrió ese 23 de octubre de 2024 en el baño de los cuartos medios que dejó 35 alumnos quemados tras varias explosiones simultáneas por manipulación de combustible, bombos molotov y fuegos artificiales. The Clinic reconstruyó paso a paso esa mañana con los 72 testimonios judiciales de profesores, directivos y personal médico que enfrentaron la emergencia en el INBA, donde la violencia no para. Desde julio, según el municipio, se han registrado más de 20 revueltas incendiarias lideradas por overoles blancos y rojos. \nThe post Patio Siberia: el déjà vu de la mañana más grave en la historia del INBA y las nuevas amenazas de un colegio en una crisis sin final appeared first on The Clinic."},{"title":"Las lecciones de Francisco Pereira, el gurú de la resolución de conflictos y best seller: “El principal enemigo de la negociación es el ego”","link":"https://www.theclinic.cl/2025/08/23/las-lecciones-de-francisco-pereira-el-guru-de-la-resolucion-de-conflictos-el-principal-enemigo-de-la-negociacion-es-el-ego/","published_date":"2025-08-23T12:02:00","summary":"Abogado, expolítico, Francisco Pereira se ha convertido en el hombre al que llaman cuando está en juego un negocio millonario, un bono, una herencia o un divorcio. Su libro El método Negociar se ha convertido en uno de los más vendidos hoy en Chile. En esta entrevista, desafía la aversión chilena al conflicto y enseña que decir que no puede ser la clave de cualquier acuerdo. Lo más importante: la negociación siempre se trata de lo que quiere la contraparte. \nThe post Las lecciones de Francisco Pereira, el gurú de la resolución de conflictos y best seller: “El principal enemigo de la negociación es el ego” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Chavistas se alistan en la milicia convocada por el régimen de Maduro","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chavistas-se-alistan-en-la-milicia-convocada-por-el-regimen-de-maduro/2025-08-23/192602.html","published_date":"2025-08-23T19:26:02","summary":""},{"title":"Coquimbo Unido venció a Audax y quedó más líder que nunca","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-vencio-a-audax-y-quedo-mas-lider-que-nunca/2025-08-23/195340.html","published_date":"2025-08-23T19:53:40","summary":""},{"title":"Superado el brote de influenza aviar, SAG reanuda compras de pollo brasileño","link":"https://cooperativa.cl/noticias/sociedad/salud/gripes/superado-el-brote-de-influenza-aviar-sag-reanuda-compras-de-pollo/2025-08-23/190747.html","published_date":"2025-08-23T19:07:47","summary":"El Servicio Agrícola y Ganadero (SAG) anunció este sábado la reanudación de las importaciones de productos avícolas desde Brasil, luego de que este país fuera reconocido como libre de influenza aviar altamente patógena (IIAP).\nEsta decisión se produce tras el brote que Brasil experimentó en un plantel comercial en Montenegro, Rio Grande do Sul, el cual había llevado al cierre de este mercado el 16 de mayo pasado.\nLa reapertura del mercado brasileño permite la importación a Chile de una amplia variedad de productos avícolas. Esto incluye huevos fértiles y pollitos de un día, huevos fértiles SPF, aves ornamentales, carne de aves de corral (fresca, enfriada o congelada), cabezas y patas comestibles, huevos con cáscara para consumo y productos cárnicos procesados que contengan carne de ave fresca.\n\nHoy se publicó en el Diario Oficial la reapertura del mercado chileno para todos los productos de origen avícola desde Brasil.\n\n\nTras la publicación del reconocimiento de Brasil como país libre de influenza aviar altamente patógena (IIAP), se han retomado las importaciones de… pic.twitter.com/UpiUKn4dlj\n— Ministerio de Agricultura de Chile 🇨🇱 (@MinagriCL) August 23, 2025\nProceso de verificación y próximos pasos\nLa decisión de levantar la restricción se basó en el informe de una misión de profesionales del SAG que visitó Brasil el 4 de agosto, que verificó las medidas implementadas por el Ministerio de Agricultura y Pecuaria (MAPA) de Brasil.\nLa ministra de Agricultura, Ignacia Fernández, destacó la rápida y eficiente gestión del SAG, así como la buena comunicación con sus homólogos brasileños, que facilitaron la reapertura de este mercado tan relevante para el consumo nacional.\nSe ha avanzado en la evaluación y aprobación de tres compartimentos para establecimientos brasileños que suministran genética avícola a Chile, tras un análisis técnico favorable y verificación in situ por parte del Servicio Agrícola y Ganadero.\nAsimismo, se dio comienzo al análisis para trabajar en un proceso recíproco de zonificación sanitaria entre Brasil y Chile para influenza aviar altamente patógena."},{"title":"Coquimbo Unido estiró su histórica racha de triunfos tras superar a Audax Italiano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-estiro-su-historica-racha-de-triunfos-tras-superar-a/2025-08-23/190644.html","published_date":"2025-08-23T19:06:44","summary":"Coquimbo Unido continúa haciendo historia esta temporada en la Liga de Primera y este sábado amplió su registro de triunfos consecutivos tras vencer ajustadamente por 0-1 a Audax Italiano en La Florida, ubicándose a 12 puntos de su más cercano perseguidor.\nEl inicio del encuentro pareció justificar la posición de ambos en la tabla, con un ida y vuelta electrizante tras un remate de Salvador Cordero que exigió al portero Tomás Ahumada (2'), seguido a ello, Diego Sánchez le negó el gol a Luis Riveros (3').\nSin embargo, el ímpetu inicial se fue diluyendo en un duelo táctico y friccionado, con pocas ideas en los metros finales y sin ocasiones claras durante el resto de la primera mitad.\nEn el complemento, el cuadro \"pirata\" salió con otra disposición. Avisaron temprano con una buena combinación que terminó en un remate de Cecilio Waterman al exterior de la red (49') y poco después, Matías Palavecino desperdició una clara chance (53').\nEl premio a la insistencia visitante rompió el cero tras un preciso centro desde la derecha de Cristian Zavala, quien encontró a Sebastián \"Pichu\" Cabrera sin marca por el segundo palo para anotar el solitario gol del partido (78').\nCon esta victoria los aurinegros se consolidaron en la cima con 50 puntos, sacándole doce unidades de ventaja a la U y trece al propio conjunto de colonia, que se estancó en el tercer puesto.\nAhora, Coquimbo Unido deberá visitar a Huachipato el próximo sábado 30 de agosto, mientras que Audax Italiano buscará recuperarse ese mismo día cuando viaje para enfrentar a O'Higgins.\n"},{"title":"[VIDEO] Sebastián Cabrera acercó aún más al título a Coquimbo Unido","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-sebastian-cabrera-acerco-aun-mas-al-titulo-a-coquimbo-unido/2025-08-23/192857.html","published_date":"2025-08-23T19:28:57","summary":"Luego de una gran maniobra de Cristián Zavala apareció Sebastián Cabrera para marcar el 0-1 para Coquimbo Unido ante Audax Italiano en el Estadio Bicentenario deLa Florida.\nEl gol le permitió al cuadro pirata llegar a los 50 puntos y acercarse aún más al título de la Liga de Primera.\nMira el gol\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Hinchas de la U que fueron liberados en Buenos Aires sufrieron accidente de tránsito","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/hinchas-de-la-u-que-fueron-liberados-en-buenos-aires-sufrieron-accidente/2025-08-23/191202.html","published_date":"2025-08-23T19:12:02","summary":"Dos hinchas de Universidad de Chile, que habían sido liberados en Buenos Aires tras los incidentes en el partido contra Independiente, protagonizaron este sábado un accidente de tránsito en la ciudad de Junín.\nDe acuerdo a lo publicado por medios argentinos, el accidente fue a eso de las 9:00 horas cuando el vehículo en el que viajaban los chilenos Nicolás Esteban Riquelme Makuc (38) y Bastián Ignacio Madariaga Muñiz (25) fue impactado por un automóvil conducido por un ciudadano argentino que se dirigía hacia Mendoza junto a tres acompañantes sin dejar lesionados.\nDe acuerdo el reporte policial, los chilenos se encontraban desorientados al momento del accidente, lo que derivó en una maniobra imprudente y en la posterior colisión.\nEntre los datos recabados, se confirmó que Madariaga es miembro activo de la Fuerza Aérea de Chile, mientras que Riquelme trabaja como ingeniero en logística.\nEl hecho ocurrió pocas horas después de que la justicia argentina ordenara la excarcelación de los 104 hinchas de la U detenidos tras los disturbios en Avellaneda, en una causa que había generado críticas de la dirigencia del club azul y gestiones diplomáticas de la embajada chilena."},{"title":"Escándalo ANDIS: Jefe de Gabinete defiende a Milei y apunta a un \"armado político\"","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/escandalo-andis-jefe-de-gabinete-defiende-a-milei-y-apunta-a-un-armado/2025-08-23/183335.html","published_date":"2025-08-23T18:33:35","summary":"El jefe de Gabinete argentino, Guillermo Francos, aseguró este sábado que el presidente de Argentina, Javier Milei, está \"tranquilo\" ante el escándalo por presuntos sobornos en la Agencia Nacional de Discapacidad (Andis) y sugirió que la denuncia responde a un \"armado político\" en el marco de la campaña electoral.\nEl jefe de Gabinete aseguró en entrevista con Radio Mitre que el presidente \"está tranquilo, sereno, con convicción\" y sabiendo que estamos pasando por un momento preelectoral, \"no se lo puede frenar con estas cosas\".\nFrancos remarcó que el Ejecutivo no teme a la investigación judicial y confía en que el proceso se desarrolle con seriedad: \"La pelota está en la cancha de la Justicia. Nosotros creemos que no hay hechos que probar, pero si existieran responsabilidades deberán ser procesados y sentenciados\".\nDetalles del presunto esquema de sobornos\nEl escándalo se desató el miércoles pasado cuando medios locales publicaron grabaciones en las que se escucha supuestamente a Diego Spagnuolo detallar un esquema de recaudación de sobornos.\nEn las grabaciones se escucha a quien sería Spagnuolo dar cuenta de la existencia de una red de recaudación ilegal de dinero con conocimiento del presidente Milei.\nLa voz afirma haberle advertido a Milei de estos hechos, en los que involucra presuntamente a la hermana del mandatario, Karina Milei, y al asesor presidencial, Eduardo \"Lule\" Menem, familiar del fallecido expresidente Carlos Menem (1989-1999).\nFrancos vinculó la difusión de los audios atribuidos a Spagnuolo con el debate parlamentario sobre la emergencia en discapacidad, una ley que obligaba al Ejecutivo a aumentar los fondos de la asistencia que fue vetada por Milei y cuyo veto fue revertido el pasado 20 de agosto por el Congreso.\n\"Casualmente, aparece el escándalo de estas grabaciones, que todavía no tenemos claro qué son, en un momento en que se estaba debatiendo en la Cámara de Diputados el proyecto de emergencia de discapacidad\", afirmó el jefe de ministros.\nAcciones judiciales y denuncias\nLa difusión de los audios motivó una denuncia penal por corrupción contra Javier y Karina Milei, Spagnuolo y Menem, entre otros, que fue radicada por el abogado Gregorio Dalbón, que representa a la expresidenta Cristina Fernández (2007-2015) en distintas causas.\nLa denuncia también alcanza a Eduardo Kovalivker, dueño de Suizo Argentina, empresa comercializadora de medicamentos que actuaba como canal para el desvío de fondos públicos mediante sobreprecios y porcentajes exigidos a los proveedores.\nAnte la Justicia, Dalbón señaló la existencia de \"un esquema de cobro y pago de coimas relacionadas con la compra y provisión de medicamentos, con afectación directa a los fondos públicos, hechos que encuadran en los delitos de cohecho, administración fraudulenta, negociaciones incompatibles con el ejercicio de funciones públicas e infracción a la ley de Ética Pública\".\nLa justicia argentina ordenó este viernes la prohibición de salida del país para el exdirector de Andis, Diego Spagnuolo, y otros cuatro imputados en la causa."},{"title":"65 medallas: El Team Chile selló una actuación histórica en Asunción","link":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/65-medallas-el-team-chile-sello-una-actuacion-historica-en-asuncion/2025-08-23/185046.html","published_date":"2025-08-23T18:50:46","summary":"El Team Chile consiguió el mejor resultado de su historia en unos Juegos Panamericanos Junior luego de ganar 65 medallas (18 oros, 19 platas y 28 bronces) en Asunción.\nEl presidente del Comité Olímpico de Chile, Miguel Ángel Mujica, entregó un balance general sobre los resultados y evidenció su conformismo: \"Estamos muy contentos con la actuación del Team Chile en Asunción. Estos resultados son fruto de un largo trabajo de planificación técnica realizado junto a las federaciones y que cuenta con un presupuesto específico para deportistas jóvenes por parte del Estado desde el año 2016. Estos jóvenes y su talento, apoyados siempre por sus familias, y la planificación con recursos demuestran que sí es posible competir paulatinamente con las potencias del continente y mejorar juego tras juego los resultados de nuestro país\", dijo.\nDe esta manera, el Team Chile ganó más oros y más preseas en total que lo conseguido en la primera edición, celebrada el 2021 en Cali, cuando sumó 12 triunfos y 58 metales. En el medallero general, repitió el octavo lugar del continente.\n\"Aumentamos las medallas de oro y las medallas totales conseguidas en la edición de 2021, ese es el mejor indicador, peleando incluso hasta la última prueba con dos gigantes como Canadá y Cuba. Vamos en la senda correcta, estamos muy orgullosos de nuestros deportistas\", agregó.\nEl canotaje fue protagonista en la segunda semana, tras haber entregado 10 medallas. En la jornada final sumó cinco medallas en seis finales y quedó como segundo en el medallero de la disciplina, solo por detrás de Argentina. Sebastián Alveal fue el líder del equipo, al ganar dos oros y tres bronces durante el megaevento."},{"title":"Jorge Henríquez lideró el triunfo de Cobresal ante Unión La Calera en El Salvador","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/jorge-henriquez-lidero-el-triunfo-de-cobresal-ante-union-la-calera-en-el/2025-08-23/174000.html","published_date":"2025-08-23T17:40:00","summary":""},{"title":"Tensiones internas sacuden al Partido Nacional Libertario por candidaturas \"octubristas\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tensiones-internas-sacuden-al-partido-nacional-libertario-por/2025-08-23/180933.html","published_date":"2025-08-23T18:09:33","summary":"El Partido Nacional Libertario (PNL) enfrenta tensiones internas tras la difusión de una carta firmada por 70 militantes, quienes solicitaron a su timonel y candidato presidencial, Johannes Kaiser, que retire una candidatura parlamentaria acusada de estar vinculada al \"octubrismo\".\nEn la misiva, los adherentes afirmaron actuar \"en defensa del ideario original y del proyecto histórico anti-octubrista y restaurador del Partido Nacional Libertario, en peligro por acciones irresponsables de unos pocos\", apuntando directamente al vicepresidente del partido y responsable de la selección de postulantes, Hans Marowski.\nEl texto enfatiza que \"el proyecto histórico, social y político cristalizado en el Partido Nacional Libertario tiene en su más profundo ADN el rechazo al octubrismo, al vandalismo y al intento de revolución y desestabilización de la patria que la extrema izquierda intentó en 2019\".\nControversia por candidaturas\nCon tono crítico, los firmantes aseguraron que \"con profundo estupor político, vastos sectores de la militancia del PNL nos hemos enterado de la ratificación de candidaturas alejadas de nuestro ideario y proyecto histórico\". En particular, mencionaron \"las candidaturas de Constanza Flores Adrián en el distrito 16 y Diana Silva Aguillón en el distrito 24 (ya cancelada), las que ponen en evidencia una grave desprolijidad en el proceso de investigación de antecedentes y selección final de nombres\".\nRespecto a Flores Adrián, sostuvieron que \"mantiene publicaciones entre los años 2019 y 2022 en que apoya de manera abierta y entusiasta el octubrismo, la vandalización de la estatua del Héroe Nacional General Manuel Baquedano, actos performativos de feminismo radical, el movimiento político de izquierda LGBT y su bandera multicolor como símbolo ideológico\".\nTambién cuestionaron el rol de Marowski Cuevas, señalando que \"encabezó la tarea de seleccionar cada nombre (...) a quien se le confirió el alto honor y la enorme responsabilidad política de ejercer el poder de asignar los cupos del partido al Congreso Nacional\", agregando que \"no se investigó debidamente, lo que en derecho se asimila al dolo\".\nLa carta concluye sentenciando que Kaiser \"tiene la obligación política y moral de aplicar todas las acciones necesarias para apartar a este tipo de candidaturas de la papeleta final, pues su inclusión mina la confianza ciudadana\".\nRespuesta de la directiva\nAnte la controversia, el propio Johannes Kaiser compartió en redes sociales una publicación de Marowski, quien defendió su gestión y respondió a las críticas internas.\n\"La directiva nacional está siguiendo de cerca el desarrollo de las elecciones internas en todo el país y las tensiones que se han generado en torno a las listas en competencia\", indicó, añadiendo que \"queremos ser claros: el partido no tolerará actitudes de división, ataques personales ni disputas que debiliten nuestro proyecto común\".\nEn su declaración, Marowski recalcó que \"este no es un espacio para la envidia ni para los egos, los cargos son temporales pero las ideas que defendemos permanentes. Quienes olvidan esto, pierden de vista el verdadero objetivo: dar la batalla cultural y consolidar una fuerza política distinta a los partidos tradicionales\".\nFinalmente, advirtió que \"mientras más energía gastemos en pelearnos entre nosotros, más espacio le damos al adversario para avanzar\".\n\npic.twitter.com/rTx4nmtzvH\n— Johannes Kaiser. Diputado por el distrito 10 (@Jou_Kaiser) August 23, 2025"},{"title":"Antonia Vergara conquistó el W15 de Santiago 2 y ganó su segundo título consecutivo","link":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/antonia-vergara-conquisto-el-w15-de-santiago-2-y-gano-su-segundo-titulo/2025-08-23/175915.html","published_date":"2025-08-23T17:59:15","summary":"La tenista chilena Antonia Vergara (662° de la WTA) conquistó este sábado el W15 de Santiago 2 luego de vencer en la final a la ecuatoriana Mell Reasco (sin ranking).\nLa jugadora nacional se impuso por 6-3 y 6-2 para sumar su segundo título seguido luego de haber ganado el domingo pasado el W15 de Santiago.\nEste resultado le permitirá a la joven tenista nacional de 18 años lograr un nuevo ascenso en la clasificación mundial para situarse en el puesto 586° del Ranking Live.\nEsta será de paso su mejor ubicación en el listado planetario.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por VTC Tenis🎾 (@vtctenis)\n\n"},{"title":"FC Barcelona remontó en la agonía ante Levante UD en La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-remonto-en-la-agonia-ante-levante-ud-en-la-liga/2025-08-23/175546.html","published_date":"2025-08-23T17:55:46","summary":""},{"title":"Así fue la captura de los buscados reos que escaparon de la cárcel de Valparaíso","link":"https://cooperativa.cl/noticias/pais/policial/asi-fue-la-captura-de-los-buscados-reos-que-escaparon-de-la-carcel-de/2025-08-23/172953.html","published_date":"2025-08-23T17:29:53","summary":""}]}]}