{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cuentas Públicas: Gobierno aumenta cumplimiento de promesas, pero aún no llega a la mitad","link":"http://www.df.cl/senal-df/factor-economico/cuentas-publicas-gobierno-aumenta-cumplimiento-de-promesas-pero-aun-no","published_date":"2025-05-31T08:00:00","summary":"Durante los tres años de mandato del Presidente Boric se destaca el mayor avance en medidas relacionadas con seguridad pública y políticas sociales y laborales como la reforma de pensiones y la ley de 40 horas. Atrás quedaron ideas como la Empresa Nacional del Litio y una reforma del impuesto a la renta."},{"title":"Gobierno alista reforma al empleo público y uso fraudulento de licencias médicas será causal especial de despido","link":"http://www.df.cl/senal-df/factor-economico/gobierno-alista-reforma-al-empleo-publico-y-uso-fraudulento-de-licencias","published_date":"2025-05-31T08:00:00","summary":"El escándalo de las licencias médicas aceleró el trabajo que se venía realizando en el Ejecutivo desde la negociación del reajuste del año pasado. A juicio de los expertos, el caso reveló un problema de fondo que tiene que ver con la necesaria modernización del Estatuto Administrativo."},{"title":"Lo que dejó mayo: Wall Street en sus límites y potencial en renta fija","link":"http://www.df.cl/senal-df/lo-que-dejo-mayo-wall-street-en-sus-limites-y-potencial-en-renta-fija","published_date":"2025-05-31T08:00:00","summary":"Mientras el S&P 500 ya se encuentra en línea con su precio objetivo de consenso en el corto plazo, agentes del mercado recomiendan seguir profundizando en la diversificación fuera de EEUU, especialmente tomando en cuenta oportunidades en bonos tras el repunte de las tasas de interés."},{"title":"Primer click | Semana de infarto en los mercados por la guerra comercial","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/semana-de-infarto-en-los-mercados-por-la-guerra-comercial","published_date":"2025-05-31T01:10:00","summary":"La judicialización en EEUU de los aranceles impuestos por Trump y el estancamiento de las negociaciones con China -en medio de una tregua- sumaron volatilidad a las bolsas y el dólar. En tanto, París será el foco de atención en los próximos días."},{"title":"Bicecorp anotó utilidades por $ 53.446 millones a marzo en primer balance tras OPA por grupo Grupo Security","link":"http://www.df.cl/senal-df/bicecorp-anoto-utilidades-por-53-446-millones-a-marzo-en-primer-balance","published_date":"2025-05-31T01:00:00","summary":""},{"title":"La parte del proyecto de ley fiscal de Trump que ha despertado las alarmas en Wall Street","link":"http://www.df.cl/senal-df/factor-economico/la-parte-del-proyecto-de-ley-fiscal-de-trump-que-ha-despertado-las-alarmas","published_date":"2025-05-31T01:00:00","summary":"La legislación afectaría al atractivo de los activos financieros estadounidenses, advierten bancos e inversionistas."},{"title":"Economía chilena parte el segundo trimestre al ritmo del 2%, pero podría acelerar el tranco","link":"http://www.df.cl/senal-df/factor-economico/economia-chilena-parte-el-segundo-trimestre-al-ritmo-del-2-pero-podria","published_date":"2025-05-31T01:00:00","summary":"El mercado sopesó el alza de la producción minera de 10,1%, gracias a un incremento en la extracción y procesamiento de cobre, frente al nulo crecimiento de la industria manufacturera."},{"title":"El bitcoin supera al oro en número de inversionistas en EEUU","link":"http://www.df.cl/senal-df/criptomania/el-bitcoin-supera-al-oro-en-numero-de-inversionistas-en-eeuu","published_date":"2025-05-31T01:00:00","summary":"La cripto plantea una creciente competencia al activo refugio. El rally alcista que protagoniza el metal precioso no ha sido suficiente."},{"title":"La transformación de los portafolios de las AFP en la última década","link":"http://www.df.cl/senal-df/la-transformacion-de-los-portafolios-de-las-afp-en-la-ultima-decada","published_date":"2025-05-31T01:00:00","summary":"Menor protagonismo de los gestores de fondos chilenos, la irrupción de los alternativos y una mayor exposición al mercado internacional son los principales cambios que ha visto el mercado en los últimos diez años. Según los gerentes de inversión, son tendencias que se deberían profundizar con el próximo régimen de inversión."},{"title":"La minuta del Congreso | Última Cuenta Pública de Boric genera expectación en el Congreso","link":"http://www.df.cl/senal-df/el-deal/ultima-cuenta-publica-de-boric-genera-expectacion-en-el-congreso","published_date":"2025-05-31T01:00:00","summary":"En materia netamente legislativa, el Senado abortó la posibilidad de que el proyecto de reajuste al salario mínimo se convirtiera en ley y lo envió a tercer trámite."},{"title":"Lo que debes saber al terminar la semana | El \"tornado Dorothy\", desempleo, aranceles y los cambios ejecutivos","link":"http://www.df.cl/senal-df/doble-shot/el-tornado-dorothy-desempleo-aranceles-y-los-cambios-ejecutivos","published_date":"2025-05-31T01:00:00","summary":"Fueron días de \"paso al costado\". De salidas de empleados públicos que fueron sorprendidos de viaje mientras estaban con licencia, así como de algunos altos ejecutivos de empresas que cerraron un ciclo."},{"title":"SMU sin Southern Cross: La historia del fondo y lo que viene para la firma de Saieh","link":"http://www.df.cl/senal-df/el-deal/smu-sin-southern-cross-la-historia-del-fondo-y-lo-que-viene-para-la-firma","published_date":"2025-05-31T00:50:00","summary":"La subasta del 11,3% del fondo de capital privado recaudó US$124,7 millones e implicó que las AFP incrementaran su participación en SMU del 16,5% al 22,5%. Tras la operación, el socio de Southern Cross, Raúl Sotomayor, renunció al directorio."},{"title":"La lucha de poderes que se vaticina en Falabella tras el fin del pacto de accionistas","link":"http://www.df.cl/senal-df/datos-no-opiniones/la-lucha-de-poderes-que-se-vaticina-en-falabella-tras-el-fin-del-pacto-de","published_date":"2025-05-31T00:50:00","summary":"Al interior de las familias que han manejado la empresa de manera coordinada en las últimas dos décadas, no hay una visión común hoy. Por lo que se prevé que el próximo año, cuando toque renovar el directorio, se verán nuevas alianzas, y clave sería Tomás Müller."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es fácil dejarse llevar por la fantasía de la alfombra roja”: la mitad de los artistas en Chile gana menos de 400 mil pesos","link":"https://www.theclinic.cl/2025/05/31/la-mitad-de-los-artistas-en-chile-gana-menos-de-400-mil-pesos/","published_date":"2025-05-31T23:14:15","summary":"Un estudio abordó distintas aristas de la realidad laboral que enfrentan actores, actrices, comediantes, bailarines y doblajistas en el país. De los 1.033 encuestados, solo un 4% cuenta con un contrato indefinido, mientras que un 31% afirmó no tener la posibilidad de cotizar en una AFP.\nThe post “Es fácil dejarse llevar por la fantasía de la alfombra roja”: la mitad de los artistas en Chile gana menos de 400 mil pesos  appeared first on The Clinic."},{"title":"Joel Olmos, el vocero evangélico de Jeannette Jara: “La mirada cristiana evangélica es clave para cualquier proyecto de izquierda o progresista”","link":"https://www.theclinic.cl/2025/05/31/joel-olmos-el-vocero-evangelico-de-jeannette-jara-la-mirada-cristiana-evangelica-es-clave-para-cualquier-proyecto-de-izquierda-o-progresista/","published_date":"2025-05-31T22:25:12","summary":"El alcalde de La Cisterna, militante de Acción Humanista, sostiene que en el mundo evangélico \"existen sectores conservadores y otros que vemos en Jesús al Cristo que nos trajo un mensaje de esperanza, transformación y liberación de toda opresión, discriminación y violencia\".\nThe post Joel Olmos, el vocero evangélico de Jeannette Jara: “La mirada cristiana evangélica es clave para cualquier proyecto de izquierda o progresista” appeared first on The Clinic."},{"title":"Humor en Chile: un 66% se ríe varias veces al día, los chistes con familiares y amigos son los preferidos y Bombo Fica sobresale entre los comediantes","link":"https://www.theclinic.cl/2025/05/31/humor-en-chile-un-66-se-rie-varias-veces-al-dia-los-chistes-con-familiares-y-amigos-son-los-preferidos-y-bombo-fica-sobresale-en-entre-los-comediantes/","published_date":"2025-05-31T20:45:03","summary":"Un estudio de Cadem arrojó distintos datos sobre la realidad del humor en nuestro país. Un 59% estima que los chilenos tenemos \"buen sentido de humor\".  \nThe post Humor en Chile: un 66% se ríe varias veces al día, los chistes con familiares y amigos son los preferidos y Bombo Fica sobresale entre los comediantes appeared first on The Clinic."},{"title":"Carolina Tohá en el lanzamiento oficial de su campaña: “No necesitamos discutir si la seguridad es de izquierda o es de derecha”","link":"https://www.theclinic.cl/2025/05/31/carolina-toha-en-el-lanzamiento-oficial-de-su-campana-no-necesitamos-discutir-si-la-seguridad-es-de-izquierda-o-es-de-derecha/","published_date":"2025-05-31T18:53:32","summary":"Durante el acto que se llevó a cabo en el centro de Santiago, la abanderada del Socialismo Democrático manifestó ante sus seguidores: \"los que estamos aquí representamos ideas que no se van a quedar más calladas, ideas que han estado fuera de las últimas dos decisiones presidenciales\".\nThe post Carolina Tohá en el lanzamiento oficial de su campaña: “No necesitamos discutir si la seguridad es de izquierda o es de derecha” appeared first on The Clinic."},{"title":"Crisis en el Parque Cultural de Valparaíso: director recién nombrado deja el cargo tras cuestionamientos por condena por fraude al fisco","link":"https://www.theclinic.cl/2025/05/31/crisis-en-el-parque-cultural-de-valparaiso-director-recien-nombrado-deja-el-cargo-tras-cuestionamientos-por-condena-por-fraude-al-fisco/","published_date":"2025-05-31T16:56:09","summary":"Vladímir Morales González, quien fue condenado en 2010 como autor confeso de fraude al fisco, sólo duró horas como director del PCdV. Este fallido nombramiento agudiza la profunda crisis que atraviesa la institución con domicilio en la Ex Cárcel de Valparaíso.\nThe post Crisis en el Parque Cultural de Valparaíso: director recién nombrado deja el cargo tras cuestionamientos por condena por fraude al fisco appeared first on The Clinic."},{"title":"“Aquí no se habla castellano, sino chileno”: embajador de Noruega pide ayuda en redes sociales con guía de modismos esenciales para entender a un chileno","link":"https://www.theclinic.cl/2025/05/31/aqui-no-se-habla-castellano-sino-chileno-embajador-de-noruega-pide-ayuda-en-redes-sociales-con-guia-de-modismos-esenciales-para-entender-a-un-chileno/","published_date":"2025-05-31T15:00:00","summary":"\"Una de las primeras cosas que un extranjero nota en Chile es que aquí no se habla castellano, sino chileno\", señaló el embajador de Noruega en Chile y Perú, Per Anders Nilsen.\nThe post “Aquí no se habla castellano, sino chileno”: embajador de Noruega pide ayuda en redes sociales con guía de modismos esenciales para entender a un chileno appeared first on The Clinic."},{"title":"Del phishing a las aplicaciones falsas: los tipos de fraude ante los que se debe tomar resguardo en un nuevo CyberDay","link":"https://www.theclinic.cl/2025/05/31/los-tipos-de-fraude-ante-los-que-se-debe-tomar-resguardo-en-un-nuevo-cyberday/","published_date":"2025-05-31T14:21:30","summary":"La edición 2025 del evento digital contará con la participación de casi 680 marcas, lo que implica un alto volumen de transacciones y un intenso tráfico en línea. Ante ello, desde el Sernac advierten sobre distintos tipos fraudes y delitos informáticos que acechan en estos contextos. Es fundamental visitar sitios oficiales y hacer pagos en plataformas reconocidas.\nThe post Del phishing a las aplicaciones falsas: los tipos de fraude ante los que se debe tomar resguardo en un nuevo CyberDay appeared first on The Clinic."},{"title":"Mónica Godoy adelanta su participación en Top Chef Vip: “Me parece que como show televisivo es muy atractivo también”","link":"https://www.theclinic.cl/2025/05/31/monica-godoy-adelanta-su-participacion-en-top-chef-vip-me-parece-que-como-show-televisivo-es-muy-atractivo-tambien/","published_date":"2025-05-31T14:00:00","summary":"La actriz es parte de los 18 elegidos para la tercera temporada de Top Chef Vip, la nueva temporada del programa de cocina de Chilevisión. Godoy admite que la cocina no es uno de sus atributos pero que en el último tiempo ha estado practicando y estudiando para no ser una de las primera eliminadas. \nThe post Mónica Godoy adelanta su participación en Top Chef Vip: “Me parece que como show televisivo es muy atractivo también” appeared first on The Clinic."},{"title":"Hernán Larraín Matte: “La pregunta fundamental en noviembre será quién es capaz de levantar a Chile y no quién hace mejores campañas”","link":"https://www.theclinic.cl/2025/05/31/hernan-larrain-matte-la-pregunta-fundamental-en-noviembre-sera-quien-es-capaz-de-levantar-a-chile-y-no-quien-hace-mejores-campanas-matthei/","published_date":"2025-05-31T14:00:00","summary":"El expresidente de Evópoli lanzó hace unos días el libro \"La derecha liberal sí existe\", en el cual ofrece una mirada personal y política de la evolución de la derecha en Chile y del proyecto del propio partido de carácter liberal. En esta entrevista el exconvencional defiende la vigencia de un ideario moderno y pluralista, en medio de la lucha por hegemonía del sector con el posicionamiento de José Antonio Kast y Johannes Kaiser. Aquí también apunta contra el proyecto republicano y recuerda que en 2021 parte del electorado votó conta Kast. \nThe post Hernán Larraín Matte: “La pregunta fundamental en noviembre será quién es capaz de levantar a Chile y no quién hace mejores campañas” appeared first on The Clinic."},{"title":"Entre la épica perdida y la administración del desgaste: el legado que Boric busca instalar en su última Cuenta Pública","link":"https://www.theclinic.cl/2025/05/31/entre-la-epica-perdida-y-la-administracion-de-desgaste-el-legado-que-boric-busca-instalar-en-su-ultima-cuenta-publica/","published_date":"2025-05-31T12:10:00","summary":"\"En esta última Cuenta Pública, más que anuncios, lo que está en juego es la capacidad de Boric para cerrar su mandato con un relato que trascienda los vaivenes de la coyuntura. No debemos de perder de vista que al final del día la Cuenta Pública es tanto una escena de la política como un espejo del país\", dice Marco Moreno en su columna de esta semana en la que analiza los desafíos del mandatario frente a su última rendición de cuentas ante la ciudadanía.\nThe post Entre la épica perdida y la administración del desgaste: el legado que Boric busca instalar en su última Cuenta Pública appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Italia acogerá al único hijo sobreviviente de una pediatra gazatí","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/italia-acogera-al-unico-hijo-sobreviviente-de-una-pediatra-gazati/2025-05-31/190549.html","published_date":"2025-05-31T23:37:00","summary":"Italia recibirá \"lo antes posible\" al único hijo de la pediatra gazatí Alaa al Najjar que sobrevivió al ataque israelí que mató a sus nueve hermanos, según declaró este sábado el ministro de Exteriores italiano, Antonio Tajani.\n\"Tenemos buenas noticias. La madre de Adam ha decidido que sea trasladado a Italia\", adelantó Tajani ante los medios al margen de un acto de su partido, Forza Italia.\nY agregó: \"Vendrá lo antes posible, en cuanto se resuelvan los problemas de autorización, acompañado por la tía y otros cuatro niños, hijos de esta\".\nEn los últimos días, el jefe de la diplomacia italiana ya había manifestado su disponibilidad a acoger en el país a Adam, herido de gravedad tras el ataque israelí que mató a sus nueve hermanos.\nEl ataque se produjo el pasado 23 de mayo y se saldó con 79 muertos en total, según las autoridades gazatíes."},{"title":"Novak Djokovic superó a Filip Misolic y accedió a octavos de Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/novak-djokovic-supero-a-filip-misolic-y-accedio-a-octavos-de-roland/2025-05-31/193944.html","published_date":"2025-05-31T23:29:00","summary":"El tenista serbio Novak Djokovic (6° de la ATP) venció al austriaco Filip Misolic (153°) y se metió en los octavos de final de Roland Garros.\nDjokovic solo necesitó tres sets para imponerse por 6-3, 6-4 y 6-2 al centroeuropéo en dos horas y 10 minutos de juego.\nDe este modo, el serbio de 38 años firmó su triunfo número 99 sobre la tierra batida de París, igualando los logrados en el Abierto de Australia, que ya conquistó en diez ocasiones.\nAhora, \"Nole\" deberá medirse ante el británico Cameron Norrie (81°), que consiguió superar la tercera ronda del certamen tras derrotar a su compatriota Jacob Fearnley (55°), el lunes 2 de junio no antes de las 05:00 horas (09:00 GMT).\n \n\nA good night in Paris. (not just in the football 😆) pic.twitter.com/fuiFPOxU2P\n— Novak Djokovic (@DjokerNole) May 31, 2025"},{"title":"Cristóbal Campos volvió al Estadio Nacional para presenciar la victoria de la U","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/cristobal-campos-volvio-al-estadio-nacional-para-presenciar-la-victoria/2025-05-31/192448.html","published_date":"2025-05-31T23:21:00","summary":""},{"title":"[Palmarés] PSG logró su ansiada Champions e inscribió su nombre en La Orejona","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/palmares-psg-logro-su-ansiada-champions-e-inscribio-su-nombre-en-la/2025-05-31/191521.html","published_date":"2025-05-31T23:14:00","summary":"Luego de vencer por 5-0 a Inter de Milán, París Saint-Germain logró su ansiada primera Liga de Campeones y logró por fin inscribir su nombre entre los grandes de Europa, transformándose en el 24° equipo en alzar La Orejona.\nPor supuesto, el listado es liderado por Real Madrid con 15 trofeos ganados.\nEl elenco parisino, dominador absoluto en Francia, suma esta Champions a 13 títulos de Ligue 1; 16 campeonatos de Copa de Francia; 13 Supercopa de Francia; nueva Copas de Liga y un título Ligue 2.\nAdemás, en 1996 ganó la desaparecida Recopa de Europa.\nEste es el listado de campeones de Europa\n\nCon 15: Real Madrid.\nCon 7: Milan.\nCon 6: Liverpool y Bayern Múnich\nCon 5: Barcelona.\nCon 4: Ajax.\nCon 3: Manchester United, Inter de Milán.\nCon 2: Benfica, Notthingham Forest, Juventus Turín, Oporto y Chelsea\nCon 1: Celtic, Feyenoord, Aston Villa, Hamburgo, Steaua Bucarest, PSV Eindhoven, Estrella Roja, Olympique de Marsella, Borussia Dortmund, Manchester City y PSG.\n"},{"title":"Francisco Meneghini: No me sorprendió ningún jugador de la U, sabemos que tienen un muy buen plantel","link":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/francisco-meneghini-no-me-sorprendio-ningun-jugador-de-la-u-sabemos/2025-05-31/190809.html","published_date":"2025-05-31T23:07:00","summary":""},{"title":"Charles Aránguiz aclaró su salida ante O'Higgins: Vengo hace un tiempo con problemas en el tobillo","link":"https://cooperativa.cl/noticias/deportes/futbol/charles-aranguiz/charles-aranguiz-aclaro-su-salida-ante-o-higgins-vengo-hace-un-tiempo/2025-05-31/182143.html","published_date":"2025-05-31T23:01:00","summary":"Tras el triunfo de Universidad de Chile ante O'Higgins, Charles Aránguiz se refirió a las molestias físicas que sufrió durante el partido y lo obligaron a retirarse de la cancha, todo esto a un día de unirse a los trabajos de la selección chilena.\n\"No es solamente por este partido, vengo hace un tiempo con problemas en el tobillo, en el tendón. Es un tema de la carga de partidos y ahora vamos a evaluar con los médicos e informaremos a la selección para tomar una decisión\", declaró el volante.\nAsimismo, ahora habrá que esperar para conocer en detalle la situación de Aránguiz y ver si estará a disposición de Ricardo Gareca para los próximos desafíos de La Roja.\nChile tendrá dos duros desafíos en Clasificatorias, cuando se mida a Argentina el jueves 5 de junio a las 21:00 horas en el Estadio Nacional y el martes 10 del mismo mes a Bolivia en El Alto a las 16:00 horas."},{"title":"Mostazal explicó limpieza de sitios de muertes trágicas por parte de funcionarios","link":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/mostazal-explico-limpieza-de-sitios-de-muertes-tragicas-por-parte-de/2025-05-31/184356.html","published_date":"2025-05-31T23:00:00","summary":"La Municipalidad de Mostazal abordó este sábado la polémica generada por la instrucción a diversos de sus funcionarios para realizar tareas de alto impacto emocional sin la debida preparación psicológica.\nSegún denuncian autoridades regionales y comunales, durante mayo se registraron al menos tres fallecimientos en hechos de sangre que provocaron gran conmoción entre los vecinos, no solo por la crudeza de lo ocurrido, sino también por la posterior descomposición de los cuerpos y las complejidades sanitarias que ello implicó.\nSin embargo, lo que más les preocupa es que, según testimonios recabados, funcionarios municipales sin preparación profesional ni psicológica habrían sido instruidos para asear y limpiar dichas viviendas, generando un shock emocional entre algunos de ellos.\nFrente a esta denuncia, la Municipalidad de Mostazal afirmó que su objetivo \"siempre será apoyar a nuestros vecinos y vecinas de la comuna ante solicitudes planteadas a la alcaldía o departamentos municipales, cumpliendo con nuestra orientación de puertas abiertas y escucha activa\".\n\"Es por lo anterior, que ante solicitudes planteadas por familias de Mostazal decidimos apoyar con la sanitización y limpieza de viviendas donde acontecieron hechos trágicos ya conocidos por la opinión pública\", explicaron en un comunicado.\nLos funcionarios \"expresaron su disposición a colaborar\"\nEn esta línea, dieron cuenta que dicha colaboración \"incluyó labores de limpieza y sanitización\", una labor para la que \"se solicitó voluntariamente el apoyo de funcionarias y funcionarios de DIDECO, Dirección de Seguridad Pública y del área de Salud Municipal\", los que -aseguran- \"expresaron su disposición a colaborar, actuando en todo momento con los protocolos y elementos de protección personal adecuados\".\n\"Valoramos profundamente la vocación de servicio y el compromiso de nuestros trabajadores municipales, por lo que rechazamos categóricamente cualquier insinuación sobre posibles represalias hacia quienes participaron de estas acciones solidarias\", puntualizó el escrito.\n\"Por el contrario, reconocemos y agradecemos su disposición en momentos difíciles para la comunidad\", se añadió.\nIdentificarán \"eventuales afectaciones emocionales\"\nLa administración municipal aseguró también que se preocupan \"por el bienestar integral de sus equipos\", por lo que se reunirán con \"los funcionarios que participaron en las labores mencionadas, a fin de identificar eventuales afectaciones emocionales y, de ser necesario, facilitar el acompañamiento profesional correspondiente\".\nFinalmente, indicaron que \"aprovechar momentos sensibles de la comunidad y revictimizar a quienes sufrieron la pérdida de seres queridos para sacar réditos políticos no es una señal de unidad y trabajo colaborativo que debe tener nuestra Institución\".\nSegún afirmaron, \"ante necesidades tan complejas de la comunidad, es el municipio quien entrega apoyos y da soluciones al ser la institución del Estado más cerca de la gente, sobre todo posterior a haber buscado apoyo de otras instituciones públicas sin éxito y ante la necesidad de una rápida acción\".\n\"Reiteramos nuestro compromiso con la transparencia, el respeto a los derechos laborales y el fortalecimiento del vínculo entre municipio y comunidad\", cerró la Municipalidad."},{"title":"\"Me alegro mucho por él\": Gustavo Alvarez destacó el gol de Assadi a O'higgins","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/me-alegro-mucho-por-el-gustavo-alvarez-destaco-el-gol-de-assadi-a/2025-05-31/183723.html","published_date":"2025-05-31T22:34:00","summary":""},{"title":"[VIDEO] La emoción de Luis Enrique al recordar a su hija Xana tras ganar la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-la-emocion-de-luis-enrique-al-recordar-a-su-hija-xana-tras-ganar/2025-05-31/182700.html","published_date":"2025-05-31T22:23:00","summary":"Luis Enrique Martínez, entrenador de París Saint-Germain, recordó este sábado a su hija Xana, fallecida en 2019 con 6 años, y tras ganar la Liga de Campeones al Inter en la final (5-0), dijo que estará con él \"siempre\".\n\"Xana está conmigo en la victoria y en la derrota mucho más. Con mi familia, que están todos allí, con mis hermanos, hijos y mujer. No es momento para estar tristes y emocionarse. Xana estará conmigo siempre y con nuestra familia. Se trata de disfrutarlo\", aseguró en medio de los festejos en cancha.\nMira acá el video\n \n\n¡Se emocionó Mariano Closs! Las lágrimas del relator desde Alemania tras escuchar las palabras de Luis Enrique para su hija Xana, fallecida en 2019.\n\n\n📺 La #UCLFinal, por #DisneyPlus pic.twitter.com/nD0qnxAg8c\n— SportsCenter (@SC_ESPN) May 31, 2025"},{"title":"Chilena detenida en Nueva York frente a su hija de 12 años no descarta acciones legales","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chilena-detenida-en-nueva-york-frente-a-su-hija-de-12-anos-no-descarta/2025-05-31/175222.html","published_date":"2025-05-31T22:14:00","summary":"Javiera Montero, chilena que fue detenida por error en Estados Unidos, regresó este sábado al país y adelantó que no descarta ejercer acciones legales por el incidente policial que sufrió.\nEn un video viralizado esta semana, se puede ver como la policía de Nueva York detiene a esta mujer frente a su hija de 12 años, que queda separada de su madre y teniendo que ser acompañada por un transeúnte.\nSegún el relato de la propia involucrada, el hecho se dio en medio de compras que realizaba en el sector de Times Square, cuando \"unos delincuentes que venían corriendo atrás de nosotras nos empujan y caímos al suelo\". La pequeña quedó herida, lo que -asegura- la llevó a entrar en pánico.\nEn ese momento, fue detenida por la policía, siendo llevada a una estación sin entender el motivo y, sobre todo, desesperada por conocer el paradero de su hija menor de edad. Su error, comentó, fue acercarse demasiado a los uniformados, no cometer un delito.\n\nMujer Chilena es detenida en pleno centro de Nueva York , por la policía de migración de los EE,UU #MuchoGustoMG #Chile pic.twitter.com/i8XN1773ZS\n— Alertageo (@alertarojanot) May 30, 2025\nAdemás del procedimiento, en diálogo con CHV Noticias afirmó que su molestia más grande fue la falta de información: \"Ningún policía me pudo decir que pasaba con mi hija (...) estuve horas detenida sin saber nada\", comentó.\nDebido a esto, afirmó que junto a su esposo no descartan tomar acciones legales por lo sucedido, sobre todo porque \"fue negligente lo que pasó\" con la pequeña, que estuvo sola toda una tarde.\nEl hecho ha tomado revuelo en los últimos días, por lo que la mujer salió aclarar lo sucedido y dar cuenta que ella junto a su familia viven de manera regular en el gigante norteamericano."},{"title":"\"El gran día finalmente ha llegado\": Kylian Mbappé felicitó a PSG por la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/el-gran-dia-finalmente-ha-llegado-kylian-mbappe-felicito-a-psg-por-la/2025-05-31/181044.html","published_date":"2025-05-31T22:01:00","summary":"El delantero francés Kylian Mbappé felicitó a su exequipo, París Saint-Germain, luego de que este se coronara campeón de la UEFA Champions League por primera vez en su historia, tras golear 5-0 al Inter de Milán en la final disputada en el Allianz Arena de Múnich.\n\"El gran día finalmente ha llegado. La victoria y con el estilo de todo un club. Felicidades, PSG\" escribió en su perfil oficial de Instagram el internacional galo, que jugó siete temporadas en el club parisino en las que no pudo ganar la máxima competición continental.\nEl texto acompañaba a un pequeño vídeo del momento en el que se grababa en la Copa el nombre del nuevo ganador junto a la frase \"We are Paris\".\n\n\nMbappé dejó el club parisino hace un año para emprender un nuevo desafío en Real Madrid, con la mirada puesta en conquistar la tan anhelada \"Orejona\", trofeo que este sábado terminó en manos del equipo dirigido por Luis Enrique."},{"title":"[VIDEO] Lucas Assadi tuvo su desahogo goleador y celebró besándose la camiseta","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-lucas-assadi-tuvo-su-desahogo-goleador-y-celebro-besandose-la/2025-05-31/180134.html","published_date":"2025-05-31T22:00:00","summary":"Luego de ingresar en pleno segundo tiempo, el mediocampista Lucas Assadi tuvo su desahogo goleador y le puso la guinda a la torta al triunfo por 6-0 de Universidad de Chile ante O'Higgins por la Liga de Primera.\nEl joven futbolista la dejó pasar para luego recibir en la entrada del área y definir con un toque de talento ante la salida de Omar Carabalí.\nMira acá el video\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Gustavo Alvarez destacó las cualidades de sus jugadores: Lo que más rescato es el carácter del equipo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-destaco-las-cualidades-de-sus-jugadores-lo-que-mas/2025-05-31/174238.html","published_date":"2025-05-31T21:41:00","summary":"El director técnico de Universidad de Chile, Gustavo Alvarez realizó un análisis del triunfo por 6-0 de su equipo ante O'Higgins y aprovechó de recalcar el trabajo que trata de mantener para conseguir el éxito con los \"azules\".\nRespecto al análisis del partido y la clave para conseguir la victoria, Alvarez señaló que: \"Encontramos el hombre libre ante la presión de O'Higgins y saliendo del fondo pudimos manejar el trámite para tener la claridad necesaria y generar opciones de gol\"\n\"Hoy fuimos contundentes. Tuvimos 10 u 11 ocasiones y anotamos 6. Lo que más rescato es el carácter del equipo, podemos caer, pero tenemos la obligación de levantarnos inmediatamente y este plantel lo demuestra\", añadió.\n\"Trabajamos el funcionamiento propio y cuando tenemos la pelota, semanalmente nos adaptamos al rival, no jugamos siempre igual, nos adecuamos manteniendo el estilo\", sostuvo el estratega.\nAsimismo, habló sobre el trabajo del equipo y la adaptación para enfrentar los diferentes escenarios que han disputado en la temporada.\n\"Nosotros permanentemente intentamos evolucionar. A nivel internacional la conclusión que sacamos es que con lo que hemos hecho no nos alcanzó, entramos a competir y fuimos competitivos, pero jugamos para clasificar a octavos. Además de lo táctico, la evolución tiene que estar en la convicción y determinación, tenemos que convencernos de que podemos ganar en cualquier cancha y a cualquier rival, para eso vamos a trabajar\".\n\"Me parece que comparado con el primer semestre del año pasado, que teníamos mejor puntaje como visita, ahora tenemos más recursos, la principal evolución del equipo está en el control del juego, entonces ante distintas formas de defender de los rivales el equipo tiene más variantes y eso nos permite llegar al gol, de local hemos sido muy contundentes y este año el desafío es hacer lo mismo de visita\", declaró Alvarez.\nAdemás, declaró respecto a la situación de Charles Aránguiz, quien salió con molestias del terreno de juego.\n\"Charles arrastra una serie de molestias físicas que con tratamientos sale adelante semana a semana y veremos como evoluciona, pero esa es la realidad de él\".\nPara concluir, el DT tuvo palabras de agradecimientos para los hinchas \"azules\". \"Me parece que el hincha se siente muy representado por este plantel por el equipo y la forma de jugar, los resultados pueden ser diversos, pero el compromiso, la entrega y la identificación de este equipo lo representa muchísimo\".\nAhora, la U deberá comenzar a preparar los duelo de octavos de final de Copa Chile, en la cual se medirá ante Curicó Unido el domingo 8 y el miércoles 11 de junio."},{"title":"Luis Enrique encabezó la celebración de PSG tras obtener la UEFA Champions League en Múnich","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luis-enrique-encabezo-la-celebracion-de-psg-tras-obtener-la-uefa/2025-05-31/174059.html","published_date":"2025-05-31T21:38:00","summary":""},{"title":"[VIDEOS] Doué, Kvaratskhelia y Mayulu redondearon el triunfo de PSG ante Inter en la final de la Champions","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/videos-doue-kvaratskhelia-y-mayulu-redondearon-el-triunfo-de-psg-ante/2025-05-31/173607.html","published_date":"2025-05-31T21:34:00","summary":"Paris Saint-Germain dio una muestra de categoría en el segundo tiempo ante Inter de Milán y el doblete de Desiré Doué junto al gol de Kvicha Kvaratskhelia, además del postrero tanto de Senny Mayulu redondearon el 5-0 del marcador en la final de la UEFA Champions League.\nRevisa los goles:\n\n¡¡¡FÚTBOL TOTAL!!! DOBLETE DE DOUÉ PARA EL 3-0 DE PSG ANTE INTER.\n\n\n📺 La #UCLFinal, por #DisneyPlus pic.twitter.com/XawG22DKHH\n— SportsCenter (@SC_ESPN) May 31, 2025\n\n¡¡FALTABA EL TUYO KHVICHA!! KVARATSKHELIA Y OTRO GOLAZO PARA EL 4-0 DE PSG ANTE INTER.\n\n\n📺 La #UCLFinal, por #DisneyPlus pic.twitter.com/g3pBf4QriL\n— SportsCenter (@SC_ESPN) May 31, 2025\n\n¡¡¡MANITA DEL CAMPEÓN!!! MAYULU ANOTA UN GOL QUE NO SE VA A OLVIDAR NUNCA. 5-0 VS. INTER.\n\n\n📺 La #UCLFinal, por #DisneyPlus pic.twitter.com/mZE9ZSvtWl\n— SportsCenter (@SC_ESPN) May 31, 2025"}]}]}