{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dominique Rosenberg: de tenista de alto rendimiento a un imperio de belleza","link":"http://www.df.cl/df-mas/punto-de-partida/dominique-rosenberg-de-tenista-de-alto-rendimiento-a-un-imperio-de-belleza","published_date":"2025-12-07T00:00:00","summary":"Lo que empezó como una necesidad, se transformó en un modelo de distribución: primero a la peluquería de la esquina, luego a toda la comuna, y finalmente a grandes cadenas como Salcobrand."},{"title":"Andrés Ugarte: el chileno que conquistó a Marques Brownlee","link":"http://www.df.cl/df-mas/punto-de-partida/andres-ugarte-el-chileno-que-conquisto-a-marques-brownlee","published_date":"2025-12-07T00:00:00","summary":"Compitiendo en las grandes ligas de Estados Unidos, Ugarte adelantó el próximo paso: traer Copilot Money a Chile."},{"title":"Marco Bizzarri: “Así como un país necesita emprendedores que generen innovación económica, también necesita artistas”","link":"http://www.df.cl/df-mas/personajes/marco-bizzarri-asi-como-un-pais-necesita-emprendedores-que-generen","published_date":"2025-12-07T00:00:00","summary":"Otra anécdota que compartió fue cuando Allegra, otra mecenas suya, lo invitó a celebrar el cumpleaños número 100 del pintor Lucian Freud, en la casa de su abuelo, Sigmund Freud, padre del psicoanálisis, y cómo le presentó en la fiesta a una persona interesada en su obra: ¡Sting!"},{"title":"La cantante chilena que fue formada por la Fundación Ibáñez Atkinson y que ahora competirá para presentarse en el Met Opera de NYC","link":"http://www.df.cl/df-mas/coffee-break/la-cantante-chilena-que-fue-formada-por-la-fundacion-ibanez-atkinson-y-que","published_date":"2025-12-07T00:00:00","summary":"La ganadora -quien se convirtió en la primera chilena en llegar a esta etapa en la historia del certamen y que encantó con su interpretación de “Tu che di gel sei cinta”, de la ópera Turandot de Puccini."},{"title":"J.J.Jinks: Accountability","link":"http://www.df.cl/sin-titulo-75024228","published_date":"2025-12-07T00:00:00","summary":"¿Usted vive en el barrio alto y como muchos no conoce a nadie que haya votado por Parisi? No se sienta mal, no es el único desconectado del país real y tampoco es tan raro: en Vitacura Parisi sacó 570 votos (0,82% de los votos) y en Las Condes y Providencia anduvo en torno al 2,0%"},{"title":"Ignacio Canals, fundador de Galgo: “Estamos en el mejor momento para emprender de la historia”","link":"http://www.df.cl/df-mas/personaje/ignacio-canals-fundador-de-galgo-estamos-en-el-mejor-momento-para","published_date":"2025-12-07T00:00:00","summary":"El también fundador de la legaltech Lemontech -vendida en 2019 al fondo de inversión norteamericano, Accel-KKR- hizo un recorrido por sus pasos en el universo del emprendimiento."},{"title":"Ramón Salinas, Head de Copec Wind Garage: “Cuando esas alianzas y colaboraciones (entre startups y empresas) funcionan, son realmente transformadoras”","link":"http://www.df.cl/df-mas/personaje/ramon-salinas-head-de-copec-wind-garage-cuando-esas-alianzas-y","published_date":"2025-12-07T00:00:00","summary":"En 15 minutos, el ingeniero que lidera el hub de innovación de Copec intentó resumir cómo las startups y las empresas, específicamente Copec, están potenciando un trabajo de manera conjunta."},{"title":"Sebastián Fuenzalida, gerente de Bice Connect: “somos la primera plataforma en Chile de Banking as a Service”","link":"http://www.df.cl/df-mas/personaje/sebastian-fuenzalida-gerente-de-bice-connect-somos-la-primera-plataforma","published_date":"2025-12-07T00:00:00","summary":"Fuenzalida advirtió que un agente de IA puede sugerir cuándo comprar dólares, pero por sí solo no puede ejecutar la acción. “La inteligencia artificial sin manos no sirve de nada. Las APIs de Bice Connect son las manos de los agentes de inteligencia artificial”,"},{"title":"Matías Pérez, fundador y CPO de Vambe: “Nosotros convertimos conversaciones en resultados”","link":"http://www.df.cl/df-mas/personaje/matias-perez-fundador-y-cpo-de-vambe-nosotros-convertimos-conversaciones","published_date":"2025-12-07T00:00:00","summary":"El ingeniero civil fue el speaker más joven. Su startup acaba de levantar US$ 14 millones, está en Chile y México, y ya suma 1.700 clientes."},{"title":"Obras de Nemesio Antúnez y la final del campeonato de Polo: la agenda de LarraínVial en Buenos Aires","link":"http://www.df.cl/df-mas/coffee-break/obras-de-nemesio-antunez-y-la-final-del-campeonato-de-polo-la-agenda-de","published_date":"2025-12-07T00:00:00","summary":"La cita principal fue el jueves en el hotel Sheraton de Buenos Aires, donde figuras de gobierno como el secretario de gobierno argentino, José Luis Daza y el subgobernador del Banco Central, Vladimir Werning, presentaron y entregaron sus perspectivas sobre el escenario político"},{"title":"Las otras historias del MAS Pitch 2025","link":"http://www.df.cl/df-mas/por-dentro/las-otras-historias-del-mas-pitch-2025","published_date":"2025-12-07T00:00:00","summary":"La cuarta versión de este encuentro de startups, organizado por DF MAS, se realizó el jueves en el Parque Juan Pablo II. Asistieron más de mil personas. El broche fue una entrevista mutua entre José Luis Del Río y Pedro Pineda. A continuación, la trastienda de una jornada que transcurrió en el escenario, pero también abajo de éste."},{"title":"Jorge tocornal hijo: “me habría encantado ser un niño más valiente”","link":"http://www.df.cl/df-mas/personajes/jorge-tocornal-hijo-me-habria-encantado-ser-un-nino-mas-valiente","published_date":"2025-12-07T00:00:00","summary":"Cuando tenía cerca de 10 años, el hijo mayor del exejecutivo de BBVA, Jorge Tocornal, acusó a su padre de abuso sexual y violación, lo que lo llevó a cumplir una condena de casi una década. Una vez en libertad, el acusador se retractó de su testimonio y se reencontró con el padre, quien murió de cáncer hace dos meses. Ahora, por primera vez, Jorge hijo da una entrevista contando su versión de los hechos. Lo hace en la misma semana en que la Corte Suprema rechazó la revisión de la condena de su padre."},{"title":"“Hay un nuevo sheriff en la ciudad”: el viaje de la startup ganadora del MAS Pitch 2025","link":"http://www.df.cl/df-mas/punto-de-partida/hay-un-nuevo-sheriff-en-la-ciudad-el-viaje-de-la-startup-ganadora-del","published_date":"2025-12-07T00:00:00","summary":"Lo que antes demoraba 20 días, Sheriff lo hace en 5 segundos. Con esa propuesta, la startup chilena se subió al escenario del Parque Juan Pablo II a pitchear. En tres minutos expusieron su solución: una plataforma SaaS que preveniene fraudes y detecta riesgos en empresas. Ya operan en Chile y Perú, y esperan llegar a más países de Latinoamérica. Esta es su historia."},{"title":"Ignacio Detmer, CEO de Koywe: “Se necesita una plataforma de inteligencia financiera creada desde Chile para el mundo”","link":"http://www.df.cl/ignacio-detmer-ceo-de-koywe-se-necesita-una-plataforma-de-inteligencia","published_date":"2025-12-07T00:00:00","summary":"“Si uno parte remando antes, la ola te revienta encima. Si uno parte remando tarde, la ola te pasó de largo. Nosotros tuvimos la suerte de partir remando en el momento exacto\", dijo."},{"title":"Unión Española en la B: el primer test de estrés para los herederos del Grupo SEK","link":"http://www.df.cl/df-mas/por-dentro/union-espanola-en-la-b-el-primer-test-de-estres-para-los-herederos-del","published_date":"2025-12-07T00:00:00","summary":"El descenso de Unión Española golpeará las finanzas del club controlado por la familia Segovia, lo que los forzará a un drástico ajuste que incluye despidos y potenciar nuevos negocios. El revés deportivo coincide con el recambio de poder en el imperio del empresario español Jorge Segovia: sus hijos Jaime y Mónica asumen cada vez más protagonismo en los negocios."},{"title":"Cencosud retira del trámite ambiental su proyecto en Vitacura","link":"http://www.df.cl/df-mas/coffee-break/cencosud-retira-del-tramite-ambiental-su-proyecto-en-vitacura","published_date":"2025-12-07T00:00:00","summary":"Este viernes oficializó ante el Servicio de Evaluación Ambiental (SEA) su decisión de no seguir adelante con el mall. E inició conversaciones con el dueño del terreno por el contrato de arriendo."},{"title":"¿Qué tienen en común José Luis Del Río y Pedro Pineda?","link":"http://www.df.cl/df-mas/por-dentro/que-tienen-en-comun-jose-luis-del-rio-y-pedro-pineda","published_date":"2025-12-07T00:00:00","summary":"Todo partió el 24 de octubre, cuando nos reunimos con el empresario José Luis del Río en las oficinas de su family office. Hasta ese lugar llegó Pedro Pineda. No se conocían. Tras más de dos horas de conversación, ambos se comprometieron a subir juntos al escenario del MAS Pitch 2025 -sin pautas ni moderadores- para protagonizar un diálogo sobre las experiencias, las dificultades y los costos reales de hacer empresa en Chile."},{"title":"La Escuela Parque que impulsa el nieto de Gastón Soublette","link":"http://www.df.cl/df-mas/coffee-break/la-escuela-parque-que-impulsa-el-nieto-de-gaston-soublette","published_date":"2025-12-07T00:00:00","summary":"En este proyecto participan figuras del ecosistema de emprendimiento y empresarial, como Thomas Kimber (fundador de Karün), y tres aportantes fijos y estables: Leo Prieto (Lemu) y su señora Eva Siebert, Melanie Kaufmann (hija de Cristóbal Kaufmann, de Mercedes Benz), además de la empresaria española Inés de Ros."},{"title":"Una nueva librería, con cuatro abogados como socios, abre en el Costanera Center","link":"http://www.df.cl/df-mas/coffee-break/una-nueva-libreria-con-cuatro-abogados-como-socios-abre-en-el-costanera","published_date":"2025-12-07T00:00:00","summary":"Acaba de abrir sus puertas Compañía libros, una librería independiente de Eduardo Sanz donde participan como inversionistas los abogados Antonio Dittborn, Alejandro Edwards, Tomás Poblete y Alejandro Awad."},{"title":"Banmédica: La partida que Pablo Echeverría le ganó a Leonidas Vial","link":"http://www.df.cl/df-mas/por-dentro/banmedica-la-partida-que-pablo-echeverria-le-gano-a-leonidas-vial","published_date":"2025-12-07T00:00:00","summary":"En los orígenes de Moneda, Pablo Echeverría tuvo como socio a LarrainVial. Luego se distanciaron. Y ahora Echeverría y Vial se volvieron a cruzar en la carrera por quedarse con Empresas Banmédica, en una contienda que en fallo fotográfico ganó el primero, junto al gigante brasilero Patria, del que es socio, y a Linzor Capital. Con la jugada, Echeverría volverá a una de las primeras compañías en las que invirtió cuando recién partía en la industria financiera y apostaba por las small caps en los años ‘90, a través del fondo Pionero. Lo mismo Linzor, que ya estuvo tras el grupo Cruz Blanca. La triada de gestores de private equity se dividirán los activos entre Colombia y Chile y tendrán un pacto de accionistas."},{"title":"Osvaldo Andrade: “Le tengo mucha desconfianza a los conversos”","link":"http://www.df.cl/df-mas/politica/osvaldo-andrade-le-tengo-mucha-desconfianza-a-los-conversos","published_date":"2025-12-07T00:00:00","summary":"El exministro del Trabajo e histórico dirigente socialista afirma que hay “hipocresía” entre quienes, viniendo del mundo de la centroizquierda, hoy rechazan la candidatura de Jeannette Jara. Además, señala que el gran problema que ha tenido la izquierda en esta contienda electoral es que ha “minimizado el poder de su adversario político”: la derecha."},{"title":"A diez años de su muerte, tres relatos cercanos recuerdan a Douglas Tompkins","link":"http://www.df.cl/a-diez-anos-de-su-muerte-tres-relatos-cercanos-recuerdan-a-douglas","published_date":"2025-12-07T00:00:00","summary":"Pedro Pablo Gutiérrez, su abogado y figura clave en la relación del conservacionista estadounidense con Chile; Jib Ellison, uno de sus amigos más cercanos, que además estuvo presente el día de su muerte; y Jonathan Franklin, periodista y autor de Una idea salvaje, recuerdan a Douglas Tompkins y ayudan a entender a un hombre complejo que cambió nuestro país."},{"title":"Débora Calderón publica libro sobre su padre, fundador de Ripley: “Era muy distinto a los otros grandes empresarios; don Horst Paulmann se reía mucho con él”","link":"http://www.df.cl/df-mas/personaje/debora-calderon-publica-libro-sobre-su-padre-fundador-de-ripley-era-muy","published_date":"2025-12-07T00:00:00","summary":"Marcelo Calderón nació en Temuco, en una familia de inmigrantes judíos. “Armó un imperio desde la nada”, dice su hija mayor, quien acaba de publicar una biografía de él, a 10 años de su muerte. En esta entrevista, repasa la vida familiar, la temprana muerte de su madre, los dolores del padre, la protección a sus hijas mujeres. También reconoce “una mirada muy machista”, que “me daba rabia”."},{"title":"En una desafiante final en Calama, Deportes Concepción buscará ascender a Primera A con sus deudas saneadas","link":"http://www.df.cl/regiones/biobio/empresas/en-una-desafiante-final-en-calama-deportes-concepcion-buscara-ascender-a","published_date":"2025-12-06T11:55:00","summary":"El club penquista, controlado mayoritariamente por Inversiones Vicjo, podría ascender a Primera A sin la deuda de arrastre de más de $ 1.350 millones y proyecta duplicar sus ingresos si es que logra vencer a Cobreloa en Calama."},{"title":"Lo que debes saber al terminar la semana | El divorcio Claro-Entel, Banmédica, el IPSA y el cobre","link":"http://www.df.cl/senal-df/doble-shot/el-divorcio-claro-entel-banmedica-el-ipsa-y-el-cobre-marcaron-la-agenda","published_date":"2025-12-06T07:00:00","summary":"El quiebre entre las operadoras de telecomunicaciones y el vuelo en ascenso de Latam Airlines encabezaron los titulares. Mientras, la bolsa sigue batiendo récord, lo que augura un auspicioso 2026."},{"title":"Biministro García se reunió con transmisoras, pero sin el estudio final sobre la base de datos para valorizar activos","link":"http://www.df.cl/senal-df/biministro-garcia-se-reunio-con-transmisoras-pero-sin-el-estudio-final","published_date":"2025-12-06T07:00:00","summary":"La cartera de Energía confirmó además la constitución de un Comité de Expertos para proponer mejoras a la regulación eléctrica."},{"title":"La minuta del Congreso | Beneficios tributarios a proyectos de hidrógeno verde","link":"http://www.df.cl/senal-df/la-minuta/beneficios-tributarios-a-proyectos-de-hidrogeno-verde","published_date":"2025-12-06T07:00:00","summary":"Se trata de una propuesta del Gobierno que busca desarrollar esta industria y cumplir con la meta de descarbonización."},{"title":"El Investor Day más esperado de CMPC","link":"http://www.df.cl/senal-df/el-investor-day-mas-esperado-de-cmpc","published_date":"2025-12-06T07:00:00","summary":"El martes 9 de diciembre será una jornada crucial para la compañía de la familia Matte, ya que deberán presentar sus estrategias ante el mercado, revelando más detalles de su plan de financiamiento."},{"title":"Primer Click de la semana | Llega el día de la Fed","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/llega-el-dia-de-la-fed","published_date":"2025-12-06T07:00:00","summary":"El mercado buscará ajustes a las proyecciones de largo plazo y espera alguna señal de Powell."},{"title":"Los 78 recortes de tasas que deben sostener la Bolsa en 2026","link":"http://www.df.cl/senal-df/los-78-recortes-de-tipos-de-interes-que-deben-sostener-la-bolsa-en-2026","published_date":"2025-12-06T07:00:00","summary":"Una política monetaria más laxa en una economía sin recesión es la combinación perfecta para el mercado bursátil, los bonos a corto y el oro, pero no para el dólar. La gran excepción es Japón."},{"title":"Los 8 cisnes negros de 2026 que pueden agitar el mercado","link":"http://www.df.cl/senal-df/los-8-cisnes-negros-de-2026-que-pueden-agitar-el-mercado","published_date":"2025-12-06T07:00:00","summary":"Desde una posible batalla entre distintas tecnologías a las elecciones legislativas en Estados Unidos, pasando por el impacto de la esperada boda de Taylor Swift o de la salida a Bolsa de SpaceX, el próximo año puede traer varias sorpresas."},{"title":"Belén Garro de Vinci Compass: “Hay que mantenerse dentro de la fiesta de EEUU pero con cautela”","link":"http://www.df.cl/senal-df/belen-garro-de-vinci-compass-hay-que-mantenerse-dentro-de-la-fiesta-de","published_date":"2025-12-06T07:00:00","summary":"La head de estrategia de inversión desglosa las implicancias del rally que viven los mercados bursátiles, los cambios estructurales en política monetaria y el boom de los emergentes."},{"title":"¿Es Walmart un supermercado o una tecnológica?","link":"http://www.df.cl/senal-df/el-deal/es-walmart-un-supermercadoo-una-tecnologica","published_date":"2025-12-06T07:00:00","summary":"La cotización en el Nasdaq evidencia la transformación del minorista bajo Doug McMillon."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es importante que toda organización transparente cómo se financia”: Mario Aguilar se pronuncia tras conformación de un nuevo gremio de profesores","link":"https://www.theclinic.cl/2025/12/06/es-importante-que-toda-organizacion-transparente-como-se-financia-mario-aguilar-se-pronuncia-tras-conformacion-de-un-nuevo-gremio-de-profesores/","published_date":"2025-12-06T22:01:06","summary":"El presidente del Colegio de Profesores se refirió a la conformación de la Asociación Gremial Colegio de Profesores y Profesionales de Chile, entidad presidida por Gabriel Fuentealba Beltrán, excandidato a core por el Partido Social Cristiano. \nThe post “Es importante que toda organización transparente cómo se financia”: Mario Aguilar se pronuncia tras conformación de un nuevo gremio de profesores appeared first on The Clinic."},{"title":"Investigan muerte al interior de un regimiento en Talca: “Un soldado conscripto habría manipulado su armamento de cargo, impactando a otro soldado”","link":"https://www.theclinic.cl/2025/12/06/investigan-muerte-al-interior-de-un-regimiento-en-talca-un-soldado-conscripto-habria-manipulado-su-armamento-de-cargo-impactando-a-otro-soldado/","published_date":"2025-12-06T20:29:45","summary":"Durante la tarde de este sábado se dio a conocer la noticia del sensible fallecimiento de un conscripto en dependencias del Regimiento Nº16 Talca. La Brigada de Homicidios de la PDI ya inició las diligencias investigativas, a solicitud de la Fiscalía Militar. \nThe post Investigan muerte al interior de un regimiento en Talca: “Un soldado conscripto habría manipulado su armamento de cargo, impactando a otro soldado” appeared first on The Clinic."},{"title":"“Una técnica culinaria con una larga tradición”: el cordero al palo chileno fue incluido en ranking de los mejores platos del mundo","link":"https://www.theclinic.cl/2025/12/06/el-cordero-al-palo-chileno-fue-incluido-en-ranking-de-los-mejores-platos-del-mundo/","published_date":"2025-12-06T18:46:29","summary":"Esta preparación nacional apareció en el puesto 28 en el listado de los 100 mejores platos del mundo 2025/2026 de Taste Atlas. Además, el mismo sitio especializado dio a conocer un ranking sobre las mejores gastronomías del planeta por país. Ahí la cocina chilena fue ubicada en el casillero 32.\nThe post “Una técnica culinaria con una larga tradición”: el cordero al palo chileno fue incluido en ranking de los mejores platos del mundo appeared first on The Clinic."},{"title":"Almeyda alza la voz por Alexis Sánchez: “El respeto se lo faltaron desde que llegó, haciendo memes, vistiéndolo como un abuelito”","link":"https://www.theclinic.cl/2025/12/06/almeyda-alza-la-voz-por-alexis-sanchez-el-respeto-se-lo-faltaron-desde-que-llego-haciendo-memes-vistiendolo-como-un-abuelito/","published_date":"2025-12-06T17:27:55","summary":"El director técnico de Sevilla salió en defensa del delantero chileno, a propósito de las críticas y burlas que se generaron tras su fichaje en el cuadro andaluz. \"Alexis eligió este lugar y es uno de los jugadores que menos cobra\", manifestó el DT argentino. \"Ojalá que dentro del fútbol haya más gente que piense y ame este deporte como él\", añadió.\nThe post Almeyda alza la voz por Alexis Sánchez: “El respeto se lo faltaron desde que llegó, haciendo memes, vistiéndolo como un abuelito” appeared first on The Clinic."},{"title":"“La brecha se está acortando”: equipo de Jeannette Jara apuesta por una arremetida y enfatiza en el rol clave de los debates","link":"https://www.theclinic.cl/2025/12/06/la-brecha-se-esta-acortando-equipo-de-jeannette-jara-apuesta-por-una-arremetida-y-enfatiza-en-el-rol-clave-de-los-debates/","published_date":"2025-12-06T15:43:02","summary":"\"El debate de ARCHI del martes recién pasado tuvo un papel determinante en la percepción a favor de Jeanette\", manifestó Marcos Barraza. Por su parte Gustavo Gatica, planteó que \"esta semana tenemos el debate televisivo, creo que ese es un espacio donde Jeanette se luce, porque está mucho más preparada que José Antonio Kast\".\nThe post “La brecha se está acortando”: equipo de Jeannette Jara apuesta por una arremetida y enfatiza en el rol clave de los debates appeared first on The Clinic."},{"title":"San Ramón tendrá que indemnizar en más de $30 millones a profesor que sufrió fracturas faciales tras ser agredido por un estudiante","link":"https://www.theclinic.cl/2025/12/06/san-ramon-tendra-que-indemnizar-en-mas-de-30-millones-a-profesor-que-sufrio-fracturas-faciales-tras-ser-agredido-por-un-estudiante/","published_date":"2025-12-06T13:28:16","summary":"La Corte de Apelaciones de San Miguel confirmó la sentencia que condenó a la Municipalidad de San Ramón a indemnizar al profesor de matemáticas Miguel Niño, por conceptos de daño moral y daño emergente.\nThe post San Ramón tendrá que indemnizar en más de $30 millones a profesor que sufrió fracturas faciales tras ser agredido por un estudiante  appeared first on The Clinic."},{"title":"Newsletter Poder: Kast pone freno de mano","link":"https://www.theclinic.cl/2025/12/06/newsletter-poder-kast-pone-freno-de-mano/","published_date":"2025-12-06T12:00:00","summary":"Una nueva entrega del Newsletter Poder en una semana marcada por el debate presidencial de Archi.\nThe post Newsletter Poder: Kast pone freno de mano appeared first on The Clinic."},{"title":"Rumpy y tres décadas de radio conduciendo “El chacotero sentimental”: “Hoy el sexo no tiene la dificultad, ni el premio de la entrega, que tenía hace 30 años”","link":"https://www.theclinic.cl/2025/12/06/rumpy-y-tres-decadas-de-radio-conduciendo-el-chacotero-sentimental-hoy-el-sexo-no-tiene-la-dificultad-ni-el-premio-de-la-entrega-que-tenia-hace-30-anos/","published_date":"2025-12-06T11:32:00","summary":"Fue el 1 de junio de 1996 cuando Roberto Artiagoitia, el Rumpy, se sentó frente a los micrófonos radiales para escuchar a chilenos hablar de sus pasiones, deseos, secretos y prácticas sexuales. Treinta años después sigue ahí, apasionado, deslenguado, interesado en conocer y entender, testigo privilegiado de transformaciones de la era Tinder y de la liberalización moral. La invitación a hablar con The Clinic fue para repasar qué es lo que ha aprendido hablando de Grado 1, Grado 2 y Grado 3, y de sus eternas batallas y rebeldía. \"Yo he tenido una vida que he vivido coherentemente y eso ha tenido costalazos y golazos. Pero esa es la vida que escogí\", dice. \nThe post Rumpy y tres décadas de radio conduciendo “El chacotero sentimental”: “Hoy el sexo no tiene la dificultad, ni el premio de la entrega, que tenía hace 30 años” appeared first on The Clinic."},{"title":"San Carlos de Apoquindo: el “paraíso” tiene sombras","link":"https://www.theclinic.cl/2025/12/06/san-carlos-de-apoquindo-el-paraiso-tiene-sombras/","published_date":"2025-12-06T11:19:00","summary":"San Carlos de Apoquindo dejó de ser  solo un barrio residencial y de mucho verde para convertirse en una mini ciudad donde “hay de todo”: universidades, colegios, cine, librerías, cafés, tiendas de diseño chileno y  hasta un estadio con fútbol y conciertos, el Claro Arena. Un sector asociado a un estilo de vida amarrado al auto, y que tiene a vecinos y población flotante sufriendo los rigores de calles no hechas para ese volumen de tráfico. No se ve cerca una solución. Y no es el único problema. La falta de mixtura social obligan a trabajadores a realizar trayectos diarios de hasta cuatro horas para atender la demanda.\nLa columnista Rita Cox repasa lo que está sucediendo, y se pregunta cómo se planifica y crece este barrio precordillerano.\nThe post San Carlos de Apoquindo: el “paraíso” tiene sombras appeared first on The Clinic."},{"title":"“Sácale la chucha, tienes luz verde”: La otra noche en que la Blondie vivió una pelea callejera que dejó a un guardia apuñalado y que reabre preguntas por la muerte de Hugo Dark","link":"https://www.theclinic.cl/2025/12/06/sacale-la-chucha-tienes-luz-verde-la-otra-noche-en-que-la-blondie-vivio-una-pelea-callejera-que-dejo-a-un-guardia-apunalado-y-que-reabre-preguntas-por-la-muerte-de-hugo-dark/","published_date":"2025-12-06T11:08:00","summary":"Nuevos antecedentes obtenidos por The Clinic revelan que, meses antes de la muerte de Hugo Dark, otro guardia de Blondie ya había denunciado una agresión casi idéntica: una orden de “luz verde” para \"agarrarse a combos\" y una cuchillada ocurrida bajo un sistema de seguridad informal, sin contratos ni protocolos. La demanda —hasta ahora desconocida— describe un funcionamiento que anticipa con la madrugada en que Hugo Dark fue expulsando a un asistente y terminó apuñalado en plena Alameda. Este reportaje reconstruye ambos episodios, pieza por pieza, para mostrar cómo la discoteque operó durante meses sobre un patrón de riesgo.\nThe post “Sácale la chucha, tienes luz verde”: La otra noche en que la Blondie vivió una pelea callejera que dejó a un guardia apuñalado y que reabre preguntas por la muerte de Hugo Dark appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Colo Colo venció a la U y se alzó tetracampeón de la Liga Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-vencio-a-la-u-y-se-alzo-tetracampeon-de-la-liga-femenina/2025-12-06/211636.html","published_date":"2025-12-06T21:16:36","summary":"En un intenso partido disputado en el Estadio Bicentenario de La Florida, Colo Colo venció por 1-0 a Universidad de Chile en la final de la Liga Femenina y se alzó como tetracampeón del fútbol nacional.\nEl elenco albo mantuvo su espectacular invicto a lo largo de la temporada y con un solitario gol de Yessenia López se quedó con la victoria.\nEl cuadro popular intentó aumentar cifras, pero las azules se mantuvieron en partido, aunque carecieron de profundidad para provocar algún riesgo en la estantería alba.\nAsí, Colo Colo suma su cuarto título en línea y el 17° desde la creación de la liga.\nMira acá el gol que selló el título albo\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión Deportes (@chvdeportes)\n\n"},{"title":"Deportes Limache venció a La Serena y sumó confianza de cara a la final de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-limache-vencio-a-la-serena-y-sumo-confianza-de-cara-a-la-final/2025-12-06/211925.html","published_date":"2025-12-06T21:19:25","summary":"Deportes Limache encontró el cierre ideal para su participación en la Liga de Primera tras derrotar por 1-0 a Deportes La Serena en el Estadio \"Lucio Fariña\", sumando así un buen antecedente para lo que será la final de la Copa Chile ante Huachipato.\nEl equipo de Víctor Rivero, ya salvado del descenso desde la fecha pasada, jugó sin presiones ante un rival que matématicamente solo se complicaba con una goleada en contra, por lo que el duelo se disputó a una baja intensidad.\nDada estas condiciones, el trámite no varío hasta que Daniel Castro (85') apareció sobre el final para convertir desde los doce pasos. Es así como, en 25 partidos jugados en Primera División, \"Popín\" acumuló 12 goles en total.\nEl resultado no solo dejó a Limache décimo con 31 puntos, si no que le hizo hilar su tercer triunfo seguido antes de la final de la Copa Chile, programada para este miércoles ante Huachipato en Rancagua y donde puede obtener una histórica clasificación a la Copa Libertadores.\nPor su parte, los \"granates\" cerraron una negativa temporada de retorno a Primera División después de quedar con 27 puntos al borde el descenso, siendo beneficiado por un Everton que también quedó al filo con 26 y un descendido Iquique que no pudo salir de los 24 positivos.\n"},{"title":"Alvarez lamentó la clasificación de la U a la Copa Sudamericana: Queríamos otra cosa","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-lamento-la-clasificacion-de-la-u-a-la-copa-sudamericana/2025-12-06/205800.html","published_date":"2025-12-06T20:58:00","summary":"Un Gustavo Alvarez con mucha desazón enfrentó a los medios luego de que Universidad de Chile consiguiese una victoria poco fructífera en sus intenciones de clasificar a la Copa Libertadores durante la última fecha, por lo que en su análisis fue bastante esquivo tras derrotar y enviar al descenso a Deportes Iquique.\n\"Iquique no me sorprendió porque venía con muy buenos resultados en las últimas fechas. Valoro que el equipo se repone, anímica y futbolísticamente, porque pudimos irnos en ventaja el primer tiempo. Después se pone en ventaja y quizás nos íbamos con algún gol más, porque tuvimos opciones para concretar\", aseguró.\nSin embargo, respecto a su cierre de temporada junto a una posible despedida fue esquivo: \"Quizás es muy pronto para sacar conclusiones bien claras. Prefiero tomarme el tiempo para el análisis de la campaña y los objetivos conseguidos. (...) Queríamos otra cosa, pero no se pudo conseguir. Me da pena\".\nFinalmente, Alvarez apuntó: \"Este es un plantel muy maduro. Hay muchachos que los conozco hace tres años y sé cómo pueden responder. Siempre el equipo fue de mucho coraje. Me enorgullece dirigir este equipo porque me vi totalmente representado, y hoy no fue la excepción\"."},{"title":"Coquimbo Unido festejó ante Unión Española con gol de Diego Sánchez incluido","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-festejo-ante-union-espanola-con-gol-de-diego-sanchez/2025-12-06/205445.html","published_date":"2025-12-06T20:54:45","summary":"Coquimbo Unido, campeón del fútbol chileno, puso fin a su histórica campaña con un celebrado triunfo por 4-2 ante el ya descendido Unión Española en el Estadio \"Francisco Sánchez Rumoroso\".\nEl elenco pirata se vio sorprendido por el golpeado elenco hispano y eso lo aprovechó Filipe Massri, quien a los 19 minutos abrió la cuenta para la visita.\nPero el conjunto dueño de casa reaccionó de la mano de Cristián Zavala, quien a los 33 igualó.\nCuando se acercaba el final del primer tiempo, las emociones se apoderaron del partido luego de que el portero y capitán Diego Sánchez anotara mediante penal el 2-1 para el conjunto nortino.\nEn el segundo tiempo Zavala aumentó y el seleccionado chileno Francisco Salinas marcó el cuarto para el equipo aurinegro.\nIgnacio Núñez volvió a descontar para el cuadro rojo en su último partido en Primera a la espera de comenzar a pensar en la \"operación retorno\"."},{"title":"O'Higgins venció a Everton y logró una angustiosa clasificación a Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-vencio-a-everton-y-logro-una-angustiosa-clasificacion-a-copa/2025-12-06/202722.html","published_date":"2025-12-06T20:27:22","summary":"O'Higgins debió esperar hasta los descuentos para poder celebrar la clasificación a Copa Libertadores luego de vencer por 1-0 a Everton en la última fecha de la Liga de Primera.\nEl elenco celeste se vio prisionero de los nervios y fue incapaz de superar al cuadro viñamarino, que a su vez se mantuvo certero en la última línea con el objetivo de mantener la categoría.\nEl conjunto de la ciudad histórica era más, pero ni siquiera a sabiendas de que Universidad de Chile vencía a Deportes Iquique lograba marcar diferencias ante un cuadro viñamarino que se mantenía refugiado en su zona.\nPero cuando se jugaban los descuentos una mano en el área del elenco oro y cielo fue revisada por el VAR y finalmente tras el árbitro Felipe González decidió cobrar penal.\nEl argentino Francisco González se paró frente al baló un marcó desde los 12 pasos cuando se jugaba el sexto minuto de descuento para decretar así la felicidad del Estadio El Teniente.\nO'Higgins llegó a los 56 puntos y quedó por debajo de la UC, que logró el Chile 2, y disputará la segunda ronda previa de la Copa Libertadores.\nEverton, en tanto, se estancó en las 26 unidades y quedó dos puntos por encima de Iquique, elenco que finalmente acompañó a Unión Española a la Primera B."},{"title":"Deportes Iquique lamentó una caída ante la U que significó su descenso en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-lamento-una-caida-ante-la-u-que-significo-su-descenso/2025-12-06/202709.html","published_date":"2025-12-06T20:27:09","summary":""},{"title":"La U logró un triunfo que lo mandó a Sudamericana y firmó el descenso de Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-logro-un-triunfo-que-lo-mando-a-sudamericana-y-firmo-el-descenso-de/2025-12-06/201138.html","published_date":"2025-12-06T20:11:38","summary":"La desazón se tomó el Tierra de Campeones en una jornada de definiciones simultáneas, luego de que Universidad de Chile derrotara por 2-3 a Deportes Iquique en un intenso duelo por la última fecha de la Liga de Primera.\nAunque los resultados en otras canchas les daban un margen, la derrota dejó a los \"dragones celestes\" en el penúltimo lugar con 24 puntos, dos menos que Everton, y consumaron su descenso a la Liga de Ascenso.\nEn paralelo los \"azules\" tampoco pudieron celebrar, ya que el agónico triunfo de O'Higgins sobre los viñamarinos dejó a los rancagüinos terceros con 56 unidades, privando a la U del cupo a la Copa Libertadores por un punto y empujándola finalmente a la Copa Sudamericana.\nLa tensa jornada arrancó favorable para los dirigidos por Rodrigo Guerrero, ya que una jugada armada entre Edson Puch y Misael Dávila le permitió a Alvaro Ramos (5') poner la tempranera apertura del marcador, encaminando un camino que parecía soñado a la permanencia.\nPaulatinamente, los forasteros empezaron a tomar el protagonismo con algunas llegadas claras y fue Lucas Di Yorio (19') quien festejó un empate que luego fue anulado por un polémico fuera de juego, en donde el árbitro Mathías Riquelme ni si quiera acudió a comprobar.\nCon la amargura, el equipo de Gustavo Alvarez superó aquella adversidad y encontró en las constantes faltas de su rival un premio justo. Allí, un tiro libre le permitió a Matías Sepúlveda (29') firmar un golazo que mantuvo la paridad hasta el entretiempo.\nDe cara a la segunda parte, las emociones volvieron a instalarse solamente en el inicio. Ahí fue Bryan Soto (46') quien rompió la igualdad cuando recién ingresó al campo de juego y aprovechó un rebote que Gabriel Castellón cedió.\nNo obstante, el cuadro universitario volvió a encontrar una respuesta ante su oponente y a partir de ahí fueron Maximiliano Guerrero (50') junto a Lucas Di Yorio (54') quienes sacaron dos remates esquinados que hicieron feble la reacción de Leandro Requena.\nIquique, empujado por su hinchada, buscó el milagro con la entrada de Steffan Pino, pero la U tampoco se dejó sorprender y rozó el 2-4 con intentos de Flavio Moya (87') y Rodrigo Contreras (88').\nSobre el final, cualquier intentó por parte del dueño de casa se terminó apagando luego de la fuerte entrada del propio Soto sobre Charles Aránguiz (90+1'). Ahí el himno se hizo sentir entre una hinchada que, entre lágrimas, le decía adiós a la categoría de honor.\nEn paralelo, O'Higgins puso la amargura en la cara del \"Romántico Viajero\" con un agónico gol frente a Everton y eso dejó un silbatazo final en el que nadie celebró. La tabla se cerró, dejando a ambos elencos con las manos vacías, pero uno con más desazón que el otro.\n"},{"title":"Dos muertos por explosión de un autobomba en Michoacán, México","link":"https://cooperativa.cl/noticias/mundo/mexico/dos-muertos-por-explosion-de-un-autobomba-en-michoacan-mexico/2025-12-06/194728.html","published_date":"2025-12-06T19:47:28","summary":"Un ataque con un autobomba en las instalaciones de la Policía Comunitaria del municipio de Coahuayana, en el estado mexicano de Michoacán (oeste), dejó un saldo preliminar de dos personas muertas y al menos siete lesionadas, informó este sábado el Gabinete de Seguridad.\nEl organismo informó que las autoridades realizan la investigación de los hechos para determinar las causas de la explosión registrada esta mañana frente a las instalaciones de la Policía Comunitaria que, \"hasta el momento, dejó dos personas fallecidas y 7 lesionadas\".\n\nPor su parte, el Gobierno de Michoacán confirmó que la explosión ocurrió alrededor de las 12.00 hora local (16.00 GMT) de este sábado, sobre la calle Allende, a menos de 100 metros de la alcaldía de Coahuayana, un municipio dedicado principalmente a la pesca y a la producción de plátano y papaya.\nLa Fiscalía General del Estado (FGE) inició una investigación para determinar si las personas que murieron o los heridos son pobladores o integrantes de la Policía Comunitaria, la cual realiza funciones de seguridad pública pero no cuenta con el reconocimiento oficial del Gobierno de Michoacán.\nLa explosión provocó severos daños en al menos 10 inmuebles, varios con locales comerciales, así como en una decena de vehículos que se encontraban estacionados en la zona.\nFuerte confrontación en la zona\nLa Policía Comunitaria es encabezada por Héctor Zepeda Navarrete, alias El Comandante Teto, identificado como un exintegrante de los civiles grupos de autodefensa que surgieron en 2014 para combatir al cartel de Los Caballeros Templarios.\nEl Gobierno de Michoacán tiene en Coahuayana grupos de la Guardia Civil (Policía Estatal), que operan en coordinación con la Guardia Nacional, Ejército Mexicano y la Marina.\nMichoacán cuenta con 270 kilómetros de litoral en el Pacífico mexicano, distribuidos en los municipios de Lázaro Cárdenas, Aquila y Coahuayana, donde la Secretaría de Marina mantiene constantes operativos en altamar al ser una ruta para el tráfico de cocaína desde Sudamérica.\nLas autoridades han identificado que pobladores de la costa michoacana trabajan al servicio de narcotraficantes recogiendo en el mar paquetes de cocaína, que posteriormente trasladan por tierra o en avionetas a distintos puntos de México o la frontera con Estados Unidos.\nLa Secretaría de Marina determinó también que en la costa de Michoacán hay una fuerte confrontación entre las Policías Comunitarias de Aquila y Coahuayana con el Cartel Jalisco Nueva Generación.\nDesde el pasado 10 de noviembre México ha reforzado la seguridad en Michoacán tras el asesinato de Carlos Manzo, alcalde de Uruapan, quien fue atacado durante un acto público en pleno Día de Muertos.\nDesde entonces, en el estado se ha detenido a 165 personas y asegurado 68 armas de fuego, 7.409 cartuchos, 375 cargadores, 145 vehículos, 90 artefactos explosivos, 53 Kilos de material explosivo, 28 kilos de marihuana, 426 kilos de metanfetamina, 28.000 litros y 7.300 kilos de sustancias químicas para la elaboración de droga sintética y 10 campamentos inhabilitados."},{"title":"La UC remontó ante La Calera y aseguró la clasificación a Libertadores como Chile 2","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-remonto-ante-la-calera-y-aseguro-la-clasificacion-a-libertadores/2025-12-06/201302.html","published_date":"2025-12-06T20:13:02","summary":"Universidad Católica remontó y venció por 2-1 a Unión La Calera en el Estadio Claro Arena por la última fecha de la Liga de Primera, asegurando su clasificación como Chile 2 a la Copa Libertadores 2026.\nEl delantero Ignacio Mesías (38') abrió el marcador para los cementeros en la primera mitad, pero en el complemento, Clemente Montes (54') y Eduard Bello (70') dieron vuelta el partido y le entregaron los tres puntos a la UC.\nCon este resultado, Universidad Católica quedó en el segundo lugar de la tabla de posiciones con 58 puntos. Por su parte Unión La Calera quedó en el puesto 12 con 29 unidades.\nLo dirigidos por Daniel Garnero, además de asegurar su clasificación a fase de grupos del torneo internacional, accedió a la próxima edición de la Supercopa por ser el subcampeón de la Liga de Primera 2025.\n"},{"title":"[VIDEO] Eduard Bello anotó para comenzar a sellar el 'Chile 2' para la UC","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-eduard-bello-anoto-para-comenzar-a-sellar-el-chile-2-para-la-uc/2025-12-06/193932.html","published_date":"2025-12-06T19:39:32","summary":"Otra buena maniobra por las bandas terminó con un pase en profundidad para el venezolano Eduardo Bello, quien anotó el 2-1 de Universidad Católica ante Unión La Calera en el Claro Arena para comenzar a sellar el 'Chile 2' para el elenco estudiantil.\nMira acá el gol\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"[VIDEO] Guerrero y Di Yorio encendieron la ilusión de la U ante Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-guerrero-y-di-yorio-encendieron-la-ilusion-de-la-u-ante-iquique/2025-12-06/192640.html","published_date":"2025-12-06T19:26:40","summary":"Luego de un tempranero gol de Brayan Soto, Universidad de Chile reaccionó y con goles de Maximiliano Guerrero y Lucas Di Yorio dio vuelta el marcador para poner el 2-3 ante Deportes Iquique.\nMira acá los goles\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"[VIDEO] Clemente Montes desató la alegría en el Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-clemente-montes-desato-la-alegria-en-el-claro-arena/2025-12-06/192326.html","published_date":"2025-12-06T19:23:26","summary":"Luego de una buena maniobra conjunta, un centro de Eduard Bello terminó con la aparición de Clemente Montes en el segundo palo para anotar el empate 1-1 de Universidad Católica ante Unión La Calera en el Claro Arena.\nMira acá el gol\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Tras sanción a X, Elon Musk urgió abolir la Unión Europea","link":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/x/tras-sancion-a-x-elon-musk-urgio-abolir-la-union-europea/2025-12-06/185458.html","published_date":"2025-12-06T18:54:58","summary":"El magnate Elon Musk amenazó con responder a la Unión Europea por la multa de 120 millones de euros que la Comisión Europea emitió contra la red social X por incumplir sus obligaciones de transparencia de acuerdo a la ley de servicios digitales comunitarias.\nEn una serie de publicaciones entre la noche del viernes y el sábado en la mañana, el multimillonario criticó a la UE, pidiendo la \"abolición\" del bloque.\n\"La soberanía (debe) ser devuelta a los países individuales, para que los gobiernos puedan representar mejor a su gente\", escribió Musk en su cuenta de X.\n\nThe EU should be abolished and sovereignty returned to individual countries, so that governments can better represent their people\n— Elon Musk (@elonmusk) December 6, 2025\nLos ataques de Musk llegan un día después de que el secretario de Estado de EE.UU., Marco Rubio, rechazara la multa, calificándola de un \"ataque\" a Washington \"por parte de gobiernos extranjeros\".\n\"La multa de 140 millones de dólares de la Comisión Europea no es sólo un ataque a X, es un ataque a todas las plataformas tecnológicas estadounidenses y al pueblo estadounidense por parte de gobiernos extranjeros\", declaró Rubio en un mensaje en X.\n\"Se acabaron los días de censurar a los estadounidenses en Internet\", agregó.\n\nThe European Commission’s $140 million fine isn’t just an attack on @X, it’s an attack on all American tech platforms and the American people by foreign governments.\n\n\nThe days of censoring Americans online are over.\n— Secretary Marco Rubio (@SecRubio) December 5, 2025\nLas infracciones de X, explicó la CE en un comunicado, incluyen el \"diseño engañoso\" de su marca de verificación azul, la falta de transparencia de su repositorio publicitario y la falta de acceso a los datos públicos para los investigadores.\nLa empresa estadounidense dispone ahora de 60 días hábiles para informar a la Comisión de las medidas específicas que tiene previsto adoptar para poner fin al incumplimiento de la DSA (Digital Services Act, en inglés) en relación con el uso engañoso de las marcas de verificación azules.\nLa Administración de Donald Trump suele acusar a la UE de \"censurar\" con sus políticas de regulación de las redes sociales y del discurso de odio.\nEn el informe que marca las directrices de la política exterior del segundo mandato de Trump, la Casa Blanca advierte que la supuesta censura y las políticas migratorias de los países comunitarios supondrán el fin de la civilización europea."},{"title":"[VIDEO] Ignacio Mesías sorprendió a la UC con un golazo para abrir el marcador","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-ignacio-mesias-sorprendio-a-la-uc-con-un-golazo-para-abrir-el/2025-12-06/190531.html","published_date":"2025-12-06T19:05:31","summary":"El delantero chileno Ignacio Mesías sorprendio a Universidad Católica y abrió el marcador con un golazo a favor de Unión La Calera en el Claro Arena por la última fecha de la Liga de Primera 2025.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"La estructura de contención de Chernóbil perdió funciones de seguridad tras ataque","link":"https://cooperativa.cl/noticias/mundo/europa/ucrania/la-estructura-de-contencion-de-chernobil-perdio-funciones-de-seguridad/2025-12-06/184853.html","published_date":"2025-12-06T18:48:53","summary":"El Organismo Internacional de Energía Atómica (OIEA) advierte de que la estructura de protección de la accidentada central nuclear de Chernóbil, en Ucrania, no funciona como debe tras un ataque militar sufrido en febrero pasado.\nSi bien en una reciente inspección no se constataron daños permanentes en la estructura ni en los sistemas de monitoreo, los expertos del OIEA confirmaron que la misma ha \"perdido sus funciones principales de seguridad, incluida su capacidad de confinamiento\", señala la agencia nuclear de la ONU en un comunicado emitido anoche.\nChernóbil, donde en 1986 sucedió uno de los peores accidentes nucleares de la historia, fue atacada en febrero pasado con drones explosivos que causaron daños en las estructuras exteriores del llamado \"Nuevo Confinamiento Seguro\" (NSC) aunque no causaron escapes de radiación.\nEl ataque, del que se responsabilizan mutuamente Ucrania y Rusia, provocó un gran incendio en el revestimiento exterior de la enorme estructura de acero construida para evitar cualquier liberación radiactiva del reactor destruido en 1986.\n\"Se han realizado reparaciones temporales limitadas en el techo, pero la restauración oportuna y completa sigue siendo esencial para evitar una degradación adicional y garantizar la seguridad nuclear a largo plazo\", dijo el director general del OIEA, Rafael Grossi, en la nota.\nOIEA pide modernizar el sistema\nEl OIEA recomienda continuar la restauración y el trabajo de protección de la estructura del NSC, incluidas medidas de control de humedad y un programa actualizado de monitoreo de corrosión.\nAdemás, se debería modernizar el sistema integrado de monitoreo automático del objeto refugio construido sobre el reactor inmediatamente después del accidente, sucedido hace casi cuatro décadas a unos 120 kilómetros al norte de Kiev.\nPara 2026 se prevén reparaciones temporales adicionales - con el apoyo del Banco Europeo de Reconstrucción y Desarrollo (BERD)- para respaldar el restablecimiento de la función de confinamiento del NSC, preparando el camino para su restauración completa una vez que finalice la guerra.\nChernóbil fue ocupada temporalmente por fuerzas rusas al inicio de la guerra, pero sigue desde entonces bajo control de las autoridades ucranianas.\n\"El OIEA —que tiene un equipo permanentemente en el lugar— continuará haciendo todo lo posible para apoyar los esfuerzos destinados a restaurar completamente la seguridad y protección nuclear en Chernóbil\", concluyó Grossi en el comunicado."}]}]}