{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Reforma de notarios: comisión mixta establece procedimiento para que el Presidente pueda dividir el Conservador de Santiago","link":"http://www.df.cl/economia-y-politica/pais/reforma-de-notarios-comision-mixta-establece-procedimiento-para-que-el","published_date":"2025-05-07T22:10:00","summary":"Se determinó que el Presidente (a) de la República va a tener la facultad de iniciar un proceso para dividir el CBRS cumpliendo ciertos requisitos."},{"title":"Tras buenas cifras de exportaciones en abril, Gobierno y gremios llaman a analizar datos con cautela en medio de guerra arancelaria","link":"http://www.df.cl/economia-y-politica/macro/tras-buenas-cifras-de-exportaciones-en-abril-gobierno-y-gremios-llaman-a","published_date":"2025-05-07T21:55:00","summary":"Consultado por DF, el ministro de Agricultura, Esteban Valenzuela, dijo que \"será necesario observar las cifras de los próximos meses para dimensionar con mayor claridad\" el efecto de los aranceles."},{"title":"Zaldívar respira: SEA recomienda aprobar íntegramente proyecto clave que evita cierre de mina del grupo Luksic","link":"http://www.df.cl/empresas/mineria/zaldivar-respira-sea-recomienda-aprobar-integramente-proyecto-clave-para","published_date":"2025-05-07T21:50:00","summary":"Los permisos del yacimiento vencen el 31 de mayo y la última palabra la tendrá la Coeva de la Región de Antofagasta, programada para el 15 de este mes."},{"title":"Trump planea revocar restricciones a envíos de chips de la era Biden como parte de una revisión más amplia a todo el sector","link":"http://www.df.cl/internacional/economia/trump-planea-revocar-restricciones-a-envios-de-chips-de-la-era-biden-como","published_date":"2025-05-07T21:30:00","summary":"La medida llega en medio de una creciente polémica a nivel global por la política de Washington de restringir el acceso de China a tecnología crítica desarrollada por empresas estadounidenses, que estaría provocando grandes distorsiones en el mercado mundial de semiconductores."},{"title":"Agrosuper reporta crecimiento en ingresos y utilidades por mayores precios internacionales","link":"http://www.df.cl/empresas/consumo/agrosuper-reporta-crecimiento-en-ingresos-y-utilidades-por-mayores-precios","published_date":"2025-05-07T21:21:00","summary":"La compañía se mantiene alerta a los mercados globales, como por ejemplo a la mayor producción de cerdo en China y a la incertidumbre arancelaria en EEUU."},{"title":"IPSA sube con fuerza, cierra próximo a 8.200 puntos y acumula más de 30 máximos históricos durante el año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymiep22","published_date":"2025-05-07T20:26:00","summary":"Los buenos resultados de Falabella contribuyeron en buena medida a que el selectivo chileno avanzara 1,3% al término de la sesión. En Wall Street, los índices se inclinaron a las ganancias tras procesar los mensajes de la Fed tras su última reunión de política."},{"title":"Dólar cierra al alza sobre $ 945 después de que la Fed insistiera en la cautela antes de mover las tasas","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymk3o2p32","published_date":"2025-05-07T20:05:00","summary":"El cobre Comex retrocedía más de 3% y un indicador del dólar global aumentaba 0,5% a 99,5 puntos. Eso sí, las tasas cortas estadounidenses se mantenían firmes con la previsión general de tres recortes del tipo oficial para 2025."},{"title":"Fraccionamiento pesquero: Comisión mixta rechaza licitación de cuota adicional del jurel y se complica financiamiento del proyecto","link":"http://www.df.cl/empresas/industria/fraccionamiento-pesquero-comision-mixta-rechaza-licitacion-de-cuota","published_date":"2025-05-07T19:29:00","summary":"El rechazo de este mecanismo propinó un duro golpe al Ejecutivo y el subsecretario de Pesca apuntó a que era \"indispensable\" resolver el financiamiento fiscal de la norma."},{"title":"Clínicas privadas redefinen estrategias ante caída de afiliados en el sistema de isapres","link":"http://www.df.cl/empresas/salud/clinicas-privadas-redefinen-estrategias-ante-caida-de-afiliados-en-el","published_date":"2025-05-07T19:22:00","summary":"Matrix Consulting realizó un análisis de 560 planes de salud en el nuevo escenario de la industria y consideran que se ha vuelto a abrir una ventana de oportunidad para las aseguradoras privadas."},{"title":"Sindicatos de la banca en picada contra la CMF por suprimir feriado del 31 de diciembre","link":"http://www.df.cl/mercados/banca-fintech/sindicatos-de-la-banca-en-picada-contra-la-cmf-por-suprimir-feriado-del-31","published_date":"2025-05-07T19:20:00","summary":"La Confederación de Sindicatos Bancarios y del Sistema Financiero aseguró que el regulador se excedió de sus competencias en la propuesta normativa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-c7p5i","published_date":"2025-05-07T19:07:00","summary":"Gobierno lamenta desestimiento en proyectos de litio + AWS invertirá US$ 4.000 millones en Chile + El dólar al alza"},{"title":"Diputados citarán \"de urgencia\" a ministros Grau, Williams y Corfo por \"fracaso\" de proyectos industriales de litio","link":"http://www.df.cl/empresas/mineria/diputados-citaran-de-urgencia-a-ministros-grau-williams-y-corfo-por","published_date":"2025-05-07T18:42:00","summary":"El presidente de la Comisión de Minería de la Cámara emplazó al Gobierno a explicar el abandono de las iniciativas de valor agregado de las chinas BYD y Tsingshan."},{"title":"Fed mantiene la tasa de interés sin cambios y Powell dice que \"no tenemos que apresurarnos\" en recortar","link":"http://www.df.cl/internacional/economia/fed-mantiene-la-tasa-de-interes-sin-cambio-y-envia-senal-de-cautela","published_date":"2025-05-07T18:10:00","summary":"El presidente de la Reserva Federal calificó la política monetaria como “moderadamente restrictiva” y destacó que la postura actual deja bien posicionado al banco central estadounidense “para responder de manera oportuna al potencial desarrollo económico”."},{"title":"No solo está en juego la presidencia: los rostros sindicales que competirán en las elecciones de la CUT","link":"http://www.df.cl/economia-y-politica/laboral-personas/no-solo-esta-en-juego-la-presidencia-los-rostros-sindicales-que-competiran","published_date":"2025-05-07T18:07:00","summary":"De acuerdo a información oficial de la CUT, en los próximos comicios -que son con sistema de votación universal, participarán 254.126 trabajadores afiliados."},{"title":"CMF sanciona a Jorge Said Yarur por vender acciones de Parque Arauco previo a entrega de estados financieros","link":"http://www.df.cl/empresas/industria/cmf-sanciona-a-jorge-said-yarur-por-vender-acciones-de-parque-arauco-previo","published_date":"2025-05-07T17:56:00","summary":"La entidad aplicó una multa de UF 200 tras constatar que el empresario -hermano de un director de la cadena de centros comerciales- enajenó acciones dentro del periodo prohibido por la Ley de Mercado de Valores."},{"title":"Enami vuelve al mercado financiero y coloca un bono de US$ 40 millones sin garantía del Estado","link":"http://www.df.cl/empresas/mineria/enami-vuelve-al-mercado-financiero-y-coloca-un-bono-de-us-40-millones-sin","published_date":"2025-05-07T17:36:00","summary":"Los fondos recaudados serán destinados a refinanciar la deuda, incluyendo los pasivos bancarios de corto plazo."},{"title":"¿Por qué India y Pakistán están enfrascados en un nuevo conflicto militar?","link":"http://www.df.cl/internacional/ft/por-que-india-y-pakistan-estan-enfrascados-en-un-nuevo-conflicto-militar","published_date":"2025-05-07T17:30:00","summary":"Tras un ataque militante contra turistas en Cachemira, Nueva Delhi lanzó ataques contra su vecino."},{"title":"Apple trabaja en implementar búsquedas con Inteligencia Artificial en su navegador: acción de Alphabet se derrumba","link":"http://www.df.cl/internacional/multinacionales/apple-trabaja-para-implementar-busquedas-con-inteligencia-artificial-en-su","published_date":"2025-05-07T17:05:00","summary":"La compañía se está preparando ante un eventual colapso de su cuestionado acuerdo con Google, filial Alphabet, que afronta una demanda del Departamento Justicia de EEUU. Además informó que las búsquedas en su buscador Safari disminuyeron por primera vez en abril, a lo que contribuyó el creciente uso de la IA."},{"title":"Uber informó crecimiento más débil de lo esperado por desaceleración en su negocio de viajes compartidos en EEUU","link":"http://www.df.cl/empresas/multinacionales/uber-informo-crecimiento-mas-debil-de-lo-esperado-por-desaceleracion-en-su","published_date":"2025-05-07T16:30:00","summary":"El fortalecimiento del dólar estadounidense frente a las monedas brasileña, mexicana y argentina también generó un gran obstáculo para su unidad de viajes, según explicó el director financiero de la compañía."},{"title":"Encuesta CEP: el 52% de los chilenos aún no se inclina por una carta presidencial","link":"http://www.df.cl/economia-y-politica/politica/encuesta-cep-el-52-de-los-chilenos-aun-no-se-inclina-por-una-carta","published_date":"2025-05-07T16:20:00","summary":"Pese al alto nivel de indecisos, la aspirante de Chile Vamos a La Moneda, Evelyn Matthei, sigue liderando los sondeos, con 15% de apoyo."},{"title":"DeepTalk lanza asistente de IA para que oncólogos puedan estar al día en casos y tratamientos de cáncer","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-deeptalk-lanza-asistente-de-ia-para-actualizar-a-medicos-en","published_date":"2025-05-07T15:50:00","summary":"La startup desarrolló Marco, un chatbot que permite consultar casos de pacientes y recibir opciones terapéuticas basadas con la última evidencia científica en cáncer de próstata, colorrectal, mama y pulmón."},{"title":"Gobierno lamenta que empresas chinas desistan de proyectos en litio: Marcel dice que es una oportunidad perdida para los inversionistas y no para Chile","link":"http://www.df.cl/economia-y-politica/macro/gobierno-lamenta-que-empresas-chinas-desistan-de-proyectos-en-litio-y","published_date":"2025-05-07T15:43:00","summary":"La ministra vocera (s) Aisén Etcheverry, sostuvo que “se trabajó con ellos y se apoyó en todo lo que tiene que ver con los permisos y facilitar la inversión”."},{"title":"Billetera cripto Skipo podrá ser utilizada en comercios y estrena cuenta remunerada","link":"http://www.df.cl/mercados/bolsa-monedas/billetera-cripto-skipo-podra-ser-utilizada-en-comercios-y-estrena-cuenta","published_date":"2025-05-07T15:31:00","summary":"La firma es uno de los actores que, en el marco de la Ley Fintech, se inscribió en el registro de prestadores financieros de la Comisión para el Mercado Financiero (CMF)."},{"title":"Molestia de parlamentarios tras enterarse por la prensa de que empresas chinas se desistieron de proyectos de explotación de litio en el norte","link":"http://www.df.cl/economia-y-politica/congreso/molestia-de-parlamentarios-tras-enterarse-por-la-prensa-de-que-empresas","published_date":"2025-05-07T15:15:00","summary":"El diputado y candidato presidencial Jaime Mulet (FRVS) reaccionó a la noticia reportada en exclusiva por DF señalando que los parlamentarios debieron haber conocido la información por intermedio del vicepresidente de Corfo, José Miguel Benavente y el presidente de la Comisión de Minería de la Cámara anunció que citara a los ministros de Economía, entre otros."},{"title":"Los salarios de los trabajadores vuelven a registrar alzas en marzo y contabilizan 25 meses de crecimiento","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-salarios-de-los-trabajadores-vuelven-a-registrar-alzas-en-marzo-y","published_date":"2025-05-07T15:00:00","summary":"El Índice Real de Remuneraciones -que mide la evolución de las remuneraciones ajustadas por la variación mensual del Índice de Precios al Consumidor (IPC)- creció 3,3% en doce meses."},{"title":"Landes ingresa primera acción judicial de pesqueras contra el Estado por proyecto de fraccionamiento","link":"http://www.df.cl/empresas/industria/landes-ingresa-primera-accion-judicial-de-pesqueras-contra-el-estado-por","published_date":"2025-05-07T14:39:00","summary":"Con este recurso, interpuesto ante el 26º Juzgado Civil de Santiago, la empresa busca que se detallen los antecedentes que justificaron calificar la actual legislación como “ilegítima e ilegal”."},{"title":"Dos en las de menor comisión, otros dos en la más cara y uno se cambió recientemente: ¿En qué AFP están los aspirantes a La Moneda?","link":"http://www.df.cl/mercados/pensiones/dos-en-las-de-menor-comision-otros-dos-en-la-mas-cara-y-uno-se-cambio","published_date":"2025-05-07T14:19:00","summary":"La mayoría de los candidatos presidenciales están en su administradora desde hace décadas."},{"title":"Amazon Web Services anuncia inversión de US$ 4.000 millones en Santiago: contempla construcción inicial de tres data centers","link":"http://www.df.cl/empresas/telecom-tecnologia/amazon-web-services-anuncia-inversion-de-us-4-000-millones-en-santiago","published_date":"2025-05-07T14:08:00","summary":"El anuncio que compartimos hoy se trata de una inversión sin precedentes en Chile\", afirmó el country manager de AWS en Chile, Felipe Ramírez."},{"title":"Senado aprueba en general proyecto de ley que busca facilitar la creación de empresas en universidades","link":"http://www.df.cl/senado-aprueba-en-general-proyecto-de-transferencia-de-tecnologia-y","published_date":"2025-05-07T14:08:00","summary":"La propuesta regulatoria de Transferencia de Tecnología y Conocimiento volverá a la Comisión de Desafíos del Futuro, Ciencia, Tecnología e Innovación para su discusión en particular, donde se ingresarán indicaciones al texto."},{"title":"Arauco registra pérdidas en el primer trimestre y advierte deterioro en mercado de celulosa por guerra comercial","link":"http://www.df.cl/empresas/industria/arauco-registra-perdidas-en-el-primer-trimestre-y-advierte-deterioro-en","published_date":"2025-05-07T13:56:00","summary":"La guerra comercial \"creó una incertidumbre que no ayuda a nuestra industria\", indicó el brazo forestal del grupo Angelini."},{"title":"SEC multa con más de $ 2 mil millones a eléctricas del centro-sur del país por cortes de luz de agosto de 2024","link":"http://www.df.cl/empresas/energia/sec-multa-con-mas-de-2-mil-millones-a-electricas-del-centro-sur-del-pais","published_date":"2025-05-07T13:52:00","summary":"La sanción se debe a la demora en la reposición del servicio eléctrico, además de falta de mantenimiento y no entrega de información en medio de la emergencia."},{"title":"Las exportaciones chilenas salieron adelante en abril, el primer mes marcado por el alza de aranceles en el mundo","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-exportaciones-chilenas-salieron-adelante-el-primer-mes-marcado-por-el","published_date":"2025-05-07T13:37:00","summary":"Los envíos totales crecieron 5,7% favorecidas por el cobre y los bienes industriales, aunque las frutas sufrieron una nueva caída. El saldo comercial llegó a US$ 1.923 millones, casi la misma cifra de hace un año.    "},{"title":"Codelco firma crédito con garantía de la agencia italiana SACE por US$ 500 millones a través de Banco Santander","link":"http://www.df.cl/empresas/mineria/codelco-firma-credito-con-garantia-de-la-agencia-italiana-sace-por-us-500","published_date":"2025-05-07T13:31:00","summary":"Esta operación es la primera que concreta en nuestro país el programa del grupo italiano de seguros y finanzas controlado por el Ministerio de Economía y Finanzas italiano."},{"title":"Valorar ajustes, pero con desafíos para Hacienda: la lupa de las clasificadoras de riesgo sobre el nuevo plan de recortes de Marcel","link":"http://www.df.cl/economia-y-politica/macro/valorar-ajustes-pero-con-desafios-para-hacienda-la-lupa-de-las","published_date":"2025-05-07T12:24:00","summary":"Standard & Poor´s y Moody´s destacan el ajuste por cerca de US$ 2.000 millones que implementará el Ejecutivo, aunque advierten también sobre desafíos para que el país mantenga su alto rating soberano."},{"title":"OpenAI planea la expansión del proyecto de centro de datos Stargate fuera de EEUU","link":"http://www.df.cl/internacional/ft/openai-planea-la-expansion-del-proyecto-de-centro-de-datos-stargate-fuera","published_date":"2025-05-07T12:17:00","summary":"El gasto global en infraestructura de inteligencia artificial con socios se espera que supere con creces el objetivo de US$ 500 mil millones establecido en su país de origen."},{"title":"Negociación entre EEUU y China impulsa nuevas alzas en los mercados","link":"http://www.df.cl/primer-click/negociacion-entre-eeuu-y-china-impulsa-nuevas-alzas-en-los-mercados","published_date":"2025-05-07T11:30:00","summary":"El dólar repunta. Xi se prepara para visitar a Putin en Moscú."},{"title":"Cómo los sesgos en la IA pueden afectar la forma en la que interactuamos con el marketing","link":"http://www.df.cl/marketing/como-los-sesgos-en-la-ia-pueden-afectar-la-forma-en-la-que-interactuamos","published_date":"2025-05-07T10:00:00","summary":"En la edición 2025 de AMDDAY, la protagonista fue la inteligencia artificial y su rol en el marketing. Una de las presentaciones destacadas de la jornada fue la de María José Martabit, fundadora de Theodora AI, quien habló sobre los recientes logros de la plataforma."},{"title":"Contrarrevolución conservadora","link":"http://www.df.cl/contrarrevolucion-conservadora","published_date":"2025-05-07T08:04:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos de la U. Andes"},{"title":"Burocracia tributaria","link":"http://www.df.cl/opinion/cartas/burocracia-tributaria-0","published_date":"2025-05-07T08:03:00","summary":""},{"title":"Juventud, divino tesoro","link":"http://www.df.cl/juventud-divino-tesoro","published_date":"2025-05-07T08:03:00","summary":"JOSÉ MIGUEL ALDUNATE Director de estudios del Observatorio Judicial"},{"title":"Vientos para Latinoamérica","link":"http://www.df.cl/opinion/cartas/vientos-para-latinoamerica","published_date":"2025-05-07T08:02:00","summary":""},{"title":"Aprendizajes de la alianza entre Codelco y Anglo American","link":"http://www.df.cl/opinion/columnistas/aprendizajes-de-la-alianza-entre-codelco-y-anglo-american","published_date":"2025-05-07T08:02:00","summary":"MACARENA VARGAS LOSADA Vicepresidenta Legal de Codelco"},{"title":"Energía y alza de aranceles","link":"http://www.df.cl/opinion/cartas/energia-y-alza-de-aranceles","published_date":"2025-05-07T08:00:00","summary":""},{"title":"Industrialización del litio sufre duro revés: chinas BYD y Tsingshan desisten de proyectos en el norte","link":"http://www.df.cl/empresas/mineria/industrializacion-del-litio-sufre-duro-reves-chinas-byd-y-tsingshan","published_date":"2025-05-07T08:00:00","summary":"Ambas compañías habían sido seleccionadas por Corfo como productores especializados del mineral para crear cátodos y baterías."},{"title":"Ganancias de negocio metalúrgico de Elecmetal crecen 14,2% en primer trimestre y suman $23.408 millones","link":"http://www.df.cl/empresas/industria/ganancias-de-negocio-metalurgico-de-elecmetal-crecen-14-2-en-primer-0","published_date":"2025-05-07T08:00:00","summary":"Alza se explica principalmente por el aumento de volúmenes de venta y mayores eficiencias productivas."},{"title":"Winter plantea una gestora de pensiones estatal y salario mínimo de $ 730 mil","link":"http://www.df.cl/winter-plantea-una-gestora-de-pensiones-estatal-y-salario-minimo-de-730","published_date":"2025-05-07T08:00:00","summary":"Para la carta presidencial del Frente Amplio, Chile puede ser un país desarrollado al 2050."},{"title":"Mulet apuesta por activar el crecimiento con construcción de infraestructura pública y privada","link":"http://www.df.cl/economia-y-politica/politica/mulet-apuesta-por-activar-el-crecimiento-con-construccion-de","published_date":"2025-05-07T08:00:00","summary":"El diputado del FRVS anuncia también en su programa la implementación de políticas redistributivas."},{"title":"Icare crea mesas público-privadas para generar propuestas en I+D e innovación para los presidenciables","link":"http://www.df.cl/df-lab/innovacion-y-startups/icare-crea-mesas-publico-privadas-para-generar-propuestas-en-i-d-e","published_date":"2025-05-07T08:00:00","summary":"Este año se realizarán cuatro sesiones que buscan articular al ecosistema para posicionar estas temáticas como ejes clave del desarrollo y del próximo programa de Gobierno."},{"title":"El Bundestag le asesta duro traspié a Friedrich Merz en su primer día como canciller de Alemania","link":"http://www.df.cl/internacional/ft/el-bundestag-le-asesta-duro-traspie-a-friedrich-merz-en-su-primer-dia-como","published_date":"2025-05-07T08:00:00","summary":"La fallida votación inicial devela que el nuevo jefe de Gobierno germano cuenta con una escasa mayoría para un programa ambicioso."},{"title":"Los referentes que permanecen en el mercado financiero tras la salida de Warren Buffett de la primera línea de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/los-referentes-que-permanecen-en-el-mercado-financiero-tras-la-salida-de","published_date":"2025-05-07T08:00:00","summary":"Con un historial de éxitos en los mercados, cuentan con acertadas visiones económicas y financieras."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Abogado del CDE critica ley que obliga a funcionarios públicos a retirarse a los 75 años: “Que a una persona la declaren inútil afecta sus derechos”","link":"https://www.theclinic.cl/2025/05/07/abogado-del-cde-critica-ley-que-obliga-a-funcionarios-publicos-a-retirarse-a-los-75-anos-que-a-una-persona-la-declaren-inutil-afecta-sus-derechos/","published_date":"2025-05-07T23:30:00","summary":"Pedro Barría Gutiérrez tiene 74 años, y cuando entre en vigencia en enero de 2027 la Ley 21.724 que establece que los funcionarios públicos mayores de 75 cesarán en sus funciones, tendrá que dejar su labor como abogado del CDE, en la que lleva 30 años. En su visión \"mucha gente trabaja hasta morirse, por necesidad económica o porque se siente capacitado para trabajar\". Como él, reconocidas voces tendrán que dejar sus cargos también, principalmente personas del mundo académico, lo que ha encendido el debate sobre la viabilidad de esta norma publicada a inicios de este año.\nThe post Abogado del CDE critica ley que obliga a funcionarios públicos a retirarse a los 75 años: “Que a una persona la declaren inútil afecta sus derechos” appeared first on The Clinic."},{"title":"El legado de Cecinas Sethmacher, la histórica fábrica familiar con 80 años de historia que fue consumida en incendio de Valparaíso","link":"https://www.theclinic.cl/2025/05/07/la-tragedia-que-golpea-a-valparaiso-tras-incendio-personas-desaparecidas-vecinos-graves-y-la-destruccion-de-cecinas-sethmacher-historico-local-del-puerto/","published_date":"2025-05-07T23:00:00","summary":"Un incendio que comenzó durante la madrugada de este miércoles en un cité obligó a los residentes a saltar por las ventanas para escapar de las llamas. Bomberos trabaja en la remoción de escombros en busca de posibles personas desaparecidas. Un local histórico resultó con daños, en una tragedia que golpea a la ciudad y por la cual la alcaldesa Camila Nieto hizo un llamado al Estado a intervenir y salvar el barrio histórico.\nThe post El legado de Cecinas Sethmacher, la histórica fábrica familiar con 80 años de historia que fue consumida en incendio de Valparaíso  appeared first on The Clinic."},{"title":"Universidad Central presentó su nuevo Centro de Estudios de Política Internacional","link":"https://www.theclinic.cl/2025/05/07/universidad-central-presento-su-nuevo-centro-de-estudios-de-politica-internacional/","published_date":"2025-05-07T22:48:42","summary":"Con un enfoque académico y estratégico, la Universidad Central lanzó el Centro de Estudios de Política Internacional (CEPI), una nueva instancia dedicada al análisis riguroso de las relaciones internacionales y la política exterior. La actividad incluyó la presentación del libro Con Sello Diplomático, del exembajador Samuel Fernández Illanes.\nThe post Universidad Central presentó su nuevo Centro de Estudios de Política Internacional appeared first on The Clinic."},{"title":"El flanco abierto de Aisén Etcheverry en el Ministerio de Ciencia: investigadores reclaman no haber recibidos fondos para sus investigaciones","link":"https://www.theclinic.cl/2025/05/07/el-flanco-abierto-de-aisen-etcheverry-en-el-ministerio-de-ciencia-investigadores-reclaman-no-haber-recibidos-fondos-para-sus-investigaciones/","published_date":"2025-05-07T22:21:09","summary":"El no pago de los proyectos del Fondo Nacional de Desarrollo Científico y Tecnológico (Fondecyt) ha generado un problema en el Ministerio de Ciencia, en el cual la apuntada ha sido la titular de la cartera y actual vocera subrogante del Gobierno. Los académicos acusan que desde que asumió su rol en la Segegob el ministerio quedó descabezado. \"Es una decepción en el mundo académico porque es un Gobierno que supuestamente tiene cierta cercanía con el mundo de la investigación\", dice Cristóbal Bellolio, ganador de un Fondecyt para este año y por el que dice que debió haber recibido su pago en abril, cuestión que no ha ocurrido. \nThe post El flanco abierto de Aisén Etcheverry en el Ministerio de Ciencia: investigadores reclaman no haber recibidos fondos para sus investigaciones appeared first on The Clinic."},{"title":"Rosario Navarro abordó repostulación a la Sofofa en conversatorio: “En este lugar puedo ser un aporte a la construcción de un mundo mucho más próspero”","link":"https://www.theclinic.cl/2025/05/07/rosario-navarro-abordo-repostulacion-a-la-sofofa-en-conversatorio-en-este-lugar-puedo-ser-un-aporte-a-la-construccion-de-un-mundo-mucho-mas-prospero/","published_date":"2025-05-07T22:09:40","summary":"La presidenta de la Sociedad de Fomento Fabril (Sofofa), Rosario Navarro, participó este miércoles de un conversatorio organizado por The Clinic y el Observatorio de la Conciencia Empresarial en el que, además de abordar la realidad país, las aspiraciones de las nuevas generaciones y diversos temas económicos, también comentó algunas anécdotas que la han marcado en su trayectoria como empresaria hasta llegar al gremio que hoy lidera. \nThe post Rosario Navarro abordó repostulación a la Sofofa en conversatorio: “En este lugar puedo ser un aporte a la construcción de un mundo mucho más próspero” appeared first on The Clinic."},{"title":"Balance del caos en el Metro: ambulantes que se subieron a vagón en La Cisterna escaparon y comerciantes detenidos quedaron en libertad","link":"https://www.theclinic.cl/2025/05/07/balance-del-caos-en-el-metro-ambulantes-que-se-subieron-a-vagon-en-la-cisterna-escaparon-y-comerciantes-detenidos-quedaron-en-libertad/","published_date":"2025-05-07T21:53:46","summary":"El operativo lo realizó Metro de Santiago en conjunto con personal de Carabineros para erradicar el comercio ambulante que existe en la intermodal de La Cisterna. Desde la empresa anunciaron una querella en contra de los sujetos que se subieron a uno de los trenes. \nThe post Balance del caos en el Metro: ambulantes que se subieron a vagón en La Cisterna escaparon y comerciantes detenidos quedaron en libertad appeared first on The Clinic."},{"title":"Con guardias en el techo como en “El Juego del Calamar”: la inusual medida de seguridad en supermercado Unimarc de El Tabo","link":"https://www.theclinic.cl/2025/05/07/con-guardias-en-el-techo-como-en-el-juego-del-calamar-la-inusual-medida-de-seguridad-en-supermercado-unimarc-de-el-tabo/","published_date":"2025-05-07T21:13:58","summary":"Un video que se viralizó en redes sociales reveló la medida que adoptó un supermercado Unimarc para mitigar la inseguridad, instalar guardias de seguridad en el techo. \nThe post Con guardias en el techo como en “El Juego del Calamar”: la inusual medida de seguridad en supermercado Unimarc de El Tabo appeared first on The Clinic."},{"title":"Juega y gana: Los mejores juegos de casino online con dinero real Chile en 2025","link":"https://www.theclinic.cl/2025/05/07/juega-y-gana-los-mejores-juegos-de-casino-online-con-dinero-real-chile-en-2025/","published_date":"2025-05-07T20:48:30","summary":"Juega con dinero real en los mejores casinos online Chile y apuesta en grande. Bonos, giros gratis y adrenalina asegurada. ¡Entra ya!\nThe post Juega y gana: Los mejores juegos de casino online con dinero real Chile en 2025 appeared first on The Clinic."},{"title":"La Parva abrirá nuevo restaurante francés y Valle Nevado mejora infraestructura y hotel: los preparativos de los centros de ski para la nueva temporada","link":"https://www.theclinic.cl/2025/05/07/la-parva-abrira-nuevo-restaurante-frances-y-valle-nevado-mejora-infraestructura-y-hotel-los-preparativos-de-los-centros-de-ski-para-la-nueva-temporada/","published_date":"2025-05-07T20:32:32","summary":"Mientas en La Parva implementan una inversión de cerca de US$600.000 para actualizar andariveles y abrir un restaurante francés; en Valle Nevado, en tanto, destinarán cerca de US$3,5 millones a mejorar la infraestructura del recinto, de cara a la nueva temporada. \nThe post La Parva abrirá nuevo restaurante francés y Valle Nevado mejora infraestructura y hotel: los preparativos de los centros de ski para la nueva temporada appeared first on The Clinic."},{"title":"Aprueban instalación de parquímetros en Ñuñoa: propuesta incluyó barrios del Estadio Nacional para eventos, pero excluyó Suárez Mujica, Pucará y Bremen","link":"https://www.theclinic.cl/2025/05/07/aprueban-instalacion-de-parquimetros-en-nunoa-propuesta-incluyo-barrios-del-estadio-nacional-para-eventos-pero-excluyo-suarez-mujica-pucara-y-bremen/","published_date":"2025-05-07T19:57:35","summary":"La administración del alcalde Sebastián Sichel anotó un triunfo con la aprobación de la licitación que permitirá instalar parquímetros en barrios que suelen verse afectados por estacionadores ilegales. La propuesta remarca que en la zona del Estadio Nacional será solo para eventos, mientras algunos sectores tendrán esta medida permanente. Si bien originalmente la licitación consideraba los barrios Pucará, Bremen y Suárez Mujica, estos fueron finalmente excluidos.\nThe post Aprueban instalación de parquímetros en Ñuñoa: propuesta incluyó barrios del Estadio Nacional para eventos, pero excluyó Suárez Mujica, Pucará y Bremen appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Catálogo profundiza histórica colección de objetos chinos resguardados en museo chileno","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/catalogo-profundiza-historica-coleccion-de-objetos-chinos-resguardados/2025-05-07/200910.html?=efectochina","published_date":"2025-05-08T00:17:00","summary":"Una exhibición de objetos chinos de 1953 apoyada por el premio Nobel de Literatura Pablo Neruda (1971), fue el inicio de una ecléctica colección del Museo de Arte Popular Americano (MAPA) Tomás Lago de Chile que presentó un minucioso estudio y sistematización de piezas del catálogo \"De viajes y transformaciones: China en la colección del MAPA\".\nEl museo, dedicado a la preservación y el estudio del arte popular del continente americano, fue fundado en diciembre de 1943 y en la actualidad tiene una casa permanente en la Plataforma Cultural de la Universidad de Chile, en el noreste de la ciudad de Santiago.\n\"De cerca de las 8.000 piezas que posee el MAPA, hay una importante colección de objetos chinos compuesta por unos 500\", explicó la investigadora responsable del estudio y encargada de colecciones del MAPA, Paula Cabrera, en el marco del lanzamiento el martes del catálogo.\nLa experta resaltó que la colección destaca por su diversidad de materiales como madera, marfil, vidrio, seda y papel, así como su simbolismo que encierran motivos y su \"fascinante\" contexto de producción.\n\nCabrera explicó que una delegación china que participó en el Primer Congreso Continental de la Cultura de 1953 en Chile montó una exposición de arte chino en el Castillo Hidalgo, en el cerro Santa Lucía, en el corazón de la capital chilena y donde residía el MAPA.\nTras la muestra, la delegación donó la colección al recinto y la aumentó a fines de ese año con una nueva donación.\nSu director en esa época, Tomás Lago, viajó a China en 1957 y llevó a su país tras el periplo un nuevo grupo de objetos que nutren la colección, mientras que el último grupo de piezas fue donado por el pintor e intelectual chileno, José Venturelli, en 1959.\nCabrera apuntó que la colección china del MAPA no se exhibe desde 1970 de forma integral y el catálogo consideró una acuciosa investigación de unas 100 piezas.\n\"Nos permitió corregir errores, identificar piezas mal registradas, traducir inscripciones claves que hoy nos ha permitido reconocer autorías, reencontrarnos con objetos que se daban por perdido y subsanar algunos errores de disociación que se produjeron a lo largo de los años debido al movimiento de la colección china y general del MAPA\", comentó.\nResaltó que también realizaron distintas intervenciones como en cinco objetos de papel que estaban en mal estado.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Museo de Arte Popular Americano (MAPA) (@mapamuseo)\n\n\nEl catálogo, a su vez, abordó las cooperativas y el arte como construcción de una nación, el mundo del teatro tradicional chino y la religiosidad.\nEn tanto, la investigadora adjunta del Núcleo Milenio Impactos de China en Latinoamérica y el Caribe, María Elvira Ríos, quien participó en la investigación, destacó la diversidad de objetos que tiene la colección relacionada con creencias.\n\"Hay muchos objetos que tienen que ver con cuestiones auspiciosas, por ejemplo, tener un saltamontes sobre una col o un repollo, que tiene que ver con la idea de un objeto que trae fertilidad y también mucha riqueza\", profundizó la experta.\nResaltó también otras representaciones presentes en los objetos chinos del MAPA como el tigre, al apuntar al respecto que las creencias o tradiciones religiosas son parte de la colección.\n\"Es una ventana a un mundo sobrenatural, a diversos paraísos, historias heroicas con seres fantásticos, a la interculturalidad de religiones que se han trasladado por el Asia y a una diversidad de elementos culturales que de un solo objeto es posible literalmente escribir un libro\", dijo.\nEn la presentación participó también la experta con máster en estudios japoneses por la Universidad de Sophia (Japón), María José Inda, quien investigó la colección asiática del Parque Museo Pedro del Río Zañartu (PRZ), en el sur de Chile, que también suma un importante número de objetos chinos.\nExplicó que varias de las piezas fueron investigadas, catalogadas y digitalizadas en tercera dimensión (3D) como un tigre de tela con carácter chino de rey Wang en la frente, donado por Neruda.\nEl PRZ fue el primer museo en Chile que tuvo una sala dedicada a Asia, entre 1938 y hasta 2010, cuando las instalaciones fueron afectadas por el terremoto de magnitud 8,8 que azotó la zona centro-sur del país.\nLa colección china del MAPA será exhibida a principios del próximo año y algunas piezas fueron montadas de manera especial para el lanzamiento del catálogo, como un traje de la ópera china o cabezas de títeres en madera, según la explicación de los organizadores.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Museo de Arte Popular Americano (MAPA) (@mapamuseo)\n\n"},{"title":"[VIDEOS] Los golazos de Junior Marabel para la remontada de Palestino ante Unión de Santa Fe","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/videos-los-golazos-de-junior-marabel-para-la-remontada-de-palestino/2025-05-07/201808.html","published_date":"2025-05-08T00:14:00","summary":"El paraguayo Junior Marabel fue el héroe de Palestino al anotar los dos goles en la remontada por 1-2 sobre Unión de Santa Fe en Argentina, en la cuarta fecha del Grupo E en la Copa Sudamericana.\nLucas Gamba abrió la cuenta en el inicio del segundo tiempo (48'), pero Marabel apareció poco antes del final y firmó su doblete para permitir el triunfo árabe en el Estadio 15 de Abril.\nRevisa los goles de Marabel:\n \n\n¡LA LEY DEL EX LE DIO EL EMPATE A PALESTINO! 🔴🟢\n\n\n⚽️ Junior Marabel aprovechó el rebote y marcó el 1-1 ante Unión.#SudamericanaEnDSPORTS | #Sudamericana\n\n\n*Disponible en 🇨🇱🇵🇪🇺🇾 pic.twitter.com/SHjTmwwvGq\n— DSPORTS (@DSports) May 7, 2025\n\nPALESTINO LO DIO VUELTA SOBRE EL FINAL! 🔴🟢\n\n\n⚽️ Junior Marabel, ex-Unión, marcó el 2-1 tras un gran centro de Arias.#SudamericanaEnDSPORTS | #Sudamericana\n\n\n*Disponible en 🇨🇱🇵🇪🇺🇾 pic.twitter.com/KEzWiw3WVf\n— DSPORTS (@DSports) May 7, 2025"},{"title":"Los resultados de los equipos chilenos en la cuarta fecha de Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-cuarta-fecha-de-copa/2025-05-07/172839.html","published_date":"2025-05-08T00:03:00","summary":"Esta semana continúa la acción de la Copa Sudamericana con su cuarta fecha grupal, que tiene en competencia a Palestino, Unión Española y Deportes Iquique. Sigue sus resultados en Cooperativa.cl:\nMiércoles 7 de mayo\n\nUnión de Santa Fe 1-2 Palestino, Finalizado. Grupo E. Estadio 15 de abril. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 48' Lucas Gamba (USF); 1-1: 84' Junior Marabel (PAL); 1-2: 88' Junior Marabel (PAL)\n \n\nOnce Caldas vs. Unión Española, 22:00 horas. Grupo F. Estadio Palogrande. Sigue el Marcador Virtual de Cooperativa.cl.\n\nJueves 8 de mayo\n\nDeportes Iquique vs. Atlético Mineiro, 18:00 horas. Grupo H. Estadio Tierra de Campeones.\n\n "},{"title":"Universidad de Chile recibe a Estudiantes de la Plata por la cuarta fecha de la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-recibe-a-estudiantes-de-la-plata-por-la-cuarta/2025-05-07/114052.html","published_date":"2025-05-08T00:00:00","summary":"Sigue en vivo y online el desarrollo del encuentro en que Universidad de Chile recibe a Estudiantes de La Plata por la Copa Libertadores.\nMartes 6 de mayo\n\nUniversidad de Chile 0-0 Estudiantes de La Plata. Primer tiempo. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"[VIDEO] \"Hay que mojar la camiseta\": Así recibieron a Colo Colo en Santiago","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-hay-que-mojar-la-camiseta-asi-recibieron-a-colo-colo-en/2025-05-07/190256.html","published_date":"2025-05-07T23:59:00","summary":"Este miércoles llegó a Santiago el plantel de Colo Colo luego de la dolorosa derrota 4-0 ante Fortaleza por la Copa Libertadores y los hinchas que esperaron a los \"albos\" en el Aeropuerto dejaron un elocuente mensaje.\n\"Oiga 'profe', hay que mojar la camiseta, ¿cómo vamos a jugar así?\", apuntó un fanático, dirigiéndose a Jorge Almirón.\nRevisa el suceso:\n\nAsí recibieron al plantel de Colo Colo algunos hinchas en el aeropuerto “Mojen la camiseta” se escuchó. @Cooperativa #CooperativaDeportes pic.twitter.com/BiBwSSMXTE\n— Rodrigo Gomez Flores (@rodrigogomezf) May 7, 2025"},{"title":"China impulsa su carrera cuántica","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-impulsa-su-carrera-cuantica/2025-05-07/194808.html?=efectochina","published_date":"2025-05-07T23:53:00","summary":"China dio un nuevo impulso a su carrera tecnológica en computación cuántica con el lanzamiento del sistema Origin Tianshu 4.0, capaz de controlar más de 500 cúbits, lo que lo convierte en el sistema de control cuántico más potente desarrollado hasta ahora por el país asiático.\nEl sistema, desarrollado por la empresa Origin Quantum en Hefei (provincia de Anhui, este), fue presentado esta semana y supone un nuevo paso en los esfuerzos del país por escalar la producción de computadoras cuánticas, en un contexto de competencia tecnológica con Estados Unidos.\nAunque no se trata de un procesador cuántico, este tipo de sistema es fundamental porque permite operar y coordinar cientos de cúbits con precisión, algo imprescindible para que las computadoras cuánticas puedan usarse más allá del laboratorio.\nEl Tianshu 4.0 actúa como el \"sistema nervioso central\" de un ordenador cuántico: genera señales, recoge datos y maneja directamente los chips cuánticos, informó este miércoles la agencia de noticias Xinhua.\nAdemás, mejora significativamente respecto a la versión anterior, Tianshu 3.0, en aspectos como la estabilidad, integración y automatización del proceso.\nEl sistema se basa en una arquitectura de 'hardware' y 'software' desarrollada completamente en China e incorpora cuatro módulos principales: Naga y Venus (gestión del servidor de control), Monster (control de cúbits superconductores), Visage (análisis inteligente de chips cuánticos) y Storm (interfaz con el sistema operativo cuántico).\nUno de los avances más destacados es Visage, que permite monitorear en tiempo real el estado de los cúbits.\nLos cúbits, o bits cuánticos, son las unidades fundamentales de estos ordenadores y, a diferencia de los bits tradicionales que solo pueden representar un 0 ó un 1, pueden estar en múltiples estados a la vez, lo que permite procesar información de forma mucho más rápida y compleja.\n\"Si un chip cuántico es una ciudad en miniatura, Visage es su 'cerebro central inteligente'\", explicó Kong Weicheng, jefe del equipo de desarrollo.\nDesde 2024, el sistema previo Tianshu 3.0 -que alimenta la computadora Origin Wukong- ha ejecutado más de 380.000 tareas cuánticas y ha sido utilizado 26 millones de veces en 139 países, con aplicaciones prácticas en biomedicina, finanzas y dinámica de fluidos.\nEste avance se enmarca en la estrategia de China por alcanzar la autosuficiencia tecnológica y reducir su dependencia de proveedores extranjeros en áreas clave como la computación cuántica y la inteligencia artificial.\nEl informe anual del Gobierno presentado en marzo ante el Legislativo ya había adelantado que el país apoyará la expansión de tecnologías emergentes como la IA incorporada, la manufactura biológica y la computación cuántica, dentro de un nuevo mecanismo de inversión para las industrias del futuro."},{"title":"Audax Italiano enfrenta a Deportes Concepción en duelo pendiente de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-enfrenta-a-deportes-concepcion-en-duelo-pendiente-de-la/2025-05-07/172736.html","published_date":"2025-05-07T23:52:00","summary":"Audax Italiano enfrenta este miércoles a Deportes Concepción en La Florida, en duelo pendiente de la segunda fecha del Grupo E de la Copa Chile 2025.\nSigue el resultado junto a Cooperativa.cl.\nCopa Chile - Grupo E, Fecha 2\n\nAudax Italiano 2-1 Deportes Concepción. Finalizado. Estadio Bicentenario La Florida.\n\n1-0: 44' Lautaro Palacios (AUD); 1-1: 51' Carlos Escobar, de penal (DC); 2-1: 79' Cristóbal Muñoz (AUD)"},{"title":"Trump se ofreció para mediar entre la India y Pakistán ante escalada de tensión","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-se-ofrecio-para-mediar-entre-la-india-y-pakistan-ante-escalada-de/2025-05-07/192612.html","published_date":"2025-05-07T23:35:00","summary":"El presidente de Estados Unidos, Donald Trump, se ofreció este miércoles a mediar entre Nueva Delhi e Islamabad para resolver sus diferencias en medio de la escalada de tensión entre ambas naciones vecinas en el disputado territorio de Cachemira.\n\"Me llevo bien con ambos (países), los conozco muy bien y quiero que se arreglen. Quiero que esto se detenga. Y si puedo hacer algo para ayudar, allí estaré\", indicó tras ser preguntado por la prensa en el Despacho Oval.\nWashington aseguró por la mañana estar en contacto con ambas naciones para tratar de rebajar la tensión tras el ataque aéreo de la India en la pasada noche contra varios lugares de la provincia oriental de Punjab, limítrofe con la India, y de la Cachemira administrada por Pakistán.\nEl estallido de hostilidades entre ambas potencias nucleares, que mantienen una histórica disputa por el control de Cachemira, comenzó el pasado 22 de abril, cuando un grupo armado asesinó a 26 personas en una zona turística de la Cachemira india, un atentado terrorista del que Nueva Delhi acusa al país vecino.\nLa India respondió a lo sucedido con un ataque aéreo sobre lo que Nueva Delhi calificó como \"infraestructuras terroristas\", mientras que enfrentamientos posteriores con artillería en la Línea de Control, la frontera de facto entre ambos países en la disputada región de Cachemira, han dejado más de 45 muertos en menos de 24 horas.\nEl primer ministro paquistaní, Shehbaz Sharif, afirmó durante un discurso a la nación que la vecina India sufrirá las consecuencias y prometió responder a este ataque. "},{"title":"Vidal de vuelta en Chile: Casi no dormimos con lo que pasó, fue un paso en falso muy grande","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/vidal-de-vuelta-en-chile-casi-no-dormimos-con-lo-que-paso-fue-un-paso/2025-05-07/183818.html","published_date":"2025-05-07T23:34:00","summary":"El volante Arturo Vidal asumió la responsabilidad de la dura caída que sufrió Colo Colo en su visita a Fortaleza y manifestó que el cuadro \"popular\" se levantará de la derrota.\n\"Casi no dormimos pensando en lo que pasó, fue un paso en falso muy grande, pero sabemos que tenemos equipo para revertir esto y que este año nos va a ir muy bien\", avisó en el regreso a nuestro país.\n\"Desde principio de año que es un grupo nuevo, llegaron jugadores con mucha calidad, pero es difícil Colo Colo. Sabemos que nos tenemos que parar lo antes posible, tenemos un partido el sábado -con Limache., luego uno con Racing allá que va a ser una final, pero este golpe nos tiene que doler más que nunca para sacar el máximo de cada uno de nosotros\", expresó.\nAñadió que, en lo personal, \"estoy bien, acostumbrado y asumo toda la responsabilidad, soy el más grande, el que ha ganado más cosas y tengo que hacerlo. He tenido derrotas más fuertes que ésta, en Barcelona... en los equipos que he estado, pero siempre me he parado y sé que nos irá muy bien este año\".\nEn lo relacionado al próximo duelo ante Limache, expuso que \"el otro día también se perdió con ellos, pero esto no puede volver a pasar, vamos a ir con todo para poder ganar, avanzar y quedarnos con la Copa Chile\".\n\"Será otra final, y todos los partidos de aquí en adelante serán una final y van a ver al verdadero Colo Colo\", cerró."},{"title":"La sorpresiva confesión del DT de Chelsea: \"Pellegrini es mi padre profesional\"","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/la-sorpresiva-confesion-del-dt-de-chelsea-pellegrini-es-mi-padre/2025-05-07/192453.html","published_date":"2025-05-07T23:31:00","summary":"Mientras el Betis de Manuel Pellegrini buscará ratificar lo hecho en el partido de ida de las semifinales de UEFA Conference League ante Fiorentina, en la llave opuesta, Chelsea recibirá a Djurgarden con un amplio 4-1 a favor.\nAsumiendo que la remontada del conjunto sueco es prácticamente una ilusión, el técnico del elenco inglés, Enzo Maresca, fue consultado con respecto a su visión sobre sus posibles rivales en la final del torneo.\nFue en este contexto que el estratego de los blues llenó de elogios al \"Ingeniero\". \"Pellegrini es uno de mis referentes, mi padre profesional. A menudo hablaba con él cuando tenía dudas\", remarcó el DT.\nMaresca conoce de cerca al Ingeniero, ya que en su época como jugador fue dirigido durante dos temporada por el chileno en Málaga, además de ser su ayudante cuando el adiestrador nacional estaba a cargo del West Ham United.\nSobre el cuadro violeta, en tanto, puntualizó que \"es un club italiano, jugué allí, por lo que también tengo relación. De momento vamos a centrarnos en el partido de mañana\".\nPor último, resaltó la importancia que tiene la competición para el combinado londinense. \"Es el único trofeo que el Chelsea no ha ganado aún y podemos convertirnos en el primer club de Europa en ganar todas las competiciones europeas. Si juegas la Conference y es el único torneo que puedes ganar, es un buen punto de partida. Tenemos que ganar partidos y trofeos\", cerró."},{"title":"La formación de la U de cara al duelo ante Estudiantes por Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-la-u-de-cara-al-duelo-ante-estudiantes-por-copa/2025-05-06/153237.html","published_date":"2025-05-07T23:26:00","summary":""},{"title":"Cómo es el perfil de los \"papables\", según experta","link":"https://cooperativa.cl/noticias/mundo/vaticano/eleccion/como-es-el-perfil-de-los-papables-segun-experta/2025-05-07/190202.html","published_date":"2025-05-07T23:16:00","summary":""},{"title":"Luis Enrique y el pase de PSG a la final: \"Hemos sabido adaptarnos\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luis-enrique-y-el-pase-de-psg-a-la-final-hemos-sabido-adaptarnos/2025-05-07/190121.html","published_date":"2025-05-07T23:13:00","summary":"El entrenador de PSG, Luis Enrique, se mostró satisfecho por la clasificación de su equipo para la final de la Champions League tras derrotar a Arsenal, aunque admitió que los ingleses le obligaron a cambiar sus planes.\n\"En términos de pasión, de identidad el partido no ha decepcionado en ningún caso. El Arsenal ha venido a ganar el partido de manera clara y lo ha llevado donde son fuertes. Hemos jugado un partido que no queríamos, pero te tienes que adaptar\", aseguró el técnico español tras imponerse 2-1.\n\"Hemos sufrido, un rival como el Arsenal te crea complicaciones, pero tuvimos contragolpes, hemos marcado y disparado al palo. El segundo tiempo nos ha tranquilizado y ha sido más disputada\", dijo.\nLuis Enrique discrepó de su compatriota Mikel Arteta, que había asegurado que el Arsenal fue superior al PSG: \"No lo comparto, creo que nos han llevado a su terreno, pero al final no hemos sido inferiores y hemos hecho más goles\".\nEl técnico español reiteró que su intención es \"hacer historia\" y \"ser los primeros en lograr el ansiado trofeo\" en el PSG.\n\"El proyecto ha cambiado desde el año pasado y me siento muy cómodo con el director deportivo, Luis Campos, y el presidente, para hacer un equipo que cada día guste más a los aficionados\", señaló.\nLuis Enrique destacó que \"aún queda un paso\" en la Champions, pero también la de la Copa de Francia, donde enfrentará a Stade Reims en la final.\n\"El club y la afición merecen que peleemos por esos trofeos y lo vamos a hacer. Nos quedan dos finales, es algo soñado, queríamos tener la oportunidad de jugar finales y ganar trofeos. Lo vamos a afrontar con la mentalidad de siempre\", comentó.\nSobre el Inter, Luis Enrique recordó que será su segunda final en tres años y señaló que tienen más experiencia que el PSG: \"Es un equipo más hecho, tienen el mismo entrenador, la misma mentalidad, es un equipo italiano, dominan bien el juego sin balón y son muy peligrosos en las jugadas a balón parado. Tendremos que estudiar todo eso\", afirmó."},{"title":"Delincuentes asaltaron joyería en pleno centro de Antofagasta","link":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-asaltaron-joyeria-en-pleno-centro-de-antofagasta/2025-05-07/190340.html","published_date":"2025-05-07T23:06:00","summary":""},{"title":"Comida ultraprocesada acelera primeros signos del Parkinson, según estudio","link":"https://cooperativa.cl/noticias/sociedad/salud/parkinson/comida-ultraprocesada-acelera-primeros-signos-del-parkinson-segun-estudio/2025-05-07/174004.html","published_date":"2025-05-07T22:57:00","summary":"Las personas que comen más alimentos ultraprocesados tendrían más probabilidades de presentar signos tempranos de la enfermedad de Parkinson en comparación con aquellas que no lo hacen, según un análisis longitudinal con datos de 42.853 personas y un seguimiento de hasta 26 años.\nLos detalles se publican en Neurology, la revista médica de la Academia Estadounidense de Neurología, y el trabajo, tal y como dejan claro los autores, no prueba que comer más alimentos ultraprocesados cause signos tempranos de Parkinson, sólo muestra una asociación.\nEn concreto, los investigadores buscaron signos no motores de la enfermedad de Parkinson en fase prodrómica, que es la etapa más temprana, cuando la neurodegeneración comienza pero los síntomas más característicos como temblores, problemas de equilibrio y lentitud de movimientos aún no han comenzado. Y evaluaron la asociación entre esas características tempranas y el consumo de procesados a largo plazo.\nSegún un comunicado de la Academia Estadounidense de Neurología, estas primeras señales pueden comenzar años o incluso décadas antes de que aparezcan los síntomas típicos.\n\"Comer una dieta saludable es crucial, ya que se ha asociado con un menor riesgo de enfermedades neurodegenerativas y las elecciones dietéticas que hacemos hoy pueden influir significativamente en nuestra salud cerebral en el futuro\", señala Xiang Gao, autor del estudio e investigador en el Instituto de Nutrición de la Universidad de Fudan en Shanghai, China.\nDe acuerdo con el experto, \"cada vez hay más pruebas de que la dieta podría influir en el desarrollo del Parkinson. Nuestra investigación muestra que comer demasiados alimentos procesados, como refrescos azucarados y aperitivos envasados, podría estar acelerando los primeros signos de la enfermedad\".\nParticipantes fueron seguidos por hasta 26 años\nEn el estudio participaron 42.853 personas, con una edad media de 48 años, que no padecían Parkinson al inicio del trabajo, y se les hizo un seguimiento de hasta 26 años.\nLos participantes -profesionales de la salud de los que 25.095 son mujeres- se sometieron a exámenes médicos regulares y completaron cuestionarios de salud.\nLos científicos, también de diversos centros de Estados Unidos, determinaron si los voluntarios presentaban signos tempranos no motores de Parkinson, incluyendo trastorno del comportamiento del sueño con movimientos oculares rápidos, síntomas depresivos, dolor corporal, estreñimiento, alteración de la visión de los colores, somnolencia diurna excesiva y reducción de la capacidad olfativa.\nAnalizaron varios tipos de alimentos ultraprocesados, como salsas, cremas para untar o condimentos, dulces envasados, aperitivos, postres, bebidas endulzadas artificialmente o con azúcar, productos de origen animal, postres a base de yogur o lácteos y aperitivos salados envasados.\nEn este caso, una ración equivalía a una sola lata de refresco, un trozo de tarta envasada, un solo perrito caliente o una cucharada de ketchup. Los investigadores dividieron a los participantes en cinco grupos. Arriba, el grupo que comía de media 11 o más raciones de alimentos ultraprocesados al día; abajo, el que ingería de media menos de tres raciones diarias.\nTras ajustar factores como edad, actividad física y tabaquismo, el equipo descubrió que aquellos que consumían 11 o más raciones de alimentos ultraprocesados diarios tenían una probabilidad 2,5 veces mayor de presentar tres o más signos tempranos de la enfermedad de Parkinson, en comparación con los que consumían menos de tres raciones al día.\nCautela y limitaciones del estudio\n\"Elegir comer menos alimentos procesados y más alimentos integrales y nutritivos podría ser una buena estrategia para mantener la salud del cerebro\", resume Xiang Gao, quien no obstante afirma que se necesitan más estudios para confirmar que comer menos ultraprocesados puede ralentizar los primeros signos del Parkinson.\nUna limitación del estudio fue que la cantidad de ultraprocesados consumidos fue autorreportada, por lo que los participantes pueden no haber recordado con precisión cuánto y qué alimentos específicos comieron, admiten los autores.\nAdemás, en su mayoría eran profesionales de la salud blancos, lo que limita la generalización de los hallazgos a poblaciones con orígenes étnicos o socioeconómicos más diversos.\nDaniel J. van Wamelen, neurólogo consultor honorario del Instituto de Psiquiatría, Psicología y Neurociencia del King's College de Londres, apunta que los resultados parecen basarse en una investigación sólida con conclusiones bien respaldadas por los datos.\nSin embargo, \"es importante destacar que los síntomas examinados son posibles signos tempranos de la enfermedad de Parkinson, no indicadores definitivos de que alguien vaya a desarrollarla. El estudio no hizo un seguimiento de si los participantes fueron diagnosticados con párkinson posteriormente\", añade el científico, que no participa en la investigación.\n\"En resumen, se trata de una investigación interesante que aborda cuestiones importantes. Sin embargo, la relación con la enfermedad de Parkinson debe considerarse con cautela hasta que se disponga de pruebas más definitivas\", señala a Science Media Centre, una plataforma de recursos científicos para periodistas."}]}]}