{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bci Seguros gana terreno y alcanza un tercio del negocio de vehículos motorizados","link":"http://www.df.cl/mercados/seguros/bci-seguros-gana-terreno-y-alcanza-un-tercio-del-negocio-de-vehiculos","published_date":"2025-07-10T23:40:00","summary":"La compañía registró una utilidad de $49.653 millones al cierre del año pasado, esto es, un 17,3% más alta en relación a 2023, explicada por el buen desempeño de este ramo."},{"title":"Abbe Lowell, abogado estrella de Washington, advierte que Trump está llevando al límite al sistema judicial de EEUU","link":"http://www.df.cl/internacional/ft/abbe-lowell-abogado-estrella-de-washington-advierte-que-trump-esta","published_date":"2025-07-10T22:42:00","summary":"El jurista que ha defendido a Jared Kushner y Bill Clinton afirma que “nunca había estado tan preocupado”."},{"title":"Fraccionamiento pesquero: Camanchaca ratifica acciones legales contra el Estado y dice que proyecto se planteó como \"el enfrentamiento de poderosos contra vulnerables\"","link":"http://www.df.cl/empresas/industria/camanchaca-ratifica-acciones-legales-contra-el-estado-por-fraccionamiento","published_date":"2025-07-10T21:21:00","summary":"Con todo, el gerente general, Ricardo García Holtz, sostuvo que \"el sector privado no puede quedarse en el lamento\" y que sabrán reconfigurar sus operaciones como compañía."},{"title":"\"Reseteo tanto de comando como del programa”: Jara define los criterios clave para la conformación de su nuevo equipo","link":"http://www.df.cl/economia-y-politica/politica/jara-define-criterios-para-la-conformacion-de-su-nuevo-equipo-lo-que","published_date":"2025-07-10T21:16:00","summary":"La candidata del oficialismo confirmó que en materia económica también se revisarán las propuestas."},{"title":"Clasificadora le sube la nota a Clínica Las Condes y asegura que hay fundamentos para proyectar una recuperación paulatina","link":"http://www.df.cl/empresas/salud/clasificadora-le-sube-la-nota-a-clinica-las-condes-y-asegura-que-hay","published_date":"2025-07-10T20:55:00","summary":"ICR Chile destacó \"los avances en asuntos de índole operacional y financiero efectuados bajo la nueva administración\"."},{"title":"El emblemático hotel Sheraton Miramar cumple 20 años y remodela sus 142 habitaciones","link":"http://www.df.cl/empresas/industria/emblematico-hotel-sheraton-miramar-cumple-20-anos-remodelando-sus-142","published_date":"2025-07-10T20:39:00","summary":"El icónico establecimiento de Viña del Mar buscará posicionarse como un hotel de lujo y realzar su valor cultural en la región ."},{"title":"Wall Street cierra en nuevos máximos históricos a medida que siguen disminuyendo las preocupaciones arancelarias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynie2eiwpsd","published_date":"2025-07-10T20:21:00","summary":"El Dow Jones escaló 0,4%, el S&P 500 ganó 0,3% y el Nasdaq subió 0,1%, estos dos últimos logrando nuevos récords, y el Dow acercándose al primero del actual ciclo alcista. En Chile, el IPSA se hizo parte del impulso modestamente, con un avance de 0,2%."},{"title":"CMF publica ajustes a la normativa sobre requerimientos de capital para la banca","link":"http://www.df.cl/mercados/banca-fintech/cmf-publica-ajustes-a-la-normativa-sobre-requerimientos-de-capital-para-la","published_date":"2025-07-10T20:20:00","summary":"La Comisión para el Mercado Financiero podrá realizar exigencias de capital para lograr una cobertura completa a la realidad del banco."},{"title":"Dólar cierra plano en sus máximos sobre $ 950 con mercados en vilo por arremetida arancelaria de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynjid0wnisd","published_date":"2025-07-10T20:10:00","summary":"En cuanto al mundo cuprífero, la libra de cobre Comex saltaba 2,5% a US$ 5,62, y así persistió en los niveles sin precedentes alcanzados esta semana, mientras que la del cobre cotizado en Londres subió 0,5% hasta los US$ 4,39."},{"title":"Actividad de fusiones y adquisiciones en Chile se desplomó 86% en montos el primer semestre, según PwC","link":"http://www.df.cl/mercados/mercados-en-accion/monto-en-la-actividad-de-fusiones-y-adquisiciones-en-chile-se-desplomo-86","published_date":"2025-07-10T20:00:00","summary":"Las transacciones cayeron desde US$ 2.345 millones en los primeros seis meses de 2024, a US$ 322 millones en enero-junio de este año."},{"title":"Musk presenta el chatbot de inteligencia artificial Grok 4 tras controversia por antisemitismo","link":"http://www.df.cl/df-lab/mundo/musk-presenta-el-chatbot-de-inteligencia-artificial-grok-4-tras","published_date":"2025-07-10T19:13:00","summary":"Grok 4 es “más inteligente que casi todos los estudiantes de posgrado, en todas las disciplinas, al mismo tiempo”, según Musk. Incluye conversaciones por voz mejoradas rendimiento -según la empresa- superiores a los de OpenAI y otros competidores."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-k4xgr","published_date":"2025-07-10T19:02:00","summary":"Hito internacional de filial constructora CMPC + AmCham preocupada por arancel al cobre + Dólar a la baja"},{"title":"Boric al promulgar la nueva Ley de Fraccionamiento Pesquero: “Somos empleados del pueblo, no de los poderes fácticos o las grandes empresas\"","link":"http://www.df.cl/economia-y-politica/comercio-exterior/boric-al-promulgar-la-nueva-ley-de-fraccionamiento-pesquero-somos","published_date":"2025-07-10T17:43:00","summary":"La norma, que logró sortear ayer una impugnación de la oposición ante el Tribunal Constitucional, fija un nuevo fraccionamiento entre el sector pesquero artesanal e industrial."},{"title":"Ministra de Minería mantiene cautela ante aranceles al cobre: “Nosotros actuamos frente a hechos concretos”","link":"http://www.df.cl/empresas/mineria/ministra-de-mineria-mantiene-cautela-ante-aranceles-al-cobre-nosotros","published_date":"2025-07-10T17:32:00","summary":"Aurora Williams defendió la \"diplomacia comercial\" que ha llevado adelante Chile con EEUU y remarcó la importancia de los envíos chilenos para la producción manufacturera de la primera economía."},{"title":"El girasol se quedó sin agua: más de 3 mil chilenos afectados por una nueva estafa piramidal","link":"http://www.df.cl/df-mas/por-dentro/el-girasol-se-quedo-sin-agua-mas-de-3-mil-chilenos-afectados-por-una-nueva","published_date":"2025-07-10T17:31:00","summary":"Sunflower Technologies funcionó durante casi dos años sin levantar sospechas. Con oficinas en Las Condes, empleados formales, e inversionistas tranquilos, todo parecía legítimo. Pero en julio de 2025, tras dos retiros de más de US$ 100 mil, los dueños —supuestamente singapurenses— desaparecieron."},{"title":"La empresa familiar italiana de dulces Ferrero compra la gigante de los cereales Kellogg en un acuerdo por US$ 3.100 millones","link":"http://www.df.cl/empresas/multinacionales/la-empresa-familiar-italiana-de-dulces-ferrero-compra-la-gigante-de-los","published_date":"2025-07-10T17:27:00","summary":"El acuerdo combina al fabricante de Nutella, la crema de chocolate con nueces, con la compañía responsable de los cereales Froot Loops y Frosted Flakes, expandiendo el imperio de Ferrero en la gastronomía y diversificando su cartera de productos con alto contenido de chocolate en un momento de precios más altos del cacao."},{"title":"Financiera automotriz BK levanta casi $ 40 mil millones para apuntalar expansión y revitaliza mercado de colocaciones en pesos","link":"http://www.df.cl/mercados/renta-fija/financiera-automotriz-bk-levanta-casi-40-mil-millones-para-apuntalar","published_date":"2025-07-10T17:21:00","summary":"La demanda del bono BBKSF-D fue de 1,75 veces la oferta, y se colocó a una tasa de 6%, lo que significa un spread de unos 85 puntos. Hay que retroceder hasta noviembre de 2022 para encontrar la última vez que una financiera no bancaria colocó bonos en moneda local no indexados a la inflación y vía remate holandés."},{"title":"Sigue la espera: Grau señala que aún no hay notificación oficial de EEUU por aranceles y que “las oportunidades para el cobre van a seguir para Chile”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/sigue-la-espera-grau-senala-que-aun-no-hay-notificacion-oficial-de-eeuu","published_date":"2025-07-10T16:34:00","summary":"El ministro de Economía sostuvo que “somos líderes mundiales en producción de cobre y el cobre va a seguir siendo muy relevante en el mundo”."},{"title":"\"Los mineros han sido maltratados durante 50 años\" dice Robert Friedland, el multimillonario que elogia política de Trump","link":"http://www.df.cl/internacional/ft/los-mineros-han-sido-maltratados-durante-50-anos-dice-robert-friedland","published_date":"2025-07-10T16:15:00","summary":"El fundador de Ivanhoe Mines acoge con satisfacción el impuesto a las importaciones del 50% y afirma que la producción nacional es \"fundamental\" para la seguridad de Estados Unidos."},{"title":"CEO de Antofagasta Minerals ante aranceles de EEUU: “Tenemos un proyecto allá y vemos una oportunidad de poder desarrollarlo”","link":"http://www.df.cl/empresas/mineria/ceo-del-brazo-minero-de-grupo-luksic-ve-volatilidad-en-precio-del-cobre-por","published_date":"2025-07-10T15:50:00","summary":"Iván Arriagada marcó, eso sí, que Twin Metals “tiene un periodo de maduración de largo plazo” y que aún “le quedan varios años antes de tomar una decisión de inversión”."},{"title":"Filial de CMPC dedicada a construcción en madera desarrolla su primer proyecto a gran escala fuera de Chile","link":"http://www.df.cl/empresas/industria/filial-de-cmpc-dedicada-a-construccion-en-madera-desarrolla-su-primer","published_date":"2025-07-10T15:00:00","summary":"Niuform desarrollará en Costa Rica el nuevo campus de la red de colegios UWC, quienes invertirán unos US$ 65 millones en la iniciativa y pretenden abrir sus puertas para los estudiantes en 2027."},{"title":"Gremio de empresas estadounidenses en Chile lamenta aranceles de Trump al cobre y pide retomar conversaciones por TLC","link":"http://www.df.cl/economia-y-politica/comercio-exterior/gremio-de-empresas-estadounidenses-en-chile-lamenta-aranceles-de-trump-al","published_date":"2025-07-10T14:20:00","summary":"\"Chile es un socio estratégico para la seguridad económica y energética de EE. UU.\", señaló AmCham."},{"title":"Diputados presentan reforma que le otorga al Presidente la facultad de renegociar contratos con las eléctricas","link":"http://www.df.cl/economia-y-politica/congreso/diputados-presentan-reforma-que-le-otorga-al-presidente-la-facultad-de","published_date":"2025-07-10T14:10:00","summary":"Los diputados patrocinantes defienden la iniciativa, asegurando que el subsidio eléctrico fracasó como política pública."},{"title":"AIM Manager alista compra de startup chilena para crecer con su software de gestión de centros comerciales en México","link":"http://www.df.cl/df-lab/innovacion-y-startups/aim-manager-alista-compra-de-startup-chilena-para-crecer-con-su-software-de","published_date":"2025-07-10T14:09:00","summary":"La startup chilena, que nació como spin off de Acid Labs, busca consolidarse como proveedor de software operativo para malls en México, donde tiene 100 clientes."},{"title":"Encuesta del Banco Central: analistas estiman una inflación por debajo del 4% en 2025 tras la sorpresa a la baja en el IPC de junio","link":"http://www.df.cl/economia-y-politica/macro/encuesta-del-banco-central-analistas-estiman-una-inflacion-por-debajo-del","published_date":"2025-07-10T12:49:00","summary":"El sondeo EEE también validó la estimación de un recorte en la Tasa de Política Monetaria"},{"title":"Jorge Quiroz asume como coordinador económico de Kast y anticipa sobre SQM-Codelco: “Si se llega a cerrar y a perfeccionar como corresponde, no lo vamos a retrotraer”","link":"http://www.df.cl/economia-y-politica/politica/el-economista-jorge-quiroz-se-suma-al-equipo-economico-del-republicano-jose","published_date":"2025-07-10T12:11:00","summary":"El economista adelantó que los ejes de su trabajo serán el tributario, regulación y ajuste del gasto público. También respondió, entre otros temas, al informe -encargado por el Grupo Errázuriz- cuestionando el acuerdo por el litio."},{"title":"El cobre en EEUU sube tras confirmación y fecha de Trump para aranceles, pero aún opera por debajo de máximos","link":"http://www.df.cl/mercados/commodities/el-cobre-en-eeuu-sube-tras-confirmacion-y-fecha-de-trump-para-aranceles","published_date":"2025-07-10T11:47:00","summary":"La prima el cobre Comex sobre el de la Bolsa de Metales de Londres (LME) operaba en un 28%, algo por debajo del máximo alcanzado el martes."},{"title":"Futuros de Wall Street operan con una ligera baja a pesar del impulso de las acciones tecnológicas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-una-ligera-baja-a-pesar-del-impulso-de","published_date":"2025-07-10T11:30:00","summary":"El cobre y el oro repuntan, mientras el dólar marca una nueva caída."},{"title":"Creer, crear… y conectar: el nuevo pacto del emprendimiento","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/creer-crear-y-conectar-el-nuevo-pacto-del-emprendimiento","published_date":"2025-07-10T08:04:00","summary":"GINA OCQUETEAU Empresaria"},{"title":"Arancelazo al cobre: ¿golpe o impulso?","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/arancelazo-al-cobre-golpe-o-impulso","published_date":"2025-07-10T08:03:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Álvaro Saieh concreta mayor venta de acciones de SMU desde septiembre de 2023","link":"http://www.df.cl/empresas/retail/saieh-concreta-mayor-venta-de-acciones-de-smu-desde-septiembre-de-2023","published_date":"2025-07-10T08:00:00","summary":"El empresario habría obtenido unos US$ 6,9 millones que destinará a pagar deudas, pero mantiene el control de la firma con holgura."},{"title":"Trump confirma aranceles de 50% al cobre: “EEUU volverá a construir una industria dominante”","link":"http://www.df.cl/internacional/economia/trump-confirma-su-amenaza-de-aranceles-de-50-al-cobre-sobretasa-comenzara","published_date":"2025-07-10T08:00:00","summary":"Codelco es la mayor proveedora de metal rojo al país del Norte con el 34% de las ventas, le siguen las mineras de BHP Chile y el grupo Luksic."},{"title":"Caída en la producción y reciclaje de chatarra, así es la industria cuprífera que la Casa Blanca busca proteger","link":"http://www.df.cl/internacional/economia/caida-en-la-produccion-y-reciclaje-de-chatarra-asi-es-la-industria","published_date":"2025-07-10T08:00:00","summary":"Con reservas acotadas, Estados Unidos busca agilizar una serie de proyectos, pero ninguno permitiría elevar significativamente la extracción en el corto plazo."},{"title":"Presidenta de la Sofofa hizo llamado a cerrar negociaciones por un CEPA con India","link":"http://www.df.cl/economia-y-politica/comercio-exterior/presidenta-de-la-sofofa-hizo-llamado-a-cerrar-negociaciones-por-un-cepa-con","published_date":"2025-07-10T08:00:00","summary":""},{"title":"Claudio Soto, consejero del Banco Central y arancel al cobre: “Hasta no tener mayores antecedentes, va a ser difícil evaluar cuáles son las implicancias”","link":"http://www.df.cl/economia-y-politica/macro/soto-hasta-no-tener-mayores-antecedentes-va-a-ser-dificil-evaluar-cuales","published_date":"2025-07-10T08:00:00","summary":"Por su parte, factores como que Chile destina solo un 10% de sus exportaciones a EEUU o la alta demanda del metal rojo mantienen la calma entre los analistas de mercado."},{"title":"Washington amenaza a Brasil con arancel de 50% y Lula advierte actuar en “reciprocidad”","link":"http://www.df.cl/internacional/economia/washington-amenaza-a-brasil-con-arancel-de-50-y-lula-advierte-actuar-en","published_date":"2025-07-10T08:00:00","summary":"La medida es parte de una nueva tanda de cartas enviadas por la Casa Blanca a socios comerciales."},{"title":"Boric apuesta por la cautela y Cancillería inicia diálogo con empresas mineras expuestas a EEUU","link":"http://www.df.cl/economia-y-politica/pais/boric-apuesta-por-la-cautela-y-cancilleria-inicia-dialogo-con-empresas","published_date":"2025-07-10T08:00:00","summary":"El mandatario sostuvo que Chile promueve el multilateralismo y la apertura de mercados “porque no podemos poner todos los huevos en una misma canasta”."},{"title":"Ineficiencia presupuestaria","link":"http://www.df.cl/opinion/editorial/ineficiencia-presupuestaria","published_date":"2025-07-10T08:00:00","summary":""},{"title":"Jorge Cantallopts, director ejecutivo de Cesco: “En este escenario el precio del cobre perfectamente puede pasar los US$ 6 por libra, pero muy a corto plazo”","link":"http://www.df.cl/economia-y-politica/pais/jorge-cantallopts-director-ejectuivo-del-centro-de-estudios-del-cobre-y","published_date":"2025-07-10T08:00:00","summary":"La falta de información oficial mantiene la incertidumbre del mercado. El ejecutivo aseguró que la volatilidad persistirá hasta que no se aclare desde cuándo comenzarían a regir los nuevos aranceles anunciados."},{"title":"El retroceso del metal rojo arrastra a acciones mineras, con caídas de hasta 3%","link":"http://www.df.cl/mercados/bolsa-monedas/el-retroceso-del-metal-rojo-arrastra-a-acciones-mineras-con-caidas-de","published_date":"2025-07-10T08:00:00","summary":"Southern Copper lideró las pérdidas con 3%, seguida de Antofagasta Minerals que bajo 2,9%."},{"title":"El grupo Unifood define su futuro: decide poner el cartel Se Vende a operadora de heladerías Savory","link":"http://www.df.cl/empresas/industria/el-grupo-unifood-define-su-futuro-decide-poner-el-cartel-se-vende-a","published_date":"2025-07-10T08:00:00","summary":"Dijo que busca su “sostenibilidad” y reforzar el crecimiento de sus otras marcas, como Pollo Stop; Pedro, Juan & Diego y XS Market."},{"title":"La desconocida disputa de inmobiliaria con municipio de Estación Central tras invalidación de permisos para dos torres de 26 y 27 pisos","link":"http://www.df.cl/empresas/construccion/la-desconocida-disputa-de-inmobiliaria-con-municipio-de-estacion-central","published_date":"2025-07-10T08:00:00","summary":"Corte Suprema respaldó el actuar de la alcaldía, pero el privado busca una millonaria indemnización, lo que ya fue rechazado por la justicia en primera instancia."},{"title":"Morales & Besa refuerza áreas de minería e insolvencia con regreso de Daniel Weinstein y Juan Luis Goldenberg","link":"http://www.df.cl/empresas/entre-codigos/morales-besa-refuerza-areas-de-mineria-e-insolvencia-con-regreso-de","published_date":"2025-07-10T08:00:00","summary":""},{"title":"Un nuevo capítulo en la novela arancelaria","link":"http://www.df.cl/opinion/columnistas/un-nuevo-capitulo-en-la-novela-arancelaria","published_date":"2025-07-10T08:00:00","summary":"MATÍAS PINTO Exjefe del Departamento Económico de la Embajada de Chile en EEUU, consultor en GreenGig.io"},{"title":"El triunfo del PC y su impacto en el mercado de M&A","link":"http://www.df.cl/opinion/columnistas/el-triunfo-del-pc-y-su-impacto-en-el-mercado-de-m-a","published_date":"2025-07-10T08:00:00","summary":"JOAN DAGA Vector Capital"},{"title":"DF Tax | Conflictos, impuestos y colaboración","link":"http://www.df.cl/opinion/columnistas/df-tax-conflictos-impuestos-y-colaboracion","published_date":"2025-07-10T08:00:00","summary":"Por Lucas Ortega, abogado tributario de Bruzzone & González."},{"title":"DF Tax | Sostenibilidad tributaria: el nuevo paradigma de la gobernanza fiscal","link":"http://www.df.cl/opinion/columnistas/df-tax-sostenibilidad-tributaria-el-nuevo-paradigma-de-la-gobernanza","published_date":"2025-07-10T08:00:00","summary":"Por Andrea Bobadilla, directora del Grupo Tributario de Albagli Zaliasnik."},{"title":"“No son buenas noticias\": Matthei pone a disposición sus equipos para enfrentar alza de arancel al cobre","link":"http://www.df.cl/economia-y-politica/pais/no-son-buenas-noticias-matthei-pone-a-disposicion-sus-equipos-para","published_date":"2025-07-10T02:22:00","summary":"La candidata escribió la noche de este miércoles en X luego de que el Presidente Trump confirmara tarifa de 50% a importaciones del metal rojo."},{"title":"Cuenta de la luz en Chile sigue al alza: CNE revela que pasó a ser la cuarta más cara de América Latina","link":"http://www.df.cl/empresas/energia/cuenta-de-la-luz-en-chile-sigue-al-alza-cne-revela-que-paso-a-ser-la","published_date":"2025-07-10T00:35:00","summary":"Un reporte de la entidad -que considera 11 países- revela que Argentina, Ecuador y Bolivia tienen las boletas más baratas y Uruguay, la más elevada."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Inversionistas de EE.UU. en Chile expresan preocupación por arancel al cobre y advierten que “afecta negativamente a ambas economías”","link":"https://www.theclinic.cl/2025/07/10/inversionistas-de-ee-uu-en-chile-expresan-preocupacion-por-arancel-al-cobre-y-advierten-que-afecta-negativamente-a-ambas-economias/","published_date":"2025-07-10T22:42:40","summary":"La Cámara Chilena Norteamericana de Comercio (AmCham) lamentó la decisión del presidente de Estados Unidos, Donald Trump, de imponer un arancel de 50% a las importaciones de cobre a partir del 1 de agosto. \nThe post Inversionistas de EE.UU. en Chile expresan preocupación por arancel al cobre y advierten que “afecta negativamente a ambas economías” appeared first on The Clinic."},{"title":"Contraloría reveló que exdirector de Corporaciones de Recoleta traspasó más de $17 millones a sus cuentas personales","link":"https://www.theclinic.cl/2025/07/10/contraloria-revelo-que-exdirector-de-corporaciones-de-recoleta-traspaso-mas-de-17-millones-a-sus-cuentas-personales/","published_date":"2025-07-10T22:36:29","summary":"Contraloría también detectó que el exfuncionario firmó sus propios anexos de contrato, en los cuales modificó, entre otras cosas, el monto de su remuneración sin la aprobación o la revisión por parte del directorio de la corporación.\nThe post Contraloría reveló que exdirector de Corporaciones de Recoleta traspasó más de $17 millones a sus cuentas personales appeared first on The Clinic."},{"title":"“Empecé a echar de menos y pensé que no me iba a pasar”: El regreso de Álvaro Rudolphy a las teleseries tras cuatro años fuera de los sets","link":"https://www.theclinic.cl/2025/07/10/empece-a-echar-de-menos-y-pense-que-no-me-iba-a-pasar-el-regreso-de-alvaro-rudolphy-a-las-teleseries-tras-cuatro-anos-fuera-de-los-sets/","published_date":"2025-07-10T22:27:40","summary":"Álvaro Rudolphy vuelve a las teleseries con un rol protagónico en “Aguas de Oro”, la nueva producción vespertina de Mega ambientada en un misterioso pueblo cordillerano donde existe una fuente de la eterna juventud. En la historia, interpreta al alcalde Carlos Ruiz-Tagle, parte de un triángulo amoroso junto a Paola Volpato y Carolina Arregui.\nThe post “Empecé a echar de menos y pensé que no me iba a pasar”: El regreso de Álvaro Rudolphy a las teleseries tras cuatro años fuera de los sets appeared first on The Clinic."},{"title":"Metro inicia instalación de puertas en andén de Línea 1: plan comienza en San Pablo y finalizará con la implementación en todas las estaciones en 2028","link":"https://www.theclinic.cl/2025/07/10/metro-inicia-instalacion-de-puertas-en-anden-de-linea-1-plan-comienza-en-san-pablo-y-finalizara-con-la-implementacion-en-todas-las-estaciones-en-2028/","published_date":"2025-07-10T22:24:53","summary":"Esta semana, Metro de Santiago comenzó los trabajos para instalar puertas en el andén de la estación San Pablo, una medida de seguridad que se implementará en toda la Línea 1. La ejecución de estas obras en toda la línea se extenderán por cuatro años, y se sumarán a otros trabajos de renovación de la red en el marco de la conmemoración de sus 50 años. \nThe post Metro inicia instalación de puertas en andén de Línea 1: plan comienza en San Pablo y finalizará con la implementación en todas las estaciones en 2028 appeared first on The Clinic."},{"title":"Exsubsecretario José Miguel Ahumada alista ciclo de formación política en el Frente Amplio con clase de economía política marxista","link":"https://www.theclinic.cl/2025/07/10/exsubsecretario-jose-miguel-ahumada-alista-ciclo-de-formacion-politica-en-el-frente-amplio-con-clase-de-economia-politica-marxista/","published_date":"2025-07-10T22:05:46","summary":"El politólogo tiene en su agenda participar en una actividad del frente estudiantil del partido en el que milita. Será expositor y dictará dos clases divididas en módulos de una hora y media. Las clases serán sobre Karl Marx y otra sobre la superación del neoliberalismo. La instancia está abierta a \"militantes, simpatizantes e interesades en el proyecto del Frente Amplio\". \nThe post Exsubsecretario José Miguel Ahumada alista ciclo de formación política en el Frente Amplio con clase de economía política marxista appeared first on The Clinic."},{"title":"Qué hacer si quedas atrapado en un incendio: guía básica tras la emergencia que obligó evacuar edificio del centro de Santiago","link":"https://www.theclinic.cl/2025/07/10/que-hacer-si-quedas-atrapado-en-un-incendio-guia-basica-tras-la-emergencia-que-obligo-evacuar-edificio-del-centro-de-santiago/","published_date":"2025-07-10T21:52:01","summary":"Un incendio en un edificio ubicado en el sector de las calles 21 de mayo y Monjitas en el centro de la comuna de Santiago, dejó atrapadas a cientos de personas que debieron ser evacuadas por bomberos. El consultor en gestión de emergencias, Michel de L´Herbe explica que las medidas que debería tener cualquier edificio ante este tipo de emergencias y las acciones que se pueden adoptar en caso de un incendio de estas magnitudes. \nThe post Qué hacer si quedas atrapado en un incendio: guía básica tras la emergencia que obligó evacuar edificio del centro de Santiago appeared first on The Clinic."},{"title":"“Es lamentable que familias queden sin una fuente laboral”: Claudio Sepúlveda, capitán de Huachipato, relató cómo se vivió el cierre de la empresa CAP","link":"https://www.theclinic.cl/2025/07/10/es-lamentable-que-familias-queden-sin-una-fuente-laboral-claudio-sepulveda-capitan-de-huachipato-relato-como-se-vivio-el-cierre-de-la-empresa-cap/","published_date":"2025-07-10T21:36:46","summary":"El volante de 33 años conversó en exclusiva con DLT Sports sobre alcanzar 300 partidos con el cuadro acerero, y cómo influyó en la cuidad el cierre de la siderúrgica CAP, empresa que fundó al club de Talcahuano,  \nThe post “Es lamentable que familias queden sin una fuente laboral”: Claudio Sepúlveda, capitán de Huachipato, relató cómo se vivió el cierre de la empresa CAP  appeared first on The Clinic."},{"title":"Jeannette Jara acelera plan de campaña: traspasa protagonismo a timoneles de los partidos y llama al “reseteo del programa y del comando”","link":"https://www.theclinic.cl/2025/07/10/jeannette-jara-acelera-plan-de-campana-traspasa-protagonismo-a-timoneles-de-los-partidos-y-llama-al-reseteo-del-programa-y-del-comando/","published_date":"2025-07-10T20:57:43","summary":"La abanderada presidencial del oficialismo se reunió hoy con una amplio grupo de dirigentes del oficialismo para presentarles un organigrama de trabajo, en donde se consideran a los presidentes de los partidos como figuras clave del diseño para comenzar a seleccionar nombres que integren el comando. Además, llamó a la unidad del progresismo, lo que fue leído como una señal para competir en una lista única parlamentaria, y también reconoció que un encuentro con Michelle Bachelet se daría pronto. \nThe post Jeannette Jara acelera plan de campaña: traspasa protagonismo a timoneles de los partidos y llama al “reseteo del programa y del comando” appeared first on The Clinic."},{"title":"Incendio en edificio en Plaza de Armas que obligó a evacuar a 100 personas se habría generado en bodegas no autorizadas","link":"https://www.theclinic.cl/2025/07/10/incendio-en-edificio-en-plaza-de-armas-que-obligo-a-evacuar-a-mas-de-60-personas-se-habria-generado-en-bodegas-no-autorizadas/","published_date":"2025-07-10T19:44:03","summary":"Un edificio en la esquina de Monjitas con 21 de mayo, a pasos de Plaza de Armas, encendió las alarmas por un incendio. Bomberos y Carabineros se han desplegado en la zona para controlar la situación, y han logrado el rescate de 60 personas, aunque aún queda gente atrapada. Según información preliminar, el siniestro se generó en el piso -3, en una zona donde operan bodegas no autorizadas. \nThe post Incendio en edificio en Plaza de Armas que obligó a evacuar a 100 personas se habría generado en bodegas no autorizadas appeared first on The Clinic."},{"title":"Esposa del dueño de Palestino desató millonaria sanción contra el club por gestos racistas en partido contra Cruzeiro en Brasil","link":"https://www.theclinic.cl/2025/07/10/hincha-que-provoco-millonaria-multa-a-palestino-por-gestos-racistas-en-brasil-es-la-esposa-del-dueno-del-club-quien-fue-candidato-a-la-presidencia-de-la-anfp/","published_date":"2025-07-10T19:39:30","summary":"El cuadro árabe fue multado por más de $100 millones por gestos racistas de sus hinchas en contra de la fanaticada de Cruzeiro, en su visita a Brasil por la Copa Sudamericana. Una de las personas involucradas es esposa del máximo accionista del club, Fernando Aguad. \nThe post Esposa del dueño de Palestino desató millonaria sanción contra el club por gestos racistas en partido contra Cruzeiro en Brasil appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Huachipato venció a D. Concepción y se citó con Ñublense en cuartos de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-vencio-a-d-concepcion-y-se-cito-con-nublense-en-cuartos-de/2025-07-10/200240.html","published_date":"2025-07-11T00:17:00","summary":"La escuadra de Huachipato logró un valioso triunfo de 2-0 ante Deportes Concepción que selló su clasificación a cuartos de final de Copa Chile con marcador global de 3-1.\nEl equipo penquista lamentó la temprana lesión de Sebastián Martínez tras dar un mal paso en el primer cuarto de hora. Fabricio Manzo entró en su reemplazo.\nLas acciones tuvieron un trámite reñido, especialmente en la disputa del balón. Sin embargo, los \"siderúrgicos\" fueron más profundos y eficaces en sus avances.\nMaximiliano Gutiérrez abrió la cuenta en Talcahuano al minuto 52 con ajustada definición tras la habilitación de Oscar Ortega.\n\n⚽🔵⚫ ¡QUÉ GRAN DEFINICIÓN!\n\n\nMaximiliano Gutiérrez aprovechó una perfecta habilitación y colocó el primer gol de Huachipato en este #MatchdayJueves ante Deportes Concepción, adelantando a los Acereros en la serie.\n\n\nDisfruta de la #CopaChileCocaColaSinAzúcar 2025. Suscríbete a… pic.twitter.com/R7VN2xeFU0\n— TNT Sports Chile (@TNTSportsCL) July 10, 2025\nEl \"Conce\" puso en aprietos a los huachipatinos en la recta final, pero Lionel Altamirano liquidó la serie con la segunda cifra de la jornada al minuto 87.\nDe esta manera concluyó la última llave que restaba dirimir en octavos de final y Huachipato enfrentará en cuartos a Ñublense, que esperaba por su rival luego de despachar a Magallanes, coincidentemente también por un 3-1 global.\nEl mano a mano de \"acereros\" y chillanejos tendrá que aguardar por su programación, aunque se espera que el duelo de ida tenga lugar este fin de semana.\n"},{"title":"\"Wall-E\" chileno: Crean robot que detecta y elimina malezas sin químicos","link":"https://cooperativa.cl/noticias/tecnologia/inventos/wall-e-chileno-crean-robot-que-detecta-y-elimina-malezas-sin-quimicos/2025-07-10/200035.html","published_date":"2025-07-11T00:12:00","summary":""},{"title":"La música infantil se toma el domingo santiaguino","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/la-musica-infantil-se-toma-el-domingo-santiaguino/2025-07-10/201822.html","published_date":"2025-07-11T00:12:00","summary":"Dos shows musicales para niños y niñas serán protagonistas de la agenda de conciertos este domingo 13 de julio en Santiago, porque se presentarán -en distintos escenarios- los shows de Luli Pampín y Bluey.\nLuli Pampín, figura argentina muy seguida por sus canciones educativas, estará en la Estación Mapocho, con un evento que se inicia a las 17:00, con entradas a la venta a través de Eventrid, desde 34.500 pesos.\nEn tanto Bluey, que pone en escena la historia de cachorra que protagoniza la serie animada infantil australiana, tendrá dos funciones -14:00 y 17:00 horas- en el Movistar Arena, con entradas a través de Puntoticket, desde 23.000 pesos."},{"title":"Incendio en centro de Santiago: Amplias evacuaciones y traslado de lesionados","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-centro-de-santiago-amplias-evacuaciones-y-traslado-de/2025-07-10/170424.html","published_date":"2025-07-11T00:12:00","summary":"La emergencia generada por un incendio en una galería comercial del Paseo 21 de Mayo, en el centro de Santiago, está en fase de extinción la noche de este jueves por personal de Bomberos, que durante la tarde finalizó la etapa de evacuación de las personas atrapadas.\nEl siniestro, que preliminarmente se inició en una bodega de artículos electrónicos en el subterráneo del inmueble, ha tenido un impacto directo y severo en un edificio residencial vecino, ubicado a pocos metros del foco del fuego. El principal problema reportado por los residentes y equipos de emergencia es la gran cantidad y densidad del humo, que invadió departamentos, escaleras y ascensores, atrapando a muchas personas en su interior.\nLas labores de rescate, calificadas como \"enormes\" y complejas, fueron llevadas a cabo por bomberos, quienes utilizaron escaleras para sacar a las personas a través de las ventanas de sus departamentos.\nDebido a la baja visibilidad en el interior, que en algunos pisos era de menos de 30 centímetros según reportes, los voluntarios tuvieron que revisar y \"palpar\" espacio por espacio para asegurarse de encontrar a posibles afectados o desmayados.\nEl comandante del Cuerpo de Bomberos de Santiago, Giorgio Tromben, comentó que \"el fuego y la temperatura fueron bastante complejos, porque el humo avanzó a los edificios residenciales, se llenó de humo la caja escala, los departamentos, por lo tanto, tuvimos que trabajar eficientemente en el trabajo de evacuación de las personas y además de las mascotas que vivían ahí\".\n\"Hemos evacuado a alrededor de 100 personas y más de 10 mascotas que se encontraban atrapadas y protegidas en sus departamentos debido al gran emanación de humo que existía. Hemos revisado cada uno de los departamentos, evacuando a todo el personal. Tuvimos alrededor de 12 personas que fueron atendidas por personal de salud. No tenemos bomberos lesionados por ahora\", indicó.\n\"En relación a la extinción estamos trabajando en llegar al foco del fuego. Ha sido muy dificultoso poder llegar, ya que en el -1 hay una gran concentración de temperatura, lo cual nos ha impedido avanzar\", agregó Tromben.\nPuntualizó que \"como no tenemos todavía el acceso al foco del fuego, no podemos predecir el tiempo (de extinción). Esperemos que en las próximas dos horas tengamos la información exacta de cuánto vamos a proyectar esta emergencia\". \n\"La información preliminar del origen de la emergencia está en las bodegas de artículos electrónicos y de celulares que se encuentran en el piso -1. Todavía no tenemos la causa porque todavía no podemos ingresar al foco del fuego\", sentenció el comandante. \nAfectados por el siniestro\nEn su último reporte, la Municipalidad de Santiago cifró en 200 los vecinos rescatados y en 20 los perros y gatos evacuados. Lamentablemente, una de las mascotas falleció.\nLa alcaldía informó que, en total, se registraron 56 atenciones de salud, de las cuales 40 fueron iniciales y 16 posteriores, provistas por 16 móviles del SAMU y personal de diversas clínicas y organismos como Clínica Las Condes, Clínica Alemana, Mutual de Seguridad, ACHS y Cruz Roja. Además, se realizaron tres traslados a centros de salud: dos menores de edad y un adulto.\nEn el punto álgido de la emergencia, un contingente de 150 funcionarios municipales de seguridad fue movilizado. Su labor fue crucial en las tareas de evacuación, aislamiento perimetral de la zona afectada y apoyo general a los equipos de emergencia en terreno.\nUno de los logros más destacados del operativo fue la evacuación oportuna de 29 lactantes desde un edificio ubicado en Paseo Phillips, gracias a la acción directa de personal municipal.\nLos menores fueron resguardados en las dependencias de Casa Colorada, donde se les brindaron condiciones de seguridad y acompañamiento institucional.\nLas autoridades enfatizan que no hay lesionados producto de las llamas.\n\"Ninguna crítica ni con riesgo vital, eso es lo que me manifiestan. También de forma paralela se evacuaron tres guarderías. Había mucha preocupación por los niños -que son aproximadamente 29- de estas guarderías, que fueron evacuadas de forma preventiva. No funcionaban en el edificio afectado, sino que en una galería contigua\", puntualizó el coronel Claudio Pavez.\n \n\n\n\nEl trabajo de los equipos de emergencia en el sector del incendio (FOTO: ATON) \n\nEl tránsito en el centro de Santiago, especialmente en calles aledañas como San Antonio, Santo Domingo y Monjitas, se mantiene cortado, complicando la circulación en el sector.\nLas autoridades hacen un llamado a la tranquilidad a los residentes y transeúntes, reiterando que no hay riesgo de propagación del fuego hacia otras estructuras, pero sí una preocupación prioritaria por el manejo del humo y el rescate de los afectados.\nSi bien la galería comercial completa fue evacuada y sus locales permanecen cerrados, el incendio en el subterráneo aún no ha sido completamente controlado.\nDesbordes detalló emergencia: \"Bodegas no autorizadas\" agravan la situación\nEl alcalde de Santiago, Mario Desbordes, se refirió a la emergencia generada en el centro de la capital, dando a conocer que el incendio se habría originado en una zona utilizada como bodega, que además funcionaba de manera clandestina.\nComplicando la situación, el jefe comunal mencionó que \"ha habido material peligroso porque hay varias de las bodegas de locales que venden de equipo de telefonía que conservaban ahí baterías, por ejemplo, de litio, etcétera\".\nAdemás, la Junta de Vigilancia del edificio reportó que antiguo cine en el mismo lugar estaban siendo usados como bodegas para guardar mercadería, algo \"que no estaba autorizado\".\n \n\n\n\nAlcalde Desbordes y trabajos en el siniestro: \"Bomberos ha tenido que evacuar más de 100 personas con escalera\" (FOTO: ATON)\n\nDesborde también destacó la \"enorme\" labor de Bomberos en el rescate de las personas atrapadas: \"Han tenido que evacuar más de 100 personas con escalera\", afirmó, detallando que están revisando \"uno por uno los pisos\" para asegurarse de que no quede nadie lesionado en el interior, enfrentando una visibilidad \"menos de 30 centímetros\" en algunos puntos por la densidad del humo.\nUn aspecto particular mencionado por Desbordes fue el rescate de mascotas. \"Se ha agregado en la labor de bomberos el que están revisando para rescatar las mascotas que estaban solas en algunos departamentos\", dijo, añadiendo que el municipio está \"disponiendo albergue también para las mascotas que no tienen dónde quedarse\".\nAsimismo, informó que, aunque han dispuesto albergues, la mayoría de las personas evacuadas han encontrado otro lugar donde quedarse, por lo que no ha sido necesario utilizarlos masivamente.\nEl alcalde anunció que se tomarán medidas respecto a esta galería comercial y otros locales del sector. Señaló que, si bien no puede dar detalles específicos debido a investigaciones en curso, se producirán cierres y clausuras de algunos locales comerciales en el área, vinculados a diversos delitos que están siendo investigados y que, aparentemente, salieron a la luz a raíz de esta emergencia."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-07-11T00:11:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 28, 29, 20 y 31 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Teatro Caupolicán - Entradas\n28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington y más - Teatro La Cúpula - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4, 5 y 6 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy y más - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Sala Metrónomo - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de Octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Club Chocolate - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo -  >Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n"},{"title":"Directora de Reinserción Juvenil: Bajar edad de imputabilidad podría generar falsa sensación de seguridad","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/directora-de-reinsercion-juvenil-bajar-edad-de-imputabilidad-podria/2025-07-10/191831.html","published_date":"2025-07-11T00:05:00","summary":"Rocío Faúndez, directora nacional del Servicio Nacional de Reinserción Social Juvenil, advirtió este jueves en Cooperativa que aumentar las penas o reducir la edad de responsabilidad penal para menores de edad podría generar una \"falsa sensación de seguridad\" en la ciudadanía.\nSu preocupación surge en el contexto de la aprobación, en la Cámara de Diputadas y Diputados, de la idea de legislar un proyecto que busca modificar la Ley de Responsabilidad Penal Adolescente, para hacer más severas las sanciones para los infractores que cometen delitos graves.\nActualmente, la legislación establece un máximo de cinco años de internación para los adolescentes menores de 16 años que hayan cometido algún delito. El proyecto propone ampliar esta posibilidad, permitiendo hasta 10 años de cárcel para los adolescentes menores de 16 años que hubiesen cometido delitos más graves o violentos.\nLa aprobación de la idea de legislar contó con un amplio respaldo, sumando 85 votos favorables. El apoyo provino no solo de la oposición, sino también de varios diputados de la Democracia Cristiana y del oficialismo. \nDebido a que se le incorporaron algunas indicaciones durante su tramitación, el proyecto fue enviado de regreso a la Comisión de Constitución para un nuevo análisis particular antes de continuar su avance legislativo.\n\"Es muy importante darle tiempo a esa reforma para mostrar resultados\"\nEn conversación con Lo Que Queda del Día, Faúndez ratificó la posición del Gobierno, solicitando más tiempo para evaluar la reforma al Sistema de Responsabilidad Penal Adolescente que fue aprobada en enero de 2023.\nEsta reforma creó el nuevo Servicio de Reinserción Social Juvenil que la trabajadora social y licenciada en Ciencias Políticas de la Pontificia Universidad Católica encabeza, y modificó normas procesales de la Ley de Responsabilidad Penal Adolescente, encontrándose actualmente en plena implementación.\n\"El ministro de Justicia y Derechos Humanos (Jaime Gajardo) ha estado presente en las discusiones y el punto que él ha señalado coincide con lo que ha señalado también la Corte Suprema en su informe de inicios de junio, que es que como Estado diseñamos una reforma que se trabajó largamente con todo el mundo experto, con todo el mundo académico, que este mismo Congreso aprobó y que es muy importante darle tiempo a esa reforma para mostrar resultados\", sostuvo la directora.\nLa reforma no solo creó el servicio que ella lidera, sino que también estableció un sistema de gobernanza y promovió la especialización de jueces, salas y el Ministerio Público. Faúndez enfatizó que \"todavía ni siquiera estamos presentes en todo el país. Por lo tanto, estos cambios legales tampoco están todavía presentes en la Metropolitana, que es donde está el 60% de los jóvenes de los cuales estamos hablando\".\n\"Esto —agregó— no implica desentenderse del carácter urgente o perentorio que tiene para la ciudadanía la necesidad de seguridad. Justamente, lo que nos preocupa es que se genera una falsa sensación de seguridad al tomar estas decisiones de una mano, como se dice vulgarmente, un poco más dura y nos quedemos con la sensación de que estamos viviendo en una sociedad más segura\". \nAlertó, en esa línea, que \"la evidencia comparada no da muestras de que endurecer las penas modifique el proceso de decisión de los jóvenes\", que se encuentran \"en una etapa del curso vital donde todavía están desarrollando el control de impulsos, donde están construyendo su identidad, donde el neurodesarrollo, incluso, todavía está moviéndose y no hay una elección racional como la que es discutible en adultos\". \nFinalmente, la directora señaló que, aunque \"es temprano para tener una actitud triunfalista\", el Servicio \"ya puede mostrar resultados que todos los actores involucrados señalan que van en la dirección correcta\" en las regiones donde está operando, como una mayor dotación de profesionales, cambios en el modo de financiamiento de organismos colaboradores y la reducción de ausentismo escolar. "},{"title":"\"Contamos contigo\": Unión Española lanzó abonos para su lucha por la permanencia","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/contamos-contigo-union-espanola-lanzo-abonos-para-su-lucha-por-la/2025-07-10/194600.html","published_date":"2025-07-10T23:58:00","summary":"Por medio de redes sociales, Unión Española anunció la venta de abonos para sus partidos de local en la segunda rueda de la Liga de Primera.\nEl conjunto de rojo inició la campaña bajo la consigna \"¡Vamos con todo! Contamos contigo\", como incentivo a alentar al equipo en su complicada lucha por evitar el descenso.\nLos \"hispanos\" destacaron que en los paquetes de siete partidos existe un descuento para vecinos de Independencia, hinchas de regiones y mayores de 70 años, que dejan la tribuna Andes en 40.000 pesos. Además, se dispusieron precios especiales infantiles en todas las localidades.\nLos abonos están disponibles en el sistema PuntoTicket y los precios regulares de adulto van desde los $35.000 (Galería Sur) hasta los $350.000 (Palco).\n\n¡Vamos con todo! Contamos contigo 💪\n\n\nLa próxima semana iniciará la segunda parte del campeonato y necesitamos estar más unidos que nunca para seguir alentando al Rojo de Independencia en cada desafío. \n\n\nSúmate, hazte abonado y acompáñanos en el Santa Laura-Universidad SEK.\n\nTu… pic.twitter.com/E6Irpctuls\n— Unión Española (@UEoficial) July 10, 2025"},{"title":"Contraloría detectó millonarias irregularidades en corporaciones de Recoleta","link":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-millonarias-irregularidades-en-corporaciones-de/2025-07-10/193739.html","published_date":"2025-07-10T23:53:00","summary":"La Contraloría General de la República (CGR) reveló este jueves una serie de irregularidades en diversas corporaciones de la Municipalidad de Recoleta.\nEn su primer informe final de examen de cuentas autónomo, el órgano contralor detalló que las entidades cuestionadas son la Corporación Municipal de Deportes y Recreación, la Corporación Cultural y la Corporación Municipal de Cultura y Deportes.\nEl análisis reveló que el entonces director de estas entidades se transfirió a su cuenta personal la suma de 17.375.798 pesos, entre enero de 2023 y diciembre de 2024. El informe precisa además que, al concluir su contrato en 2024, el exfuncionario no reintegró la suma de 14.865.868 pesos de estos recursos.\nDado que los hallazgos darían cuenta de giros de recursos en beneficio propio, la Contraloría remitió una copia de su informe al Ministerio Público y al Consejo de Defensa del Estado (CDE) para las acciones correspondientes.\nEste informe, fruto del compromiso de la contralora Dorothy Pérez, también permitió detectar que el funcionario rindió 509.930 pesos por concepto de gasto de representación, un desembolso que no está previsto en los estatutos de las entidades.\nPor ello, el órgano contralor formulará un reparo por la cifra total de 15.375.798 pesos. Asimismo, ordenó al alcalde de Recoleta, en su calidad de presidente de la Corporación Municipal de Cultura y Deportes, y al directorio de la entidad, arbitrar las medidas necesarias para asegurar que los recursos sean empleados únicamente para los fines y objetivos previstos en sus estatutos.\nRespecto al término de contrato del exdirector gerente, se verificó que, si bien el alcalde comunicó el cese de sus funciones a contar del 31 de diciembre de 2024, el finiquito no fue suscrito por ambas partes. La razón dada fue que el exdirector adeudaba 1.833.469 pesos, cifra que la Contraloría determinó que asciende a 15.375.798 pesos.\n\n📝EXAMEN DE CUENTAS AUTÓNOMO | Constatamos que exdirector de Corporaciones de Recoleta transfirió $17 millones a cuentas personales. CGR envió los antecedentes al Ministerio Público.\n\nLa nota acá 👉🏼 https://t.co/Jd9it3zJSG pic.twitter.com/kI92CuPqJR\n— Contraloría (@Contraloriacl) July 10, 2025\nOtras irregularidades\nLa Corporación Municipal de Cultura y Deportes de Recoleta deberá regularizar el término del contrato en un plazo de 60 días hábiles. Deberá considerar, respecto de un eventual pago por indemnización, los montos que el exdirector gerente se asignó sin autorización por 15.375.798 pesos, informando de ello a la Contraloría.\nEl informe también reveló otra irregularidad significativa: en su calidad de director gerente y como trabajador, el funcionario firmó en 2023 y 2024 sus propios anexos de contrato.\nEstos documentos modificaron, entre otros aspectos, el monto de su remuneración, sin que existiera evidencia de una aprobación o revisión previa por parte del directorio de las corporaciones o del alcalde en su rol de presidente.\nDebido a esta situación, se instruyó al alcalde de Recoleta y al directorio de la entidad corporativa a cumplir estrictamente con los estatutos y evitar que la persona que ejerza el cargo de director gerente suscriba documentos actuando simultáneamente como trabajador y como empleador."},{"title":"Corte Suprema revocó prisión preventiva de exseremi del Minvu Antofagasta","link":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/corte-suprema-revoco-prision-preventiva-de-exseremi-del-minvu-antofagasta/2025-07-10/192715.html","published_date":"2025-07-10T23:50:00","summary":"La Segunda Sala de la Corte Suprema acogió este miércoles un recurso de amparo presentado por la defensa del exseremi de Vivienda y Urbanismo de Antofagasta, Carlos Contreras, revocando la prisión preventiva dictaminada por Juzgado de Garantía de Antofagasta, en el marco del Caso Democracia Viva.\nContreras, en lugar de la máxima medida cautelar, que cumplió por 462 días, quedó sujeto a arresto domiciliario total y arraigo nacional.\nSegún el fallo del máximo tribunal, \"la decisión del Juzgado de Garantía de Antofagasta, de mantener la prisión preventiva, no cumple con las exigencias de fundamentación mínimas que debe contener una resolución de esta clase en las circunstancias\".\nEl tribunal supremo complementó que \"no razonó acerca de todos los antecedentes proporcionados, particularmente en cuanto a la necesidad de cautela luego de 17 meses de iniciado el proceso, y que en su concepto permitían justificar los presupuestos exigidos por el artículo 143 del Código Procesal Penal, tornando la decisión en ilegal, por carecer de fundamento\".\nLa decisión se fundamenta en lo dispuesto en los artículos 19 N°7 y 21 de la Constitución Política de la República, revocando así la sentencia apelada de 25 de junio de 2025, dictada por la Corte de Apelaciones de Antofagasta.\nRecordemos que a Carlos Contreras se le imputan 12 delitos de fraude al fisco en el marco de las causas unificadas Democracia Viva (3), TomArte (4), FuSuPo (2) y Fibra (3) del Caso Convenios."},{"title":"Gonzalo Tapia jugará a préstamo en Sao Paulo, según medio argentino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gonzalo-tapia-jugara-a-prestamo-en-sao-paulo-segun-medio-argentino/2025-07-10/194346.html","published_date":"2025-07-10T23:42:00","summary":"El medio argentino Olé anticipó que River Plate y Sao Paulo alcanzaron un acuerdo para la cesión del delantero chileno Gonzalo Tapia, formado en Universidad Católica.\nSegún la publicación trasandina, el préstamo del atacante nacional al \"tricolor\" paulista será por 18 meses y con una opción de compra de 2 millones de dólares.\nEn la prensa brasileña, Globo Esporte apuntó que Tapia es del gusto del DT Hernán Crespo y que su salida del cuadro \"millonario\" se produce en virtud del límite de extranjeros en el torneo trasandino.\n\n🚨✅ PRINCIPIO DE ACUERDO ENTRE RIVER Y TALLERES POR PORTILLO Y GALARZA\n\n\nJuan Carlos Portillo y Matías Galarza pasan de Talleres a River en nueve millones de dólares netos por el 80% de ambos.\n\n\n🆗 Por otro lado, se acordó la cesión de Gonzalo Tapia a San Pablo. El chileno se irá… pic.twitter.com/EiwFRx5yhA\n— Diario Olé (@DiarioOle) July 10, 2025"},{"title":"Todo listo: El Rally Mobil regresa al norte con la gran competencia Atacama-Copiapó","link":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/todo-listo-el-rally-mobil-regresa-al-norte-con-la-gran-competencia/2025-07-10/184639.html","published_date":"2025-07-10T23:40:00","summary":"El RallyMobil 2025 continúa con su calendario y se trasladará al norte del país para escribir un nuevo capítulo con el rally Atacama-Copiapó, válido por su cuarta fecha.\nLa competencia, a disputarse entre este viernes 11 y domingo 13 de julio, marcará el regreso del circuito nacional a la zona norte luego de seis años, cuando se corrió la competencia de Ovalle 2019.\nLa expectación es máxima, con 32 equipos listos y una parrilla que destaca por sus novedades y regresos. La principal atracción en la categoría estelar RC2 será la vuelta de Pedro Heller, quien tras siete meses de ausencia se reincorporará junto a su navegante Matías Améstica.\nAsí, el equipo Joker Rally contará con tres autos por primera vez desde el Rally del Biobío 2022: Las otras cartas serán Gerardo Rosselot, ganador de la pasada jornada en Los Lagos, y el puntero Alberto Heller.\nLas emociones no se limitarán a la tracción integral. La categoría de tracción delantera RC4 se verá potenciada con la visita de los hermanos argentinos Federico y Martín Maisonnave, figuras del Rally Codasur, quienes se medirán con los talentos locales como José Quezada y Mario Parra.\nAdemás, el fin de semana verá el debut de Luis \"Catemu\" Núñez en la flamante categoría Rally3. Además, la pujante categoría Copa GT2i dirá presente con seis binomios, comandados por los pilotos Francisco Mohr, Sebastián Silva, Juan JoséEchavarri, Felipe Arenas, Ignacio Oyarzún y Tomás Gallardo Rosselot.\nLa acción comenzará el viernes 11 de julio con el Shakedown a las 14:00 horas y la tradicional largada protocolar en la Plaza de Armas de Copiapó a las 18:00 horas. Entre sábado y domingo, los equipos recorrerán 369 kilómetros, de los cuales 135 serán cronometrados.\nEl broche de oro el día domingo será un hito para el deporte motor, pues el Powerstage final se disputará en la Candelaria, un escenario nunca antes visto en un rally a nivel mundial.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Copec RallyMobil (@rallymobilchile)\n\n"},{"title":"¿Lucas Cepeda descartará la oferta de River Plate?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/lucas-cepeda-descartara-la-oferta-de-river-plate/2025-07-10/193545.html","published_date":"2025-07-10T23:35:00","summary":"Este jueves se escribió un nuevo episodio en la teleserie de Lucas Cepeda, delantero de Colo Colo, que al parecer vive sus últimos días como futbolista del conjunto \"popular\".\nDurante las últimas semanas se habló en varios medios del interés desde River Plate por contar con los servicios del seleccionado nacional, quien acumula cinco goles y dos asistencias en la presente temporada.\nIncluso, en Argentina informaron que el elenco \"millonario\" ideó un plan para deshacerse de de algunos futbolistas -incluido el chileno Gonzalo Tapia- para abrir un cupo de extranjero y fichar al formado en Santiago Wanderers.\nSin embargo, todo parece indicar que la telenovela llegó a su fin, ya que el periodista Tomás Robbio informó en DSports que pese al deseo que tenía el técnico Marcelo Gallardo de contar con el atacante, este se decantó por otro club.\nEn concreto, el comunicador reveló que Bologna también se fijó en el oriundo de Viña del Mar, quien se inclinó por el vigente campeón de la Copa Italia en desmedro del cuadro de la \"Banda Sangre\".\nDe esta manera, Cepeda puede disputar este sábado su último partido con la camiseta \"alba\" en el Superclásico ante Universidad de Chile antes de fichar por los rossoblú."},{"title":"U. Católica mostró mensajes en muros interiores del Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/u-catolica-mostro-mensajes-en-muros-interiores-del-claro-arena/2025-07-10/191534.html","published_date":"2025-07-10T23:07:00","summary":"Universidad Católica dio a conocer algunos de los mensajes de sus muros interiores en el renovado Estadio San Carlos de Apoquindo, cuya inauguración está proyectada para el 27 de julio, en el partido con Coquimbo Unido.\n\"Una casa nueva y con identidad\", sostuvieron desde la precordillera.\n\"Así va quedando el Claro Arena en sus interiores: nuestros colores y los mensajes dan cuenta de nuestra historia, muros que pronto conocerán de nuevas alegrías para todos los 'cruzados'\", sostuvieron en la publicación, agregando: \"cada día un día menos\".\nLos muros apuntan al tetracampeonato de la UC y otro señala \"gracias a la vida por ser 'cruzado'\".\n\n𝐔𝐧𝐚 𝐜𝐚𝐬𝐚 𝐧𝐮𝐞𝐯𝐚 𝐲 𝐜𝐨𝐧 𝐢𝐝𝐞𝐧𝐭𝐢𝐝𝐚𝐝 ⚪🔵\n\n\nAsí va quedando el Claro Arena en sus interiores: nuestros colores y los mensajes dan cuenta de nuestra historia ✨, muros que pronto conocerán de nuevas alegrías para todos #LosCruzados. \n\n\n¡Cada día un día menos! ⌛… pic.twitter.com/sRtcOsUuQ9\n— Universidad Católica (@Cruzados) July 10, 2025"},{"title":"India: Tribunal intervino laboratorio por \"crueldad extrema\" con monos y perros","link":"https://cooperativa.cl/noticias/mundo/india/india-tribunal-intervino-laboratorio-por-crueldad-extrema-con-monos-y/2025-07-10/174454.html","published_date":"2025-07-10T23:07:00","summary":"El Tribunal Superior de Delhi intervino este jueves en el caso de la primera denuncia penal de la historia de la India contra un laboratorio de experimentación animal, y ordenó medidas cautelares contra la empresa Palamur Biosciences por presunto \"sufrimiento extremo\" a perros y primates.\nEl tribunal ordenó a la compañía, con sede en Hyderabad, suspender la adquisición de nuevos animales y adoptar medidas correctivas, según un comunicado de la organización animalista PETA India.\nLa decisión responde a una petición presentada por PETA, que ha documentado presuntas violaciones graves a la Ley de Prevención de la Crueldad contra los Animales.\nSegún la organización, el hito histórico es que \"por primera vez en la historia de la India se presenta una denuncia policial contra un laboratorio de experimentación con animales\".\nEl informe que motivó la decisión judicial fue elaborado por un comité del CPCSEA, el organismo gubernamental que supervisa la experimentación con animales, y fue presentado el 17 de junio documentando graves irregularidades.\nLa denuncia policial, impulsada por PETA, se había registrado un día antes, el 16 de junio, pero la ONG acudió al Tribunal Superior de Delhi denunciando la inacción de las autoridades regulatorias.\nLas fuertes acusaciones de maltrato animal\nPETA y otras organizaciones han reclamado el cierre del centro y la rehabilitación de los animales. La denuncia se basa en imágenes y testimonios que revelan hacinamiento, falta de atención veterinaria y maltratos.\nSegún la organización, unos 1.500 beagles eran mantenidos en instalaciones diseñadas para 800. También acusan al laboratorio de usar fármacos de forma incorrecta para sacrificar animales y de ocultar la presencia de primates con posibles enfermedades zoonóticas.\nEl laboratorio es una Organización de Investigación por Contrato (CRO) que realiza estudios preclínicos para las industrias farmacéutica, biotecnológica y agroquímica.\nEn su sitio web, afirma estar registrada en el CPCSEA y operar conforme a las directrices del Gobierno de la India. La agencia EFE contactó con la empresa, pero esta prefirió no hacer comentarios al respecto."},{"title":"Leandro Paredes en Boca Juniors: Va a ser difícil que en otros estadios nos ovacionen","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/leandro-paredes-en-boca-juniors-va-a-ser-dificil-que-en-otros-estadios/2025-07-10/183603.html","published_date":"2025-07-10T22:32:00","summary":"Boca Juniors tuvo entre sus filas por primera vez al campeón del mundo Leandro Paredes, que dejó AS Roma para fichar en el equipo que cuenta entre sus filas con los chilenos Carlos Palacios y Williams Alarcón.\n\"Va a ser difícil que en otros estadios nos ovacionen porque vestimos otra camiseta, pero somos conscientes de eso\", dijo en su primera conferencia de prensa.\nTambién apuntó que habló con Paulo Dybala señalando que le gustaría tenerlo como compañero en el equipo bonaerense.\n\"Me encantaría por la clase de jugador que es. Para él también sería un sueño. Si le toca venir, bienvenido sea\", dijo.\n\n¡Bienvenido a tu casa, Leandro! 💙💛💙 pic.twitter.com/0Pt6qvXtJZ\n— Boca Juniors (@BocaJrsOficial) July 10, 2025"}]}]}