{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Wall Street cierra con leve caída tras volatilidad por señales mixtas de la Fed, que bajó la tasa en 25 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3i2esr","published_date":"2025-09-17T20:14:00","summary":"Por su parte, los rendimientos del Tesoro subieron. El presidente de la Fed, Jerome Powell, sostuvo que este último movimiento del banco central se podría calificar como un \"recorte de gestión de riesgos\", e insistió en que la Fed enfrenta una situación desafiante."},{"title":"Fed vuelve a la política expansiva con recorte de 25 puntos: Powell cita \"gestión de riesgos\" ante ralentización del empleo","link":"http://www.df.cl/internacional/economia/fed-retoma-la-politica-expansiva-baja-la-tasa-en-25-puntos-y-proyecta","published_date":"2025-09-17T19:38:00","summary":"\"Ya no se puede decir que el mercado laboral es sólido\", dijo el presidente del banco central en su conferencia de prensa. \"La demanda de mano de obra se ha debilitado y el ritmo reciente de creación de empleo parece estar por debajo de la tasa de equilibrio necesaria para mantener constante la tasa de desempleo\", argumentó."},{"title":"SEC de EEUU ya no impedirá cotizar en bolsa de empresas que prohíben demandas colectivas de accionistas","link":"http://www.df.cl/internacional/ft/la-sec-permite-a-las-empresas-que-cotizan-en-bolsa-bloquear-a-los","published_date":"2025-09-17T19:20:00","summary":"La medida, que busca impulsar un nuevo auge en las aperturas a bolsa, generó críticas de legisladores demócratas y defensores de inversionistas, que advierten un retroceso en la transparencia y protección de los mercados."},{"title":"Dólar cierra al alza sobre $ 950 mientras la divisa sube en el exterior tras conferencia de prensa de Powell","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3mi902er","published_date":"2025-09-17T19:07:00","summary":"Las reacciones se dieron en horas de liquidez especialmente baja. El presidente de la Fed calificó este movimiento de 25 puntos como \"un recorte de gestión de riesgos\", con lo que el mercado empezó a dudar sobre la disposición del banco central a embarcarse en una relajación sostenida."},{"title":"La veta empresarial de Robert Redford","link":"http://www.df.cl/df-mas/coffee-break/la-veta-empresarial-de-robert-redford","published_date":"2025-09-17T17:45:00","summary":"En su faceta de negocios con propósito, Redford fue considerado un pionero en combinar impacto ambiental con emprendimiento."},{"title":"La agenda de Mayne-Nicholls en Silicon Valley: un acercamiento al mundo emprendedor","link":"http://www.df.cl/df-mas/coffee-break/la-agenda-de-mayne-nicholls-en-silicon-valley-un-guino-al-mundo","published_date":"2025-09-17T17:02:00","summary":"El viaje, explicó a través de sus redes sociales, se hizo con el objetivo de reunirse con empresas y universidades del país del norte para “aprender cómo podemos modernizar el estado y mejorar la forma en que servimos a las personas”, afirmó el candidato."},{"title":"La distendida comida de Mario Marcel y Carolina Tohá junto a un grupo de amigos en el restaurante Squella","link":"http://www.df.cl/df-mas/coffee-break/la-distendida-comida-de-mario-marcel-y-carolina-toha-junto-a-un-grupo-de","published_date":"2025-09-17T16:59:00","summary":"A pocos días de dejar la cartera se le vio al exministro disfrutando de mariscos y vinos de autor."},{"title":"Candidatos miden fuerzas en terreno en el primer día oficial de la campaña presidencial","link":"http://www.df.cl/economia-y-politica/politica/candidatos-miden-fuerzas-en-terreno-en-el-primer-dia-oficial-de-la-campana","published_date":"2025-09-17T16:53:00","summary":"Desde distintos puntos del país, los comandos salieron a marcar terreno en el inicio oficial de la campaña presidencial y que tuvo como sorpresa la reaparición de la excandidata Carolina Tohá en el lanzamiento de Jeannette Jara."},{"title":"Avanza el Subsidio Unificado al Empleo: comisión de Hacienda de la Cámara aprueba proyecto y pasa a Sala","link":"http://www.df.cl/economia-y-politica/laboral-personas/avanza-el-subsidio-unificado-al-empleo-comision-de-hacienda-de-la-camara","published_date":"2025-09-17T16:34:00","summary":"Según destacó el ministro del Trabajo, es un proyecto que busca beneficiar potencialmente a más de 650.000 trabajadores y trabajadoras y a cerca de 200.000 empresas."},{"title":"Gigante china estaría en conversaciones avanzadas para comprar Transelec por más de US$ 4 mil millones","link":"http://www.df.cl/empresas/energia/gigante-china-estaria-negociando-compra-de-transelec-por-mas-de-us-4-000","published_date":"2025-09-17T15:50:00","summary":"Se trata de China Southern Power Grid Co., el segundo mayor operador de redes eléctricas de ese país, que ya posee casi el 28% de la transmisora, el cual evalúa asociarse con Patria Investments Ltd."},{"title":"Guiños a Bukele, el comunismo y las contribuciones: así partió la campaña dieciochera de Kast","link":"http://www.df.cl/df-mas/coffee-break/guinos-a-bukele-el-comunismo-y-las-contribuciones-asi-partio-la-campana","published_date":"2025-09-17T15:45:00","summary":"Este miércoles 17 de septiembre la portada del diario gratuito hoyxhoy estaba completamente tomada por un aviso del comando de José Antonio Kast."},{"title":"Beijing prohíbe a las empresas tecnológicas chinas comprar chips de Inteligencia Artificial de Nvidia","link":"http://www.df.cl/internacional/ft/china-prohibe-a-las-empresas-tecnologicas-comprar-chips-de-inteligencia","published_date":"2025-09-17T15:45:00","summary":"El gobierno chino está intensificando los esfuerzos para impulsar la independencia de los semiconductores y competir con EEUU."},{"title":"Grandes empresarios y fallo por Dominga: “Es una clara demostración de la urgente necesidad de contar con un proceso de evaluación ambiental más transparente y técnico”","link":"http://www.df.cl/economia-y-politica/laboral-personas/grandes-empresarios-y-el-fallo-sobre-dominga-es-una-clara-demostracion-de","published_date":"2025-09-17T15:20:00","summary":"La presidenta de la CPC, Susana Jiménez, valoró el fallo de la Corte Suprema e instó a las autoridades a que sean consistente a la hora de permitir inversiones sostenibles que traen progreso a los chilenos."},{"title":"Tarifas de Esval subirán un 4,3% a fines de este año impactando al 12% de los hogares del país","link":"http://www.df.cl/empresas/industria/tarifas-de-esval-subiran-un-4-3-a-fines-de-este-ano-impactando-al-15-de","published_date":"2025-09-17T14:50:00","summary":"La sanitaria contempla nuevas inversiones en el quinquenio, lo que implicará otros incrementos y un alza total proyectada de 11% a 2030."},{"title":"Medio Ambiente persiste en su No a Dominga y dice que fallo de la Suprema \"no implica una resolución de fondo al proyecto\"","link":"http://www.df.cl/empresas/mineria/medio-ambiente-persiste-en-su-no-a-dominga-y-dice-que-fallo-de-la-suprema","published_date":"2025-09-17T14:35:00","summary":"La cartera liderada por Maisa Rojas dijo que aún quedan recursos judiciales pendientes de resolución, tanto en la Corte de Apelaciones de Antofagasta como en el Segundo Tribunal Ambiental de Santiago y ve espacio para rechazar la iniciativa."},{"title":"La Moneda analiza fallo de la Suprema por Dominga, pero Vallejo enfatiza: “Siempre vamos a equilibrar desarrollo económico y sostenibilidad medioambiental”","link":"http://www.df.cl/economia-y-politica/gobierno/la-moneda-esta-analizando-el-fallo-de-la-suprema-por-dominga-pero-vallejo","published_date":"2025-09-17T13:27:00","summary":"La ministra vocera de Gobierno evitó adelantar conclusiones y planteó que “como Ejecutivo somos respetuosos de las instituciones y las atribuciones de otros poderes del Estado”."},{"title":"Las alertas que levantan los economistas Pablo García y Kevin Cowan sobre el mercado de capitales chileno","link":"http://www.df.cl/economia-y-politica/macro/las-alertas-que-levantan-los-economistas-pablo-garcia-y-kevin-cowan-sobre","published_date":"2025-09-17T13:15:00","summary":"En una nueva edición del Doble Click Económico, elaborado por Icare y la Escuela de Negocios de la UAI, los académicos proponen un nuevo Comité de Mercado de Capitales liderado por el Ministerio de Hacienda."},{"title":"Qué debería hacer la Reserva Federal de Estados Unidos","link":"http://www.df.cl/internacional/ft/que-deberia-hacer-la-reserva-federal-de-estados-unidos","published_date":"2025-09-17T10:38:00","summary":"El mercado espera casi unánimemente un recorte de 25 puntos básicos y proyecta cuatro o cinco reducciones adicionales de un cuarto de punto en los próximos doce meses."},{"title":"Los futuros de Wall Street operan volátiles en la previa a la decisión de política monetaria de la Fed","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-volatiles-en-la-previa-a-la-decision-de","published_date":"2025-09-17T10:30:00","summary":"El dólar repunta y el cobre opera con una caída de más de 1% en Londres y de casi 2% en el Comex. El oro, el petróleo y la plata retroceden."},{"title":"Lecciones de una reforma","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/lecciones-de-una-reforma","published_date":"2025-09-17T07:04:00","summary":"LUIS FELIPE LAGOS M. Economista"},{"title":"Obras que trascienden gobiernos","link":"http://www.df.cl/opinion/columnistas/clemente-perez/obras-que-trascienden-gobiernos","published_date":"2025-09-17T07:03:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Tareas pendientes en la Ley REP","link":"http://www.df.cl/opinion/cartas/tareas-pendientes-en-la-ley-rep","published_date":"2025-09-17T07:02:00","summary":""},{"title":"Grupo Errázuriz invertirá US$ 600 millones en el primer proyecto de litio fuera del Salar de Atacama","link":"http://www.df.cl/empresas/mineria/grupo-errazuriz-invertira-us-600-millones-en-el-primer-proyecto-de-litio","published_date":"2025-09-17T07:00:00","summary":"Se situaría en Maricunga, vecina a Codelco y no necesitaría autorización del Estado: son pertenencias previas a 1979."},{"title":"Yazigi responde a Super de Pensiones: no es correcto señalar que las comisiones “están fuera de norma”","link":"http://www.df.cl/mercados/pensiones/yazigi-responde-a-super-de-pensiones-no-es-correcto-senalar-que-las","published_date":"2025-09-17T07:00:00","summary":"La presidenta de la Asociación de AFP cuestionó las críticas del regulador y recalcó que Macías “sabe que las comisiones son completamente legales”."},{"title":"Macías se enfrenta a las AFP por licitación del stock y acusa a la industria de querer mantener sus márgenes","link":"http://www.df.cl/economia-y-politica/pais/macias-se-enfrenta-a-las-afp-por-licitacion-del-stock-y-acusa-a-la","published_date":"2025-09-17T07:00:00","summary":"El cruce se originó cuando el CEO de AFP Cuprum, Martín Mujica, planteó que, más allá de cómo se aplique la subasta, “tiene un impacto negativo en rentabilidad”."},{"title":"Estimaciones apuntan a nuevo incremento de 2% en la cuenta eléctrica para clientes residenciales en enero de 2026","link":"http://www.df.cl/empresas/energia/estimaciones-apuntan-a-nuevo-incremento-de-2-en-la-cuenta-electrica-para","published_date":"2025-09-17T07:00:00","summary":"Según la consultora energiE, también se concretaría en enero un alza de 1,7% en la boleta de los clientes industriales. Desde Systep alertan por cobros pendientes que quedarán para el próximo Gobierno."},{"title":"Comercio deja de ganar US$ 1.200 millones por los feriados y pide que los dejen abrir en las elecciones","link":"http://www.df.cl/empresas/industria/comercio-deja-de-ganar-us-1-200-millones-por-los-feriados-y-pide-que-los","published_date":"2025-09-17T07:00:00","summary":"Presidenta de la CCS alerta que limitaciones benefician al sector informal y afectan remuneraciones de los trabajadores."},{"title":"El mensaje del USDA: “Chile ha impulsado su éxito agrícola mediante el uso de genética desarrollada en Estados Unidos”","link":"http://www.df.cl/empresas/industria/el-mensaje-del-usda-chile-ha-impulsado-su-exito-agricola-mediante-el-uso","published_date":"2025-09-17T07:00:00","summary":"Departamento de Agricultura de EEUU planteó que una mejor protección de la propiedad intelectual a los desarrolladores de semillas beneficiaría a las exportaciones chilenas."},{"title":"A 30 años del sistema de concesiones: consolidación y nuevas exigencias","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/a-30-anos-del-sistema-de-concesiones-consolidacion-y-nuevas-exigencias","published_date":"2025-09-17T07:00:00","summary":"EDUARDO BITRAN Académico Facultad de Ingeniería y Ciencias UAI y director de Espacio Público"},{"title":"Aumenta el fondo, pero no el acceso","link":"http://www.df.cl/opinion/cartas/aumenta-el-fondo-pero-no-el-acceso","published_date":"2025-09-17T07:00:00","summary":""},{"title":"Crisis de aserraderos en la macrozona sur","link":"http://www.df.cl/opinion/editorial/crisis-de-aserraderos-en-la-macrozona-sur","published_date":"2025-09-17T07:00:00","summary":""},{"title":"Como Rembrandts en el ático: los costos de esconder la innovación en un cajón","link":"http://www.df.cl/opinion/columnistas/como-rembrandts-en-el-atico-los-costos-de-esconder-la-innovacion-en-un","published_date":"2025-09-17T07:00:00","summary":"MAXIMILIANO SANTA CRUZ Socio de Santa Cruz IP y ex director de INAPI"},{"title":"Giorgio Boccardo, ministro del Trabajo: “A propósito del informe (del Banco Central) he conversado con muchísimos economistas y nos han planteado observaciones legítimas”","link":"http://www.df.cl/economia-y-politica/laboral-personas/giorgio-boccardo-ministro-del-trabajo-a-proposito-del-informe-del-banco","published_date":"2025-09-17T07:00:00","summary":"El secretario de Estado profundiza en la discusión que generó el análisis laboral del Banco Central en su último IPoM. Valora el informe, pero apunta a mirar otros factores. “Esperamos que los economistas vayan haciendo más investigaciones”, dice."},{"title":"Banca aumenta en 15% sus gastos en inversiones tecnológicas para elevar digitalización y eficiencia","link":"http://www.df.cl/mercados/banca-fintech/banca-aumenta-en-15-sus-gastos-en-inversiones-tecnologicas-para-elevar","published_date":"2025-09-17T07:00:00","summary":"BancoEstado es la firma que más recursos destinó a informática al gastar $ 103.314 millones."},{"title":"Bancos y fintech aumentan apuesta por cuentas remuneradas y ofrecen tasas de hasta 7% anual","link":"http://www.df.cl/mercados/banca-fintech/bancos-y-fintech-aumentan-apuesta-por-cuentas-remuneradas-y-ofrecen-tasas","published_date":"2025-09-17T07:00:00","summary":"Actores como Mercado Pago, Machbank de Bci, Tenpo, Banco Consorcio y Prex participan activamente de este negocio."},{"title":"Chile ocupa el primer lugar regional en ranking mundial de innovación, pero expertos advierten que el país está estancado","link":"http://www.df.cl/df-lab/innovacion-y-startups/chile-ocupa-el-primer-lugar-regional-en-ranking-mundial-de-innovacion-pero","published_date":"2025-09-17T07:00:00","summary":"El Global Innovation Index 2025 de la OMPI tomó el pulso a la innovación en 139 países a través de la medición de cinco pilares y 78 indicadores."},{"title":"Corte Suprema declara inadmisibles recursos contra Dominga y propina derrota al Gobierno y opositores","link":"http://www.df.cl/empresas/mineria/corte-suprema-rechaza-recurso-de-casacion-contra-dominga-y-despeja-el","published_date":"2025-09-17T00:30:00","summary":"Andes Iron, titular del proyecto, calificó el fallo como “histórico, no solo para la empresa, sino también para el país y su institucionalidad ambiental”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"En prisión preventiva quedó hombre acusado de sustracción y abuso de menor de edad TEA en la comuna de Bulnes","link":"https://www.theclinic.cl/2025/09/17/en-prision-preventiva-quedo-hombre-acusado-de-sustraccion-y-abuso-de-menor-de-edad-tea-en-la-comuna-de-bulnes/","published_date":"2025-09-17T22:18:38","summary":"La menor de 14 años, con diagnóstico TEA, fue abordada en una plaza de la comuna de Bulnes por el detenido. Éste la encerró en su casa y en un descuido, la víctima logró pedir ayuda siendo auxiliada por un vecino. \nThe post En prisión preventiva quedó hombre acusado de sustracción y abuso de menor de edad TEA en la comuna de Bulnes appeared first on The Clinic."},{"title":"El parentesco en La Moneda de Gabriel Ascencio y sus lazos con el progresismo que la oposición cuestiona en su fallo contra Ximena Rincón","link":"https://www.theclinic.cl/2025/09/17/el-parentesco-en-la-moneda-de-gabriel-ascencio-y-sus-lazos-con-el-progresismo-que-la-oposicion-cuestiona-en-su-fallo-contra-ximena-rincon/","published_date":"2025-09-17T21:40:00","summary":"El ministro del Tribunal Calificador de Elecciones está en la mira del Partido Demócratas luego de que su voto —considerado dirimente— dejara a la senadora Ximena Rincón sin chances de buscar su reelección en el Maule. Y es que el abogado tiene un pasado estrechamente vinculado a la actual alianza de Gobierno: fue un histórico diputado de la Democracia Cristiana, embajador durante el Gobierno de Michelle Bachelet, y su hija, Javiera Ascencio, es militante del Frente Amplio y actualmente se desempeña como jefa de la Dirección de Estudios del Ministerio del Interior, liderado por el ministro Álvaro Elizalde. Al ser contactado por este medio, Ascencio descartó cualquier vínculo actual con el oficialismo y relevó que su cargo lo ejerce \"con total autonomía, apego a la ley y la Constitución\". \nThe post El parentesco en La Moneda de Gabriel Ascencio y sus lazos con el progresismo que la oposición cuestiona en su fallo contra Ximena Rincón appeared first on The Clinic."},{"title":"“Me ha embrujado en cuerpo y alma”: Por qué nos sigue fascinando “Orgullo y Prejuicio” de Jane Austen y su legado en la literatura romántica","link":"https://www.theclinic.cl/2025/09/17/me-ha-embrujado-en-cuerpo-y-alma-por-que-nos-sigue-fascinando-orgullo-y-prejuicio-de-jane-austen-y-su-legado-en-la-literatura-romantica/","published_date":"2025-09-17T21:30:00","summary":"Publicada en 1813, \"Orgullo y Prejuicio\" de Jane Austen se ha convertido en un clásico de la literatura universal, inspirando múltiples adaptaciones y conquistando a generaciones con la historia de Elizabeth Bennet y Mr. Darcy. Su vigencia radica tanto en el romance como en la crítica social que aborda.\nThe post “Me ha embrujado en cuerpo y alma”: Por qué nos sigue fascinando “Orgullo y Prejuicio” de Jane Austen y su legado en la literatura romántica appeared first on The Clinic."},{"title":"Más de 600 mil autos ya han salido de Santiago en estas Fiestas Patrias y se espera que otros 300 mil salgan entre hoy y mañana","link":"https://www.theclinic.cl/2025/09/17/mas-de-600-mil-autos-ya-han-salido-de-santiago-en-estas-fiestas-patrias-y-se-espera-que-otros-300-mil-salgan-entre-hoy-y-manana/","published_date":"2025-09-17T20:50:07","summary":"Durante estas Fiestas Patrias, hasta ayer más de 600 mil vehículos salieron de Santiago, y se espera que la cifra supere el millón. Solo entre hoy y mañana saldrán otros 300 mil, siendo esta jornada el peak, con masivas salidas durante la tarde.\nThe post Más de 600 mil autos ya han salido de Santiago en estas Fiestas Patrias y se espera que otros 300 mil salgan entre hoy y mañana appeared first on The Clinic."},{"title":"El dispar lanzamiento de campaña de los candidatos presidenciales: con banderazos, “twittazos” y algunos desde el extranjero","link":"https://www.theclinic.cl/2025/09/17/el-dispar-lanzamiento-de-campana-de-los-candidatos-presidenciales-con-banderazos-twittazos-y-algunos-desde-el-extranjero/","published_date":"2025-09-17T20:46:39","summary":"Banderazos, puerta a puerta y pies de cueca fueron parte del inicio oficial de la campaña permitida para los candidatos presidenciales y parlamentarios que postulan en los comicios del próximo 16 de noviembre. Sin embargo, algunos mantuvieron actividades en el extranjero, como Mayne-Nicholls, quien aterrizó en Toronto. Otros optaron por no realizar actividades masivas, como Artés y Parisi. \"Es poco prudente estar hablando de política justo en Fiestas Patrias\", dijeron en el PDG. Jara, en tanto, bailó cueca junto a Gonzalo Winter, mientras que Kast recorrió Puente Alto, tras aterrizar anoche desde Europa. \nThe post El dispar lanzamiento de campaña de los candidatos presidenciales: con banderazos, “twittazos” y algunos desde el extranjero appeared first on The Clinic."},{"title":"Gigante china negocia compra por más de US$4.000 millones para tomar control total de Transelec, líder en transmisión eléctrica en Chile","link":"https://www.theclinic.cl/2025/09/17/gigante-china-negocia-compra-por-mas-de-us4-000-millones-para-tomar-control-total-de-transelec-lider-en-transmision-electrica-en-chile/","published_date":"2025-09-17T20:36:27","summary":"La gigante china Southern Power Grid Co., que ya posee un 28% de Transelec, estaría en una etapa avanzada en las negociaciones para adquirir la participación restante de la compañía. \nThe post Gigante china negocia compra por más de US$4.000 millones para tomar control total de Transelec, líder en transmisión eléctrica en Chile appeared first on The Clinic."},{"title":"La respuesta de Mon Laferte y Nathy Peluso a las acusaciones de sueldos impagos en su nuevo videoclip: “¡Yo no tenía idea!”","link":"https://www.theclinic.cl/2025/09/17/mon-laferte-nathy-peluso-polemica-videoclip/","published_date":"2025-09-17T20:25:45","summary":"La colaboración de Mon Laferte y Nathy Peluso en “Para todas las tiranas” quedó en el centro de la polémica tras la denuncia de una bailarina que acusó impagos en la producción del videoclip, situación a la que ambas artistas respondieron públicamente. En paralelo, la chilena celebra su doble nominación a los Latin Grammy 2025.\nThe post La respuesta de Mon Laferte y Nathy Peluso a las acusaciones de sueldos impagos en su nuevo videoclip: “¡Yo no tenía idea!” appeared first on The Clinic."},{"title":"Prefijo especial para llamadas de hospitales y servicios de salud: la propuesta que busca evitar que personas pierdan sus horas de atención por confundirlas con spam","link":"https://www.theclinic.cl/2025/09/17/prefijo-especial-para-hospitales-y-servicios-de-salud-la-propuesta-que-busca-evitar-que-personas-pierdan-sus-horas-de-atencion-por-confundirlas-con-spam/","published_date":"2025-09-17T20:06:23","summary":"El diputado Alejandro Bernales (PL) propone que se implemente un prefijo de teléfono específico para los hospitales, cosa de que las personas en lista de espera, sobre todo, no pierdan sus horas en el sector público por no ser posible el contacto. \nThe post Prefijo especial para llamadas de hospitales y servicios de salud: la propuesta que busca evitar que personas pierdan sus horas de atención por confundirlas con spam appeared first on The Clinic."},{"title":"Mallplaza suspende servicio de seguridad tras muerte de joven estrangulado en centro comercial de La Florida y estudia acciones legales","link":"https://www.theclinic.cl/2025/09/17/mallplaza-suspende-servicio-de-seguridad-tras-muerte-de-joven-estrangulado-en-centro-comercial-de-la-florida-y-estudia-acciones-legales/","published_date":"2025-09-17T20:02:20","summary":"La empresa Mallplaza decidió suspender el servicio de seguridad que prestaba Securitas Chile en su centro comercial ubicado en La Florida, a raíz de la investigación por la muerte de un hombre de 27 años que fue reducido por guardias al interior del centro comercial. \nThe post Mallplaza suspende servicio de seguridad tras muerte de joven estrangulado en centro comercial de La Florida y estudia acciones legales appeared first on The Clinic."},{"title":"VIDEO | Tohá en acto de apoyo a Jara: “El Chile que vamos a tener con Kast no va a ser mejor”","link":"https://www.theclinic.cl/2025/09/17/video-toha-en-acto-de-apoyo-a-jara-el-chile-que-vamos-a-tener-con-kast-no-va-a-ser-mejor/","published_date":"2025-09-17T19:48:01","summary":"En el inicio oficial de la campaña presidencial de Jeannette Jara, la exministra Carolina Tohá sorprendió al asistir al al acto de lanzamiento realizado en el Bar Victoria, en la comuna de Pedro Aguirre Cerda.\nSi bien no asumirá un rol formal, manifestó su respaldo a la abanderada oficialista y afirmó que representa la opción más sólida para el país. “El Chile que vamos a tener con Kast no va a ser mejor; el que vamos a tener con Jeannette Jara sí lo será”, señaló.\nThe post VIDEO | Tohá en acto de apoyo a Jara: “El Chile que vamos a tener con Kast no va a ser mejor” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Alavés en La Liga de España?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-alaves-en-la-liga/2025-09-17/205022.html","published_date":"2025-09-17T20:50:22","summary":"Este sábado 20 de septiembre, Sevilla, el equipo de los chilenos Alexis Sánchez y Gabriel Suazo, se medirá ante Deportivo Alavés en el Estadio de Mendizorroza por la quinta fecha de La Liga de España.\n\"Maravilla\" tendrá su segundo partido con la camiseta del conjunto español, tras su debut llenó de elogios, por entregar una asistencia de taco para el empate de su equipo 2-2 ante Elche.\nEl partido está programado para las 13:30 horas (16:30 GMT) del sábado 20 de septiembre y será transmitido solo por streaming a través de la plataforma Disney+.\nTambién lo podrás seguir online en el Marcador Virtual de Cooperativa.cl."},{"title":"\"Como un aprendiz\": ChatGPT falló en resolver enigma matemático de 2.400 años","link":"https://cooperativa.cl/noticias/tecnologia/estudios/como-un-aprendiz-chatgpt-fallo-en-resolver-enigma-matematico-de-2-400/2025-09-17/202134.html","published_date":"2025-09-17T20:21:34","summary":"ChatGPT enfrentó un reto matemático de 2.400 años de antigüedad y terminó equivocándose de forma similar a un estudiante. Investigadores de la Universidad de Cambridge analizaron su desempeño en el clásico problema de \"doblar el cuadrado\", descrito por Platón alrededor del año 385 a. C., y publicaron los resultados en la Revista Internacional de Educación Matemática en Ciencia y Tecnología.\nEl equipo buscaba comprobar si la herramienta de inteligencia artificial resolvería el desafío usando su conocimiento previo o si sería capaz de generar una solución adaptativa. Según el estudio, ChatGPT improvisó su estrategia y cometió un error \"claramente humano\", optando por un enfoque algebraico inexistente en la época de Platón.\nComo otros grandes modelos de lenguaje, ChatGPT se entrena con enormes colecciones de texto y genera respuestas prediciendo secuencias de palabras. Los investigadores esperaban que el sistema entregara la solución atribuida a Sócrates, pero el resultado fue diferente.\nLos autores concluyen que la IA se comportó \"como un aprendiz\", aunque demostró un profundo conocimiento de la obra de Platón. Para interpretar el fenómeno, los especialistas recurrieron al concepto de \"zona de desarrollo próximo\", que define la brecha entre lo que un estudiante ya sabe y lo que podría aprender con apoyo.\nFinalmente, sugieren que trabajar con ChatGPT dentro de esa \"zona de desarrollo próximo\" podría transformar sus limitaciones en oportunidades de aprendizaje, incentivando a los estudiantes a cuestionar, contrastar y analizar sus respuestas.\nEsto, afirman, permitiría a quienes utilizan la herramienta a desarrollar habilidades críticas de razonamiento, esenciales para el pensamiento matemático."},{"title":"Belgrano avanzó a semifinales de la Copa Argentina tras vencer a Newell's Old Boys","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/belgrano-avanzo-a-semifinales-de-la-copa-argentina-tras-vencer-a/2025-09-17/202634.html","published_date":"2025-09-17T20:26:34","summary":""},{"title":"Uso de armas: Gobierno dijo \"empatizar\" con reclamo de exjuez asaltado, pero advirtió riesgos","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/uso-de-armas-gobierno-dijo-empatizar-con-reclamo-de-exjuez-asaltado/2025-09-17/194620.html","published_date":"2025-09-17T19:46:20","summary":"La subsecretaria de Prevención del Delito, Carolina Leitao, se refirió en Cooperativa al violento asalto que sufrió la noche del martes el exjuez Claudio Pavez en su domicilio, ubicado en el sector Los Nogales de la comuna de La Pintana.\nEl hecho, perpetrado por al menos cuatro antisociales que intimidaron con armas de fuego a la familia y agredieron a su esposa e hijo, reabrió el debate sobre la tenencia de armas de fuego para la autodefensa, luego de que el jubilado magistrado de la Corte de Apelaciones de San Miguel afirmara que, de haber tenido una, la habría utilizado para repeler a los delincuentes.\n\"Si yo hubiera tenido un arma para defenderme, les aseguro que no ocurre este asalto y tendríamos ahí adentro tres o cuatro muertos\", aseguró Pavez, que repudió la \"cobardía moral y política\" de las autoridades para permitir la defensa personal.\nEn entrevista con Lo Que Queda del Día, Leitao dijo \"empatizar, obviamente, con una opinión que está vinculada a una persona que fue víctima de un delito, y de un delito muy grave que, además, genera un gran temor\" en su propio hogar.\n\"Yo quiero entender las declaraciones obviamente del juez desde esa lógica y no las quiero en ningún momento cuestionar, porque él está hablando como víctima y, por lo tanto, todo lo que esa persona diga está en ese contexto y creo que hay que entenderlo y más que explicarlo, contradecir, etcétera\", agregó.\nLa subsecretaria aprovechó la instancia para exponer la postura del Gobierno respecto a la tenencia de armas: afirmó que \"uno de los elementos que hemos incorporado como un principio orientador del trabajo del Ministerio de Seguridad es hacer que las políticas que se desarrollan estén basadas en evidencia\", la cual —prosiguió— demuestra que una mayor presencia de armas en la población \"genera no solo mayor temor, sino que también mayor cantidad de resultados de muerte, lesiones graves, homicidios frustrados\".\nLeitao señaló que \"más del 50% de las armas que se utilizan en delitos son armas legalmente inscritas, ya sea porque fueron robadas o comercializadas de manera irregular\", lo que contradice la idea de que tener un arma legal ofrece mayor seguridad.\nA partir de esta premisa, resaltó la estrategia del Ministerio de Seguridad para enfrentar esta problemática, que se ha centrado en disminuir la cantidad de armas disponibles, a través de \"un gran esfuerzo de fiscalización de armas y, además, de retiro de armas y destrucción de las mismas, que han aumentado de manera exponencial\".\n\"Obviamente, estos temas siempre se pueden discutir, analizar, pero lo que nosotros proponemos es que esto se haga en base a evidencia: cuáles son los datos que nos permiten hoy día tomar decisiones en general en el tema de armas, no en particular y específicamente en este caso\", exhortó. "},{"title":"Paolo Guerrero será baja en Alianza Lima en el duelo contra Universidad de Chile en la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/paolo-guerrero-sera-baja-en-alianza-lima-en-el-duelo-contra-universidad/2025-09-17/200213.html","published_date":"2025-09-17T20:02:13","summary":"Alianza Lima no podrá contar este jueves con el mítico delantero Paolo Guerrero en el partido contra Universidad de Chile en la ida de los cuartos de final de la Copa Sudamericana.\nSegún informaron medios peruanos este miércoles, el experimentado delantero de 41 años sufrió una sobrecarga muscular durante la última práctica, complicando el escenario que preparaba el técnico Néstor Gorosito.\nCon la ausencia de Guerrero, figura como alternativas en ataque Hernán Barcos y Josué Estrada.\nDe esta forma, la posible oncena que usará Gorosito es con Guillermo Vizcarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Pedro Aquino, Fernando Gaibor, Sergio Peña, Kevin Quevedo; Eryc Castillo y Hernán Barcos (o Josué Estrada).\nEl partido arrancará a las 21:30 horas de Chile (00:30 GMT) en el Estadio \"Alejandro Villanueva\" y podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl."},{"title":"¿Cuándo y dónde ver el duelo entre Manchester City y Napoli en la Champions League?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-el-duelo-entre-manchester-city-y-napoli-en-la/2025-09-17/201937.html","published_date":"2025-09-17T20:19:37","summary":"Este jueves 18 de septiembre continúa la primera fecha de la fase de liga de la Champions League con un emocionante partido entre Manchester City y Napoli en el Etihad Stadium, que marcará el regreso del volante belga Kevin De Bruyne a Inglaterra.\nEl cuadro italiano llega en un gran momento tras consagrarse campeón de la Serie A y haber ganado todos sus partidos en esta nueva temporada, liderando la tabla de posiciones.\nPor su parte, los \"Citizens\" atraviesan una etapa de reconstrucción y vienen de golear 3-0 a su clásico rival, Manchester United.\nDe Bruyne, refuerzo de Napoli en esta temporada, volverá al estadio donde consiguó sus mayores éxitos como futbolista, solo meses después de haber dejado el cuadro drigido por Pep Guardiola.\nEl partido está programado para las 16:00 horas (19:30 GMT) del jueves 18 de septiembre y será transmitido en TV por la señal de ESPN, mientras que en streaming se podrá ver a través de la plataforma de Disney+.\nTambién lo podrás seguir online en el Marcador Virtual de Cooperativa.cl."},{"title":"La bencina de 97 subirá más de 20 pesos este jueves","link":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/la-bencina-de-97-subira-mas-de-20-pesos-este-jueves/2025-09-17/191331.html","published_date":"2025-09-17T19:13:31","summary":"La Empresa Nacional del Petróleo (ENAP) anunció que, a partir de este jueves, habrá un alza en el precio de las gasolinas de 93 y 97 octanos, mientras que el kerosene, diésel y GLP de uso vehicular experimentarán bajas.\nEn detalle, la gasolina de 93 octanos registrará un alza de 1,4 pesos por litro, mientras que la de 97 octanos mostrará un incremento más pronunciado de 21,6 pesos por litro.\nEn contraste, se prevé una baja considerable de -14 pesos por litro en el kerosene, una leve disminución de -0,7 pesos por litro en el diésel, y un descenso de -8,6 pesos por litro en el GLP de uso vehicular.\nSegún afirmó ENAP, la estimación de precios considera una serie de antecedentes clave, entre ellos se incluyen los precios de importación de productos, tomando como referencia un mercado cercano y profundo como la Costa del Golfo de Estados Unidos, así como otros costos inherentes a la actividad de importación, como el transporte marítimo hasta Chile.\nAdemás, se toman en cuenta las normas de funcionamiento del Mecanismo de Estabilización de Precios de Combustibles (MEPCO) y las del Fondo de Estabilización de Precios del Petróleo (FEPP)."},{"title":"Fedachi no tuvo éxito en la apelación a la marca de Martina Weil en el Mundial de Atletismo","link":"https://cooperativa.cl/noticias/deportes/atletismo/mundial/fedachi-no-tuvo-exito-en-la-apelacion-a-la-marca-de-martina-weil-en-el/2025-09-17/190955.html","published_date":"2025-09-17T19:09:55","summary":"Luego de la dramática definición en semifinales que dejó Martina Weil fuera de la final de los 400 metros planos del Mundial de Atletismo, Felipe de la Fuente, gerente técnico Federación Atlética de Chile (Fedachi), reveló que intentaron apelar al tiempo de 49,88 segundos que anotó la criolla.\nEn entrevista con La Tercera, sostuvo que luego de la carrera charlaron con la deportista y \"revisamos en el TIC de la organización. Solicitamos las fotos del photofinish y detectamos que había una leve esperanza de apelación, ya que el corte de la cámara para Martina estaba un poco más atrás de lo que correspondía. Eso nos permitió acercar un poco más a nuestra deportista a la clasificación\".\nDe la Fuente agregó que gracias a ese trabajo llegaron a la conclusión de que el tiempo real de la corredora nacional fue de 49\"871. Sin embargo, precisó que \"como el reglamento manda cerrar hacia arriba, quedó en 49\"88. Logramos demostrar que el tiempo real fue de 49\"869, es decir, 49\"87, la misma marca que la clasificada en 8º lugar\".\nNo obstante, puntualizó que \"lamentablemente, las reglas son claras en el atletismo, y la atleta de Noruega que clasificó octava corrió en la misma marca en centésimas, pero para dirimir ese empate nos vamos nuevamente a la milésima, donde Jaeger corrió en 49\"865 versus 49\"869 de nuestra Martina\".\n\"Por ende, nos quedamos fuera de esa tan ansiada final no por una centésima de segundo, sino que por cuatro milésimas de segundo\", sentenció."},{"title":"Padrón definitivo para noviembre: 15,8 millones habilitados para votar en Chile y el extranjero","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/padron-definitivo-para-noviembre-15-8-millones-habilitados-para-votar/2025-09-17/184645.html","published_date":"2025-09-17T18:46:45","summary":"A falta de dos meses para las elecciones de Presidente de la República y de parlamentarios, el Servicio Electoral (Servel) publicó este miércoles el padrón definitivo así como la nómina de personas inhabilitadas para sufragar en los comicios, que se realizarán el 17 de noviembre.\nDe acuerdo a lo informado por la institución, el total de electores habilitados es de 15.779.102, de los cuales 15.618.167 lo están en Chile y 160.935 en el extranjero.\nDe los habilitados para sufragar en Chile, 8.083.768 corresponde a mujeres y 7.695.334 a hombres. En tanto, 885.940 son extranjeros.\nEn contraste, las personas inhabilitadas para votar suman 302.722.\n\n📊 Principales cifras: \n\n\n✅ Total habilitados en Chile: 15.618.167 \n\n✅ Total habilitados en el exterior: 160.935 \n\n✅ Total extranjeros habilitados: 885.940 \n\n✅ Mujeres habilitadas: 8.083.768 \n\n✅ Hombres habilitados: 7.695.334 \n\n🚫 Total inhabilitados: 302.722\n— Servicio Electoral (@ServelChile) September 17, 2025\nEste miércoles se inició el período legal de campaña. Hasta el 13 de noviembre, los abanderados, partidos políticos y simpatizantes podrán difundir propaganda a través de prensa, redes sociales y plataformas digitales. También se autoriza el uso de banderas, lienzos y vestimentas alusivas en espacios públicos, además de la distribución de folletos, volantes y otros objetos informativos de carácter electoral."},{"title":"Alcaldesa Ripamonti dio el vamos a las Fiestas Patrias en Viña del Mar","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/alcaldesa-ripamonti-dio-el-vamos-a-las-fiestas-patrias-en-vina-del-mar/2025-09-17/185452.html","published_date":"2025-09-17T18:54:52","summary":""},{"title":"[VIDEO] Diego Simeone se enfrentó a hincha de Liverpool por \"insultos todo el partido\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-diego-simeone-se-enfrento-a-hincha-de-liverpool-por-insultos/2025-09-17/185241.html","published_date":"2025-09-17T18:52:41","summary":"Diego Simeone, entrenador de Atlético de Madrid y expulsado en el minuto 90+3 del partido de Champions League contra Liverpool tras el 3-2 que anotó Virgil Van Dijk, se enfrentó después de ese gol a un hincha local que lo había insultado \"todo el partido, gestos incluidos\" en Anfield y esperó que \"cuando se identifique a esa persona tenga sus consecuencias\".\n\n¡¡¡LE GRITARON EL GOL DESDE LA TRIBUNA AL CHOLO SIMEONE Y SE VOLVIÓ LOCO!!!\n\n\n📺 Toda la #UCL por #DisneyPlus Plan Premium pic.twitter.com/qYbgVrz3kZ\n— SportsCenter (@SC_ESPN) September 17, 2025\n\"Vienen siempre hablando de cuidad, cuidad, cuidad... Te insultan todo el partido desde atrás de tu banco y no puedo decir nada, porque soy el entrenador. No es justificable mi reacción a los insultos, pero sabes lo que son 90 minutos que te insulten todo el partido, te giras y con el gol rival te siguen insultando\", explicó sobre ese momento a la transmisión oficial después del encuentro.\nLa intervención del personal de seguridad impidió acercarse a la grada al técnico, que explicó la situación a los árbitros, aunque finalmente fue expulsado.\n\"El árbitro entendía la situación. Ojalá que un equipo como Liverpool pueda mejorar esa parte y cuando identifiquen a la persona que hizo eso tenga sus consecuencias\", continuó.\n\"Está claro que el que tengo que tener calma soy yo, tienes que soportar los insultos, los gestos y cualquier situación del otro porque estás en un lugar que tienes que soportar\", sentenció."},{"title":"Bayern Múnich festejó ante Chelsea por la Champions con Harry Kane a la cabeza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/bayern-munich-festejo-ante-chelsea-por-la-champions-con-harry-kane-a-la/2025-09-17/184350.html","published_date":"2025-09-17T18:43:50","summary":""},{"title":"Swansea remontó y eliminó a Nottingham Forest de la Copa de la Liga de Inglaterra","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/swansea-remonto-y-elimino-a-nottingham-forest-de-la-copa-de-la-liga-de/2025-09-17/185304.html","published_date":"2025-09-17T18:53:04","summary":""}]}]}