{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Wall Street sube al cierre impulsado por las alzas de sus principales índices al término de la semana","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy-6gl6g","published_date":"2025-09-19T20:45:00","summary":"El S&P 500 y el Nasdaq sumaron su tercera semana consecutiva de ganancias, impulsados por el primer recorte de tasas de la Fed de 2025 y los indicios de una mayor relajación de la política monetaria."},{"title":"La industria de los videojuegos generaría más de US$ 188 mil millones en 2025, según reporte","link":"http://www.df.cl/empresas/industria/la-industria-de-los-videojuegos-generaria-mas-de-us-188-mil-millones-en","published_date":"2025-09-19T20:42:00","summary":"El segmento que aportaría la mayoría de los ingresos es el de los dispositivos móviles, con US$ 103 mil millones. Se estima que el gasto promedio por jugador será de US$ 119,7 al año."},{"title":"Citi eleva previsión del precio del oro a tres meses a US$ 3.800 la onza y metal se encamina a cerrar la semana con nueva alza","link":"http://www.df.cl/mercados/commodities/citi-eleva-la-prevision-del-precio-del-oro-a-tres-meses-a-us-3-800-la-onza","published_date":"2025-09-19T17:28:00","summary":"El oro subía un 0,7% a US$ 3.669,19 la onza en la tarde del viernes."},{"title":"Mercado anticipa cambios de calificación para tres grandes empresas chilenas","link":"http://www.df.cl/senal-df/el-deal/mercado-anticipa-cambios-de-calificacion-para-tres-grandes-empresas","published_date":"2025-09-19T17:00:00","summary":"Analistas dan por descontado que Falabella y Agrosuper están ad portas de alcanzar el Grado de Inversión, mientras advierten que Telefónica Móvil Chile pueda caer en, al menos, una nota."},{"title":"Trump afirma que se reunirá con Xi Jinping en Corea del Sur y celebra el acuerdo con TikTok","link":"http://www.df.cl/internacional/ft/trump-afirma-que-acuerdo-con-tiktok-fue-aprobado-tras-llamada-con-xi","published_date":"2025-09-19T16:02:00","summary":"El mandatario estadounidense informó que su homólogo chino aprobó la venta de las operaciones estadounidenses de la aplicación de video."},{"title":"La intensa agenda que marcará el cierre del año: Entre el vértigo de los mercados y el veredicto de las urnas","link":"http://www.df.cl/senal-df/factor-economico/la-intensa-agenda-internacional-que-marcara-el-cierre-del-ano-0","published_date":"2025-09-19T15:13:00","summary":"El último trimestre de 2025 tendrá varios eventos políticos que podrían mover a los mercados. Las elecciones en Chile, Argentina y Bolivia serán claves para los analistas y sus proyecciones de cara a 2026. Además, citas como la APEC, la COP30 y el G20 marcarán la agenda internacional, dominada por la guerra comercial y las tensiones geopolíticas."},{"title":"Las acciones globales y locales con mayor potencial de crecimiento en los próximos meses","link":"http://www.df.cl/senal-df/factor-economico/las-acciones-con-mayor-potencial-de-crecimiento-en-los-proximos-meses","published_date":"2025-09-19T14:12:00","summary":"Los títulos de cuatro compañías del S&P 500 y 15 del Stoxx 600 exhiben un potencial alcista superior al 50%, de acuerdo con las expectativas de analistas consultados por Bloomberg, a pesar del alto nivel de valorización que ya tienen. Las industrias farmacéutica y tecnológica destacan entre las protagonistas."},{"title":"Nicolai Tangen, CEO del mayor fondo de pensiones del mundo: \"Las bolsas viven el momento de mayor riesgo de su historia\"","link":"http://www.df.cl/senal-df/factor-economico/nicolai-tangen-ceo-norges-bank-investment-management-nbim-las-bolsas","published_date":"2025-09-19T13:58:00","summary":"El máximo ejecutivo del fondo soberano de Noruega dice que el mercado podría estar un 30-40% más barato, pero la expectativa de la IA sostiene las valoraciones. Pese a las dudas, su firma no va a vender y se mantendrán \"completamente invertidos\"."},{"title":"La tesis sobre el impacto del salario mínimo en el empleo que guió el ministro Grau","link":"http://www.df.cl/df-mas/coffee-break/la-tesis-sobre-el-impacto-del-salario-minimo-en-el-empleo-que-guio-el","published_date":"2025-09-19T07:30:00","summary":"En 2018 el actual ministro de Hacienda fue profesor guía de una tesis de magister que analizaba la relación entre alza de sueldo mínimo y empleabilidad."},{"title":"Tricel y su agitada previa del 18: dejó fuera de competencia a Daniel Jadue y Ximena Rincón e inhabilitó a Cathy Barriga","link":"http://www.df.cl/tricel-y-su-agitada-previa-del-18-dejo-fuera-de-competencia-a-daniel-jadue","published_date":"2025-09-19T07:00:00","summary":"En los últimos días, la agenda del Tribunal Calificador de Elecciones (Tricel) ha estado —a lo menos— ajetreada. En la previa a la celebración de las Fiestas Patrias, el máximo tribunal en materia electoral del país emitió polémicos fallos que lo mantuvieron en el ojo de la opinión pública."},{"title":"María José Echeverría: “Creo en el deporte como herramienta de desarrollo social”","link":"http://www.df.cl/capital/cultura/maria-jose-echeverria-creo-en-el-deporte-como-herramienta-de-desarrollo","published_date":"2025-09-19T07:00:00","summary":"Es atleta desde los 12 años. El deporte ha sido parte fundamental de sus amistades, su familia, su trabajo, y una herramienta de superación personal. La directora de proyectos de Fundación Ganbaru cuenta sobre el trabajo deportivo que realizan con niños de distintas edades y su dimensión socioemocional."},{"title":"La desconocida relación entre la familia de Elon Musk y el Vaticano","link":"http://www.df.cl/la-desconocida-relacion-entre-la-familia-de-elon-musk-y-el-vaticano","published_date":"2025-09-19T07:00:00","summary":"Detrás del show de luces que iluminó la Basílica San Pedro el fin de semana pasado está Kimbal Musk, hermano del dueño de Tesla, SpaceX y X (exTwitter). Las conversaciones para ser el organizador oficial del show de luces a las afueras del Vaticano se dieron en 2024, cuando vivía el Papa Francisco."},{"title":"Wift pisa el acelerador: startup automotriz levanta US$ 10 millones","link":"http://www.df.cl/wift-pisa-el-acelerador-startup-automotriz-levanta-us-10-millones","published_date":"2025-09-19T07:00:00","summary":"Ahora, explica uno de sus fundadores, el foco del negocio está puesto en incursionar el mercado de white label, es decir, vender el servicio de Wift a empresas para que lo comercialicen como propio, junto a marcas automotrices. Además, el grupo planea entrar con fuerza al mundo de los vehículos eléctricos."},{"title":"35 empresas y $350 millones invertidos: así ha funcionado el primer distrito industrial de Chile en Renca","link":"http://www.df.cl/df-mas/coffee-break/35-empresas-y-350-millones-invertidos-asi-ha-funcionado-el-primer","published_date":"2025-09-19T07:00:00","summary":"El modelo –Business Improvement District, en inglés– consiste en una fórmula ya conocida que busca coordinar una alianza entre el sector público y privado en territorios delimitados."},{"title":"Con bigote blanco: el revival de la campaña Got Milk? en EEUU","link":"http://www.df.cl/df-mas/coffee-break/con-bigote-blanco-el-revival-de-la-campana-got-milk-en-eeuu","published_date":"2025-09-19T07:00:00","summary":"En Chile, la campaña también tuvo su versión propia."},{"title":"El “refresh” del family office de los Cueto","link":"http://www.df.cl/df-mas/coffee-break/el-refresh-del-family-office-de-los-cueto","published_date":"2025-09-19T07:00:00","summary":"Esta semana, Vicente Puig, socio de la agencia de diseño Puchworks, contó en LinkedIn que rediseñaron la marca de la firma de inversiones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Felipe Toledo, fotógrafo chileno que ganó el Gran Premio en los Audubon Photography Awards: “Ojalá que mis imágenes sirvan para la conservación de la biodiversidad en mi país”","link":"https://www.theclinic.cl/2025/09/19/felipe-toledo-fotografo-chileno-que-gano-el-gran-premio-en-los-audubon-photography-awards-ojala-que-mis-imagenes-sirvan-para-la-conservacion-de-la-biodiversidad-en-mi-pais/","published_date":"2025-09-19T22:46:33","summary":"El fotógrafo valdiviano se convirtió en el primer chileno en conquistar este prestigioso galardón, con una fotografía de un Martín Pescador elevándose explosivamente desde el agua.\nThe post Felipe Toledo, fotógrafo chileno que ganó el Gran Premio en los Audubon Photography Awards: “Ojalá que mis imágenes sirvan para la conservación de la biodiversidad en mi país” appeared first on The Clinic."},{"title":"Un avión se vio obligado a frenar en pleno despegue en el Aeropuerto de Santiago: un perro se cruzó por la pista","link":"https://www.theclinic.cl/2025/09/19/un-avion-se-vio-obligado-a-frenar-en-pleno-despegue-en-el-aeropuerto-de-santiago-un-perro-se-cruzo-por-la-pista/","published_date":"2025-09-19T20:20:41","summary":"Según dijo el capitán del avión a los pasajeros, se trataba de \"un perro bastante grande, tipo pastor alemán\". También explicó que \"cuando frenamos y abortamos el despegue, el perro siguió cruzando, corriendo. Se salvó\". \nThe post Un avión se vio obligado a frenar en pleno despegue en el Aeropuerto de Santiago: un perro se cruzó por la pista appeared first on The Clinic."},{"title":"“Defendamos la democracia”: el respaldo de Pedro Pascal a Jimmy Kimmel, el influyente presentador cuyo programa fue suspendido en Estados Unidos","link":"https://www.theclinic.cl/2025/09/19/defendamos-la-democracia-el-respaldo-de-pedro-pascal-a-jimmy-kimmel-el-influyente-presentador-cuyo-programa-fue-suspendido-en-estados-unidos/","published_date":"2025-09-19T19:36:01","summary":"El actor chileno utilizó sus redes sociales para apoyar a Jimmy Kimmel, el presentador y comediante estadounidense, cuyo programa en la cadena ABC fue suspendido tras sus dichos en contra de Donald Trump en el contexto de la muerte del activista Charlie Kirk.\nThe post “Defendamos la democracia”: el respaldo de Pedro Pascal a Jimmy Kimmel, el influyente presentador cuyo programa fue suspendido en Estados Unidos appeared first on The Clinic."},{"title":"Probables tormentas eléctricas en cinco regiones y fin de semana invernal en Santiago: el pronóstico del tiempo para lo que resta de Fiestas Patrias","link":"https://www.theclinic.cl/2025/09/19/probables-tormentas-electricas-en-cinco-regiones-y-fin-de-semana-invernal-en-santiago-el-pronostico-del-tiempo-para-lo-que-resta-de-fiestas-patrias/","published_date":"2025-09-19T18:31:44","summary":"La Dirección Meteorológica de Chile emitió un aviso de probables tormentas eléctricas que afectaría a sectores de Valparaíso, O'Higgins, Maule, Ñuble y Biobío. Para la Región Metropolitana se pronostica el ingreso de un frente de frío y lluvias.\nThe post Probables tormentas eléctricas en cinco regiones y fin de semana invernal en Santiago: el pronóstico del tiempo para lo que resta de Fiestas Patrias appeared first on The Clinic."},{"title":"Iturriaga y los militares involucrados en casos de narcotráfico: “Son verdaderos traidores que se han pasado al lado oscuro”","link":"https://www.theclinic.cl/2025/09/19/iturriaga-y-los-militares-involucrados-en-casos-de-narcotrafico-son-verdaderos-traidores-que-se-han-pasado-al-lado-oscuro/","published_date":"2025-09-19T16:08:00","summary":"En el marco de su última Parada Militar como comandante en jefe del Ejército, el general Javier Iturriaga se refirió a los casos militares involucrados en narcotráfico. \"Ha sido un golpe fuerte, pero estamos superando este tema\", reconoció, junto con remarcar que se han implementado \"medidas preventivas\", sobre todo en contrainteligencia.\nThe post Iturriaga y los militares involucrados en casos de narcotráfico: “Son verdaderos traidores que se han pasado al lado oscuro” appeared first on The Clinic."},{"title":"La ruta de los dulces chilenos: de empolvados a merenguitos para cerrar con broche de oro las Fiestas Patrias","link":"https://www.theclinic.cl/2025/09/19/la-ruta-de-los-dulces-chilenos-de-empolvados-a-merenguitos-para-cerrar-con-broche-de-oro-las-fiestas-patrias/","published_date":"2025-09-19T16:05:00","summary":"Una lista de puras delicias para terminar con un buen sabor de boca este fin de semana tan extendido, comido y bebido. \nThe post La ruta de los dulces chilenos: de empolvados a merenguitos para cerrar con broche de oro las Fiestas Patrias appeared first on The Clinic."},{"title":"“Gloria desde los 40”, el libro que busca terminar con el miedo femenino a envejecer: “No estamos dispuestas a ser invisibles”","link":"https://www.theclinic.cl/2025/09/19/gloria-desde-los-40-el-libro-que-busca-terminar-con-el-miedo-femenino-a-envejecer-no-estamos-dispuestas-a-ser-invisibles/","published_date":"2025-09-19T16:00:00","summary":"Connie Achurra y Paty Leiva lanzaron \"Gloria desde los 40\", un libro que recoge experiencias y reflexiones sobre el amor, la amistad y el paso del tiempo. Las autoras explicaron a The Clinic que la idea es visibilizar a las mujeres adultas y a vivir esta etapa con orgullo y cariño propio.\nThe post “Gloria desde los 40”, el libro que busca terminar con el miedo femenino a envejecer: “No estamos dispuestas a ser invisibles” appeared first on The Clinic."},{"title":"“Vecino querido” y “mejores negocios”: las proyecciones optimistas del primer distrito industrial de Chile ubicado en Renca","link":"https://www.theclinic.cl/2025/09/19/vecino-querido-y-mejores-negocios-las-proyecciones-optimistas-del-primer-distrito-industrial-de-chile-ubicado-en-renca/","published_date":"2025-09-19T15:26:51","summary":"El Distrito Industrial Renca Poniente, iniciativa impulsada por el alcalde Claudio Castro y que partió con cinco compañías que se organizaron de forma voluntaria, lleva un poco más de un año desde que entró en funcionamiento. A la fecha ya cuenta con 35 empresas y con una inversión privada que asciende a $350 millones para destinar a distintos proyectos, como mejoras en seguridad, eliminación de microbasurales, aumento de luminarias, entre otros.\nThe post “Vecino querido” y “mejores negocios”: las proyecciones optimistas del primer distrito industrial de Chile ubicado en Renca appeared first on The Clinic."},{"title":"“La gente ya no logra concentrarse”: Matías Assler protagoniza el nuevo fenómeno de teleseries verticales con capítulos de un minuto y medio","link":"https://www.theclinic.cl/2025/09/19/la-gente-ya-no-logra-concentrarse-matias-assler-protagoniza-el-nuevo-fenomeno-de-teleseries-verticales-con-capitulos-de-un-minuto-y-medio/","published_date":"2025-09-19T13:00:00","summary":"El fenómeno de las teleseries verticales ya llegó a Chile a través de Canal 13. Estas son producciones de corta duración grabadas en formato vertical, como el de TikTok o Reels. Su particularidad es que pueden ser vistas en cualquier momento desde el celular. En conversación con The Clinic, el actor Matías Assler, que será el protagonista de la primera de estas teleseries, comenta acerca de este novedoso formato.   \nThe post “La gente ya no logra concentrarse”: Matías Assler protagoniza el nuevo fenómeno de teleseries verticales con capítulos de un minuto y medio appeared first on The Clinic."},{"title":"Chile le abrió las puertas como turista al Tren de Aragua: cómo entraron al país y obtuvieron residencia los líderes del Caso Ojeda y otras causas violentas","link":"https://www.theclinic.cl/2025/09/19/chile-le-abrio-las-puertas-como-turista-al-tren-de-aragua-como-entraron-al-pais-y-obtuvieron-residencia-los-lideres-del-caso-ojeda-y-otras-causas-violentas/","published_date":"2025-09-19T13:00:00","summary":"En el Gobierno han hecho un balance de cómo ingresaron al país los principales líderes de las bandas internacionales, como el Tren de Aragua, que lideran el crimen organizado en Chile. La mayoría, dicen los informes, ingresó como turista durante el gobierno de Sebastián Piñera e incluso pudo encontrar trabajo.\nThe post Chile le abrió las puertas como turista al Tren de Aragua: cómo entraron al país y obtuvieron residencia los líderes del Caso Ojeda y otras causas violentas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Racing sumó nuevo triunfo en el Clausura de Argentina tras batir a Huracán","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/racing-sumo-nuevo-triunfo-en-el-clausura-de-argentina-tras-batir-a/2025-09-19/211602.html","published_date":"2025-09-19T21:16:02","summary":""},{"title":"EE.UU. elevó costos de visados H1-B y lanzó \"tarjeta dorada\" para proteger el empleo local","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-elevo-costos-de-visados-h1-b-y-lanzo-tarjeta-dorada-para/2025-09-19/203610.html","published_date":"2025-09-19T20:36:10","summary":"EE.UU. exigirá un pago anual de 100.000 dólares al año para conceder visados H1-B para profesionales altamente cualificados para favorecer contrataciones de estadounidenses en sectores de alto valor añadido, desveló este viernes el presidente Donald Trump, que anunció también una nueva \"tarjeta dorada\" a cambio de un pago mínimo de un millón de dólares.\nSegún la proclamación firmada este viernes por Trump, el incremento de las tarifas que las empresas pagan para poder contratar a extranjeros con la visa H-1B busca \"proteger a los trabajadores estadounidenses\", al garantizar que las personas foráneas que se contraten tengan una cualificación tan alta que impida que las reemplace ningún nacional.\n\"La idea es que las grandes empresas tecnológicas y otras grandes compañías dejen de capacitar a trabajadores extranjeros\", dijo hoy el secretario de Comercio, Howard Lutnick, durante el acto para la firma del documento.\n\"Tendrán que pagar el salario completo al empleado (además de 100.000 dólares al año por el visado). No es rentable. Si van a capacitar a alguien, que sea a un recién graduado de una de las mejores universidades de nuestro país. Que capaciten a estadounidenses. Basta de traer extranjeros a ocupar nuestros empleos\", añadió Lutnick, que aseguró que \"todas las grandes empresas están de acuerdo\" con esta nueva política.\nTrump ha criticado anteriormente el visado H1-B al considerar que, además de desincentivar la contratación de estadounidenses, fuerza un recorte a la baja de las bases salariales.\nImpacto en visados H1-B y el sector tecnológico\nEl H-1B es un visado de no inmigrante que permite a empleadores de EE.UU. contratar temporalmente a trabajadores extranjeros en ocupaciones especializadas y ha sido empleado de forma recurrente en años recientes por empresas del sector tecnológico.\nSegún estimaciones basadas en datos del Gobierno, se cree que unas 700.000 personas viven actualmente en Estados Unidos con este visado, la mayoría procedentes de la India.\nLa nueva \"tarjeta dorada\" para inversores calificados\nA su vez, Trump firmó hoy una orden ejecutiva para crear un nuevo tipo de programa para extranjeros altamente especializados y con gran respaldo financiero al que se ha bautizado como \"tarjeta dorada\".\n\"Este programa creará una nueva vía para la obtención de visados, dirigida a extranjeros con habilidades extraordinarias que estén dispuestos a contribuir a Estados Unidos mediante el pago de un millón de dólares al Tesoro estadounidense, o bien con dos millones si una empresa patrocina a dicho individuo\", explicó Lutnick.\nEsto \"les permitirá acceder a un trámite de visado acelerado como parte de este nuevo programa de la tarjeta dorada\", añadió el secretario de Comercio, que aseguró que hasta ahora EE.UU. ha estado recibiendo inmigrantes que se situaban profesionalmente \"por debajo del promedio estadounidense\".\n\"Por eso, vamos a cambiarlo. Solo aceptaremos a personas con habilidades excepcionales. En lugar de que vengan a quitarle los empleos a los estadounidenses, crearán empresas y generarán empleos para ellos. Este programa recaudará más de 100.000 millones de dólares para el Tesoro de los Estados Unidos, dinero que utilizaremos para reducir impuestos y la deuda pública\", concluyó."},{"title":"Carabineros desbarató banda que robaba celulares en La Pampilla","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/carabineros-desbarato-banda-que-robaba-celulares-en-la-pampilla/2025-09-19/192440.html","published_date":"2025-09-19T19:24:40","summary":"Un operativo de  de la 2ª Comisaría de Carabineros de Coquimbo permitió desarticular una banda dedicada al robo de celulares durante las celebraciones de La Pampilla.\nLa acción policial se desarrolló en una vivienda arrendada en el sector de La Herradura, donde se hallaron más de 60 teléfonos móviles y una tablet.\nEn el lugar fueron detenidas dos personas de nacionalidad peruana, quienes mantienen situación migratoria regular en Chile.\nLa capitana de Carabineros de Coquimbo, Camila Bravo, detalló que los equipos sustraídos quedaron a disposición de sus dueños en la 2ª Comisaría de Coquimbo, donde los afectados pueden acudir para recuperarlos previa comprobación de propiedad.\nCabe destacar que en el mismo sector ya se había realizado un operativo de similares características durante las Fiestas Patrias del año pasado."},{"title":"Perú designó entrenador interino para los amistosos con La Roja en octubre y noviembre","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/peru-designo-entrenador-interino-para-los-amistosos-con-la-roja-en/2025-09-19/200457.html","published_date":"2025-09-19T20:04:57","summary":"El jefe de la Unidad Técnica de Menores de la Federación Peruana de Fútbol (FPF), Manuel Barreto, fue designado este viernes como seleccionador para los partidos amistosos que jugará la Bicolor en lo que resta de este año.\n\"Su experiencia en procesos de formación y de desarrollo de talentos constituye un activo clave para esta etapa, en la que la FPF viene trabajando con un enfoque de continuidad y proyección hacia el futuro\", informó la Federación en un comunicado.\nLa FPF tiene el convencimiento de que Barreto \"contribuirá a consolidar una transición ordenada para fortalecer las bases de un modelo competitivo y sostenible para el fútbol peruano\".\nEl jefe de menores de la FPF, que asumió el cargo en mayo pasado, reemplazará en condición de interino al argentino nacionalizado peruano Óscar Ibáñez, quien fue destituido como tras el partido de la última fecha de las eliminatorias sudamericanas del Mundial de 2026, que Paraguay ganó por 0-1 en Lima.\nLa Bicolor quedó en el último puesto de las Clasificatorias, con 12 puntos, uno más que el colista Chile.\nEl pasado 5 de septiembre, luego de que Perú perdiera todas sus posibilidades de ir al Mundial al ser goleado por 3-0 por Uruguay, el director general de la FPF, Jean Ferrari, anunció el inicio de un nuevo ciclo en la selección para elegir a un nuevo seleccionador y corregir errores.\n\"Es una buena oportunidad para poner las barbas en remojo, para ver qué cosa se ha hecho evidentemente mal y a partir de ahí hacer las correcciones correspondientes, porque hay mucho que corregir\", declaró el dirigente, que asumió el cargo en agosto pasado.\nFerrari informó en ese momento que Perú tenía prácticamente acordado jugar en octubre próximo un partido amistoso ante Chile, en Concepción, y que en noviembre disputará otros dos encuentros, otro más ante La Roja y uno de ellos contra Rusia.\n\n📋 𝗖𝗼𝗺𝘂𝗻𝗶𝗰𝗮𝗱𝗼 pic.twitter.com/av10Quf3vV\n— Federación Peruana de Fútbol (@TuFPF) September 19, 2025"},{"title":"El impuesto al lujo recauda la mitad de lo estimado","link":"https://cooperativa.cl/noticias/economia/impuestos/el-impuesto-al-lujo-recauda-la-mitad-de-lo-estimado/2025-09-19/173707.html","published_date":"2025-09-19T17:37:07","summary":"En dos años y medio de vigencia, el impuesto al lujo ha recaudado menos de la mitad de lo que se estimó anualmente en el proyecto original, según datos entregados por la Tesorería General de la República (TGR).\nSegún La Tercera, cuando se legisló, la recaudación se proyectó que sería de 0,05% del PIB anual, equivalente a unos 118.213 millones de pesos. Sin embargo, en el acumulado entre los años 2023 y 2025, el impuesto al lujo ha generado una recaudación total de 52.286 millones.\nEn 2023, primer año de aplicación, se recaudaron cerca de 11.500 millones de pesos. Al año siguiente, en 2024, la cifra aumentó considerablemente, alcanzando más de 21.400 millones. Pero en 2025, la recaudación ha sido levemente menor, con un total de 19.369 millones hasta julio.\nAplica para helicópteros, aviones, yates y vehículos\nLa Ley 21.420 establece que se debe pagar un impuesto anual equivalente al 2% del valor normal de mercado de ciertos bienes de lujo. Este impuesto aplica si el valor de esos bienes alcanza o supera ciertos montos expresados en Unidades Tributarias Anuales (UTA).\nEn el caso de los helicópteros, aviones y yates, el impuesto se aplica si su valor es igual o superior a 122 UTA (101 millones de pesos). Para los automóviles, en cambio, el impuesto se paga si su valor es igual o superior a 62 UTA (51 millones).\nSegún el SII, este impuesto debe ser pagado por los propietarios, ya sean personas naturales o empresas, siempre que estos bienes estén ubicados dentro del territorio chileno al 31 de diciembre de cada año.\nPara identificar estos bienes, el Servicio se apoya en otras instituciones. Por ejemplo, la Dirección General de Aeronáutica Civil informa sobre los aviones y helicópteros, la Directemar entrega datos sobre los yates, y el Registro Civil informa sobre los automóviles. Estas instituciones reportan los bienes que, según sus registros, cumplen con las condiciones establecidas por el SII.\nTributo frecuentemente obstaculizado es una fuente de financiamiento para la PGU\nEl impuesto anual en beneficio fiscal, creado durante el último gobierno de Sebastián Piñera como una de las fuentes de financiamiento para la Pensión Garantizada Universal (PGU), no ha estado libre de dificultades.\nA pesar de su objetivo social, su aplicación ha enfrentado obstáculos, especialmente en el ámbito judicial. La TGR ha tenido complicaciones para obtener fallos favorables en los Tribunales Tributarios y Aduaneros (TTA), lo que ha dificultado la ejecución efectiva del cobro del impuesto. Esta situación ha generado incertidumbre sobre la capacidad real del Estado para hacer cumplir esta obligación tributaria.\nEl Servicio de Impuestos Internos explicó al medio citado que, actualmente, son 12.617 contribuyentes quienes poseen bienes afectos al impuesto al lujo.\nEn el marco de la aplicación de este impuesto, \"el SII ha podido determinar que un alto porcentaje de estos bienes está exento, principalmente porque corresponden al giro de la empresa. Esta situación también ha quedado reflejada en fallos de los Tribunales Tributarios y Aduaneros\".\n\"Asimismo, de las 995 solicitudes de exención recibidas en lo que va de 2025, 49,3% corresponden a esta causa, mientras el 26,6% están relacionadas con peticiones de modificación del registro, dado que las características informadas no correspondían al bien\", añadió el ente fiscalizador.\n\"Otro factor está relacionado con que la Ley N°21.420 establecía la necesidad de un Reglamento que no se encontraba emitido. No obstante, con la entrada en vigor de la Ley de Cumplimiento de Obligaciones Tributarias se eliminó la exigencia de dicho reglamento, estableciendo que todos los elementos del hecho gravado están establecidos en la misma ley, lo que permite girar el impuesto en los casos que corresponda\", acotó."},{"title":"DT cursó multas por más de 121 millones pesos al comercio por no respetar feriados","link":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/dt-curso-multas-por-mas-de-121-millones-pesos-al-comercio-por-no/2025-09-19/181112.html","published_date":"2025-09-19T18:11:12","summary":"La Dirección del Trabajo (DT) comunicó este viernes que cursó multas por más de de 121 millones de pesos totales a recintos comerciales que no respetaron los feriados irrenunciables del 18 y 19 de septiembre.\nEn total, la DT realizó 338 fiscalizaciones a través de todas sus direcciones regionales. De ellos, 119 terminaron con multas y 213 trabajadores fueron enviados de vuelta a sus casas para respetar el derecho al descanso.\nLos mayores montos de multas se dieron en la Región de O'Higgins (más de 22 millones de pesos), la zona oriente de la RM (17 millones), la zona poniente de la RM (15 millones) y la Región de Los Ríos (casi 13 millones), para acumular finalmente un total de 121.238.797 pesos por infracciones.\nRespecto al número de casos, la mayor cantidad (35) se registró en la zona oriente de la RM. Además, se consignaron situaciones en Tarapacá (21), Valparaíso (20), Arica y Parinacota (19) y también en las demás regiones del país. Solo Aysén no registró sanciones de esta índole.\nAl ser sorprendidos en sus empleos, el procedimiento indica que a los trabajadores se les suspende la jornada laboral inmediatamente y son enviados a sus hogares.\n\n🇨🇱 La Dirección del Trabajo fiscalizó el cumplimiento del feriado irrenunciable del comercio del 18 y 19 de septiembre \n\n\n📊 Resultados:⁰• 338 fiscalizaciones en todo Chile⁰• 119 terminaron en sanciones⁰• $121 millones en multas⁰• 213 trabajadores/as enviados a descansar… pic.twitter.com/rFnLHWV10H\n— Dirección del Trabajo (@DirecDelTrabajo) September 19, 2025"},{"title":"El llamativo intercambio de mensajes entre Jorge Sampaoli y Evo Morales en redes sociales","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-sampaoli/el-llamativo-intercambio-de-mensajes-entre-jorge-sampaoli-y-evo-morales/2025-09-19/190622.html","published_date":"2025-09-19T19:06:22","summary":"El argentino Jorge Sampaoli, exDT de La Roja y actualmente entrenador en Atlético Mineiro, sorprendió en redes sociales con intercambio de saludos con Evo Morales, expresidente de Bolivia, a días de la visita del club brasileño a Bolívar en La Paz.\nTras el partido, que terminó 2-2 en la Copa Sudamericana, Sampaoli afirmó en la zona mixta del Estadio \"Hernando Siles\" que \"es la primera vez que me toca jugar en Bolivia, pude conocer la tierra de Evo Morales y eso me pone orgulloso\".\nDebido a ese mensaje, Morales respondió al mensaje del oriundo de Casilda.\n\"Hermano de la patria grande, compañero del deporte, Jorge Sampaoli, muchas gracias de corazón por tu saludo. Te expreso mi respeto y admiración, y valoro profundamente que nos integres y unas a través del deporte. Nuestra Patria siempre los recibirá con los brazos abiertos y con mucho cariño\", escribió Morales en la red social X.\n \n\nHermano de la patria grande, compañero del deporte, @JorgeSampaoli, muchas gracias de corazón por tu saludo. \n\n\nTe expreso mi respeto y admiración, y valoro profundamente que nos integres y unas a través del deporte. Nuestra Patria siempre los recibirá con los brazos abiertos y… pic.twitter.com/eMvNoCryHC\n— Evo Morales Ayma (@evoespueblo) September 18, 2025\nFinalmente, Sampaoli replicó el saludo del exmandatario en Instagram: \"Muchas gracias, Evo. La unión entre los pueblos no es una opción, es una necesidad de supervivencia. Ser libres es ser solidarios. Gracias por recibirnos\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Jorge Sampaoli (@sampaolioficial)\n\n\nLa revancha entre Atlético Mineiro y Bolívar será el miércoles 24 de septiembre, a las 19:00 horas (22:00 GMT), en Belo Horizonte."},{"title":"La reflexión de Martina Weil tras quedar fuera de la final del Mundial: Me quedo con todo lo que logré","link":"https://cooperativa.cl/noticias/deportes/atletismo/martina-weil/la-reflexion-de-martina-weil-tras-quedar-fuera-de-la-final-del-mundial/2025-09-19/182732.html","published_date":"2025-09-19T18:27:32","summary":"La atleta chilena Martina Weil, novena en los 400 metros del Mundial de Atletismo que se celebró en Tokio, reflexionó en sus redes sociales sobre sus logros en la temporada, tras haber quedado fuera de la final de la competencia por sólo cuatro milésimas de segundo.\n\"A veces se gana y a veces se queda fuera de la final por 0.004. Una de las cosas que más me gusta del atletismo, lo medible que es, fue lo que me jugó en contra en este mundial\", escribió Weil en Instagram.\n\"Pero esta temporada la puedo medir de otras maneras también. Puedo medirla en risas entrenando, en mensajes de apoyo y en veces que mejoré mi marca. Puedo medirla en correcciones que me hizo mi entrenador y en competencias en las que rendí cuando tenía que rendir. Puedo medirla en la cantidad de veces que me enfrenté a las mejores del mundo y en los entrenamientos que me hicieron cuestionar mi carrera deportiva\", explicó la velocista.\nFinalmente, aseveró que \"con eso me quedo, con todo lo que logré. Pero sin olvidar todo lo que queda por lograr\".\n\"Gracias a toda la gente en Chile que ha estado a mi lado durante esta temporada de ensueño. No hay nada que me haga más ilusión que representar nuestra bandera\", cerró.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Martina Weil Restrepo (@martinaweil)\n\n"},{"title":"La Roja de Sebastián Miranda presentó la lista de buena fe para el Mundial Sub 17 de Qatar","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-de-sebastian-miranda-presento-la-lista-de-buena-fe-para-el/2025-09-19/183742.html","published_date":"2025-09-19T18:37:42","summary":"La Federación de Fútbol de Chile informó que fue presentada a la FIFA la lista de buena fe de La Roja, con 51 jugadores reservados por el técnico Sebastián Miranda, para el Mundial Sub 17 que se celebrará en Qatar entre el 3 y 17 de noviembre.\nLa Roja Sub 17 es parte del Grupo K junto a Francia, Canadá y Uganda, y debutará el 5 de noviembre, a las 12:30 horas (15:30 GMT) ante la escuadra europea en el Aspire Zone Complex de Doha.\nLuego, enfrentará a Uganda el 8 de noviembre a las 9:30 horas de Chile, y el último partido de la fase de grupos, buscando la clasificación a la fase final, será ante Canadá, el 11 de noviembre a las 9:30 horas (12:30 GMT).\nEl listado de 51 jugadores cuenta con seis arqueros, 18 defensas, 19 volantes y ocho delanteros.\nEntre los nombres destaca Zidane Yáñez, delantero de New York City en la MLS, y Joaquín Beausejour, hijo de Jean Beausejour, integrante de la Generación Dorada de La Roja bicampeona de América.\nRevisa el listado completo a continuación:\nArqueros\n\nVicente Villegas – Coquimbo Unido\nSantiago Tapia Plá – Colo Colo\nVicente Armijo – Unión Española\nFranco Mancilla – Universidad de Chile\nExcequiel Bustamante – Everton de Viña del Mar\nCristóbal del Rio – Universidad Católica\n\nDefensas\n\nBruno Torres – Colo Colo\nJaime Poblete – Universida de Concepción\nFrancisco Daza – Universidad Católica\nRicardo Guzmán – O'Higgins de Rancagua\nAlonso Olguín – Colo Colo\nJoaquín Beausejour – Unión Española\nLucas López – Curicó Unido\nMartín Jiménez – Audax Italiano\nMatías Orellana – Colo Colo\nJosé Salas – Universidad Católica\nMatías Vergara – Universidad de Chile\nVicente Guzmán – Ñublense\nBenjamín Garcés – Universidad de Chile\nÁngelo Riquelme – O'Higgins de Rancagua\nBenjamín Díaz – Universidad de Chile\nJoaquín Meneses – Universidad Católica\nMaximiliano Lira – O'Higgins de Rancagua\nGabriel Rodríguez – Universidad Católica\n\nMediocampistas\n\nNicolás Pérez – Deportes Temuco\nAntonio Riquelme – Real Salt Lake (EE.UU)\nSebastián Vargas – Santiago Wanderers\nVicente Lehue – Palestino\nMatías Paris – O'Higgins de Rancagua\nDiego Molina – Santiago Wanderers\nJoaquín Muñoz – O'Higgins de Rancagua\nCristián Díaz – Colo Colo\nMathias Contreras – Universidad Católica\nMáximo Zúñiga – O'Higgins de Rancagua\nVicente Martínez – Colo Colo\nYastin Navarro – Cobreloa\nAndher González – Universidad de Chile\nMáximo Espínola – Magallanes\nByron Barrera – Deportes Iquique\nIan Alegría – Palestino\nJhon Cortés – Universidad de Chile\nGedeón Díaz – Colo Colo\nSebastián Melgarejo – Huachipato\n\nDelanteros\n\nZidane Yáñez – New York City (EE.UU)\nYastin Cuevas – Colo Colo\nAmaro Pérez – Universidad Católica\nAlbert Gómez – Palestino\nTomás Ovando – Unión Española\nJavier Gutiérrez – O'Higgins de Rancagua\nDavid Guzmán – Universidad de Chile\nMáximo Oyarzún – Colo Colo\n"},{"title":"Portugal reconocerá el Estado de Palestina; Canadá impone condiciones","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/portugal-reconocera-el-estado-de-palestina-canada-impone-condiciones/2025-09-19/174538.html","published_date":"2025-09-19T17:45:38","summary":"El Gobierno de Portugal, liderado por el primer ministro conservador Luís Montenegro, informó este viernes de que va a reconocer el Estado de Palestina el próximo domingo.\nEl Ministerio de Exteriores luso realizó el anuncio en un comunicado, en el que recalcó que el reconocimiento tendrá lugar un día antes de la Conferencia de Alto Nivel sobre Palestina en la ONU.\n\"El Ministerio de Asuntos Exteriores confirma que Portugal reconocerá al Estado de Palestina, como ya anunció el Ministro esta semana. Esto ocurrirá el domingo 21 de septiembre, lo que significa que la Declaración Oficial de Reconocimiento tendrá lugar antes de la Conferencia de Alto Nivel de la próxima semana\", escribió la cartera diplomática.\nA finales de julio, el ministro de Exteriores, Paulo Rangel, precisó que el Ejecutivo iba a iniciar consultas para evaluar el reconocimiento del Estado de Palestina, con el objetivo de concluir el proceso en septiembre, con motivo de la Asamblea de la ONU.\nEsta semana, el ministro informó a periodistas en Londres que no había identificado \"ningún hecho\" que interfiriera con el reconocimiento.\nSon varios los países que planean reconocer el Estado palestino durante esa reunión en Nueva York.\nEl presidente francés, Emmanuel Macron, será el encargado de formalizarlo en una declaración durante la Asamblea General de la ONU que ha estado preparando en los últimos meses y que desde que la anunció ha conseguido sumar a otros países.\nSe espera que estén, entre otros, Reino Unido, Australia, Canadá, Bélgica, Luxemburgo, Malta o Andorra.\nCanadá y sus condiciones para la normalización\nEn tanto, la ministra de Asuntos Exteriores de Canadá, Anita Anand, declaró este viernes que Canadá está preparada para reconocer el Estado de Palestina la próxima semana, Ottawa no normalizará sus relaciones diplomáticas hasta que las autoridades palestinas realicen reformas.\nAnand, en declaraciones a medios canadienses en la Ciudad de México, donde acompaña al primer ministro canadiense, Mark Carney, afirmó que \"la normalización es completamente diferente del reconocimiento\".\n\"Nosotros tenemos la intención de reconocer al Estado de Palestina y eso es muy distinto de la normalización de las relaciones diplomáticas\", explicó la canciller canadiense.\nLa postura de las autoridades\n\"La normalización de las relaciones diplomáticas la decidiremos en el futuro, cuando veamos progresos de la Autoridad Palestina, en cuestiones como la devolución de rehenes, desarme de Hamás y reformas democráticas\", añadió Anand.\nSegún la jefa de la diplomacia canadiense, la normalización supone \"aumentar relaciones diplomáticas, abrir embajadas y consulados, e intercambios de ciudadanos\" y explicó que ha estado en contacto \"semanalmente\" con la Autoridad Palestina para que tengan presentes las condiciones de Ottawa.\nEstá previsto que el reconocimiento oficial del Estado de Palestina lo realice Carney en Nueva York cuando asista -la próxima semana- a la octogésima Asamblea General de las Naciones Unidas."},{"title":"Jimmy Fallon respalda a Kimmel tras suspensión: \"Todavía podemos decir lo que queremos\"","link":"https://cooperativa.cl/noticias/magazine/television/jimmy-fallon-respalda-a-kimmel-tras-suspension-todavia-podemos-decir/2025-09-19/154224.html","published_date":"2025-09-19T15:42:24","summary":"Durante la apertura de \"The Tonight Show\" del jueves 18 de septiembre, Jimmy Fallon abordó con humor la reciente suspensión indefinida de su colega Jimmy Kimmel por parte de ABC.\nEn el programa, el conductor, conocido por su estilo relajado y jocoso, comentó: \"Todavía podemos decir lo que queremos\", aludiendo a las restricciones impuestas a Kimmel tras sus comentarios sobre Charlie Kirk.\nEl también actor expresó su apoyo a Kimmel, señalando: \"Es un buen tipo, y lo extrañamos\", añadiendo bromas las posibles consecuencias de expresarse libremente en televisión: \"Siempre he pensado que los monólogos son peligrosos... especialmente si alguien te escucha demasiado\".\nAdemás, el animador reflexionó sobre el momento que vive la televisión estadounidense: \"Vivimos tiempos complicados, pero la comedia y la sátira son parte de lo que nos mantiene conectados con la audiencia\". Además, destacó que la suspensión de un colega puede ser desconcertante para todo el gremio, pero que la solidaridad es clave.\nEn tono irónico, añadió: \"¿Quién necesita un monólogo cuando puedes tener una audiencia en vivo?\", refiriéndose a la naturaleza interactiva de su programa y la posibilidad de mantener la conexión con el público pese a las restricciones externas.\nA pesar del clima tenso, Fallon reiteró que seguirán \"haciendo nuestro trabajo, ofreciendo entretenimiento y tratando de sacar sonrisas a la gente, incluso cuando las reglas cambian\". Asimismo, subrayó que el humor debe convivir con la responsabilidad, pero sin perder la libertad de expresión.\nLa suspensión de Kimmel ha generado apoyo de figuras como Stephen Colbert, otras celebridades del entretenimiento y el público en general que ha protestado por la medida. Fallon concluyó que, aunque la situación es seria, el respaldo colectivo demuestra que la comunidad televisiva está unida y que la voz de los presentadores sigue siendo valorada.\n\nJimmy reacts to ABC’s decision to suspend @JimmyKimmel after pressure from the FCC, leaving everyone thinking WTF? #FallonTonight pic.twitter.com/v5wLrPEAOM\n— The Tonight Show (@FallonTonight) September 19, 2025"},{"title":"Fiscalización a buses interurbanos deja más de 180 millones de pesos en multas","link":"https://cooperativa.cl/noticias/pais/transportes/buses-interprovinciales/fiscalizacion-a-buses-interurbanos-deja-mas-de-180-millones-de-pesos-en/2025-09-19/170749.html","published_date":"2025-09-19T17:07:49","summary":"Durante estas Fiestas Patrias, la Dirección del Trabajo está fiscalizando los buses interurbanos en todo Chile para resguardar la seguridad de pasajeros y tripulaciones.\nProducto de estos controles ya se han cursado 64 multas por casi 184 millones de pesos, principalmente en las regiones de Tarapacá, Coquimbo, Valparaíso y Metropolitana.\nNo se registraron infracciones que obliguen a suspender la labor de los conductores. Las fiscalizaciones continuarán hasta que terminen las celebraciones.\nEn total, se realizarán más de 200 controles, con foco en los trayectos de más de 5 horas de duración. Se verificará que los choferes y auxiliares respeten los tiempos máximos de conducción y los descansos obligatorios.\nDe esta manera, explicó la Dirección del Trabajo, se busca prevenir accidentes vinculados a la fatiga, una de las principales causas de riesgo en carreteras durante estas fechas.\n\"Queremos que las familias viajen tranquilas y que los trabajadores del transporte puedan desempeñar sus funciones con el debido descanso. El respeto de la jornada laboral es también un resguardo de la vida y la seguridad de todas y todos\", señaló el director nacional (s) del Trabajo, Sergio Santibáñez.\nEn caso de detectar infracciones, las multas pueden ir desde 207.795 pesos hasta más de 4 millones de pesos, dependiendo de la gravedad. Además, los inspectores tienen la facultad de suspender a tripulantes que no cuenten con el registro de asistencia o que acumulen infracciones de conducción y descanso.\n\n🚍 Durante estas #FiestasPatrias fiscalizamos buses interurbanos en todo Chile para resguardar la seguridad de pasajeros y tripulaciones.\n\n\n📊 Resultado: 64 sanciones por casi $184 millones, principalmente en Tarapacá, Coquimbo, Valparaíso y RM poniente.\n\n\nNo se registraron… pic.twitter.com/um9DjDuRfZ\n— Dirección del Trabajo (@DirecDelTrabajo) September 18, 2025"},{"title":"Betis de Manuel Pellegrini volvió a los abrazos en España tras vencer a Real Sociedad","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-manuel-pellegrini-volvio-a-los-abrazos-en-espana-tras-vencer-a/2025-09-19/174707.html","published_date":"2025-09-19T17:47:07","summary":"Real Betis, equipo dirigido por el técnico chileno Manuel Pellegrini, volvió al triunfo en La Liga de España, tras vencer por 3-1 a Real Sociedad este viernes en el marco de la quinta fecha.\nEl conjunto andaluz arrastraba una mala racha de tres partidos sin ganar (una derrota y dos empates), pero pudo celebrar ante los vascos en el Estadio La Cartuja de Sevilla, ya que el \"Benito Villamarín\" está en remodelaciones.\nLa primera parte fue pareja, con apertura de la cuenta del colombiano Cucho Hernández (7') y el empate parcial de Real Sociedad, con gol de Brais Méndez (13').\nSin embargo, en el complemento los pupilos del \"Ingeniero\" lograron tomar control del marcador, con un autogol de Alex Remiro (49') y un golazo, tras gran jugada colectiva, de Pablo Fornals (68').\nCon el resultado, Betis sumó nueve puntos y trepó provisoriamente al cuarto lugar de la tabla, mientras que Real Sociedad está 17°, con apenas dos unidades.\nEn la próxima jornada, Real Sociedad recibirá a Mallorca en San Sebastián, y Real Betis nuevamente jugará de local, recibiendo a Osasuna.\n"}]}]}