{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nestlé termina anticipadamente contrato de uso de marca Savory para heladerías con el grupo Unifood","link":"http://www.df.cl/empresas/industria/nestle-termina-anticipadamente-contrato-de-uso-de-marca-savory-para","published_date":"2025-12-21T23:30:00","summary":"Acuerdo vencía en 2027, pero la multinacional acusó incumplimientos de la que se autodenomina la cadena de heladerías más grande de Chile. “Esperamos que Nestlé pueda recapacitar”, dijo Unifood."},{"title":"Corma condena ataque armado en Collipulli y exige mayor decisión para desarticular de bandas criminales","link":"http://www.df.cl/regiones/la-araucania/corma-condena-ataque-armado-en-collipulli-y-exige-mayor-decision-para","published_date":"2025-12-21T23:04:00","summary":"El presidente del gremio, Rodrigo O'Ryan, calificó como \"inaceptable\" el atentado ocurrido esta mañana en el sector de Curaco bajo Estado de Excepción. Llamó al Ejecutivo a aplicar el máximo rigor de la ley contra los grupos que operan en la Macrozona Sur."},{"title":"\"Este lunes todos los servicios operan de forma normal\": acuerdo de última hora evita masiva paralización ferroviaria en el centro sur del país","link":"http://www.df.cl/regiones/biobio/empresas/este-lunes-todos-los-servicios-operan-de-forma-normal-acuerdo-de-ultima","published_date":"2025-12-21T22:45:00","summary":"La huelga, que ya había sido votada por los 48 controladores encargados de la seguridad y flujo de las vías, habría significado la suspensión total del sistema Biotren en el Gran Concepción, así como de los servicios Corto Laja y Victoria-Temuco, impactando severamente la cadena logística regional."},{"title":"Presidente electo José Antonio Kast anuncia visita a Ecuador y Perú","link":"http://www.df.cl/economia-y-politica/politica/presidente-electo-jose-antonio-kast-anuncia-visita-a-ecuador-y-peru","published_date":"2025-12-21T22:00:00","summary":"Durante el mes de enero Kast viajará al vecino país, donde se reunirá con el mandatario, José Jeri."},{"title":"Ucrania y Estados Unidos celebrarán otra ronda de conversaciones el domingo, según el principal negociador de Kiev","link":"http://www.df.cl/internacional/politica/ucrania-y-estados-unidos-celebraran-otra-ronda-de-conversaciones-el","published_date":"2025-12-21T19:03:00","summary":"El presidente ucraniano, Volodymyr Zelensky, dijo el sábado que Estados Unidos se ofreció a mantener conversaciones trilaterales, pero que si se llevarán a cabo dependerá de los resultados de las negociaciones entre Ucrania y Estados Unidos."},{"title":"Elon Musk se convierte en la primera persona con patrimonio valorado en US$ 700.000 millones","link":"http://www.df.cl/internacional/multinacionales/elon-musk-se-convierte-en-la-primera-persona-con-patrimonio-valorado-en-us","published_date":"2025-12-21T12:13:00","summary":"Musk alcanzó la meta tras una decisión judicial que revirtió un fallo en primera instancia del 31 de enero de 2024, que había dejado sin efecto el paquete de compensación, considerado uno de los más grandes en la historia corporativa."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Inspiración para los humildes, humildad para los poderosos”: el mundo de la música despide a Julio Zegers","link":"https://www.theclinic.cl/2025/12/21/inspiracion-para-los-humildes-humildad-para-los-poderosos-el-mundo-de-la-musica-despide-a-julio-zegers/","published_date":"2025-12-21T23:15:45","summary":"El cantautor nacional, reconocido como \"Figura Fundamental de la Música Chilena\" y dos veces ganador del Festival Internacional de la Canción de Viña del Mar, falleció este domingo, a los 81 años. \"Su obra, profunda y sensible, forma parte del patrimonio musical de nuestro país y de la memoria emocional de generaciones\", destacaron desde la SCD.\nThe post “Inspiración para los humildes, humildad para los poderosos”: el mundo de la música despide a Julio Zegers appeared first on The Clinic."},{"title":"José Antonio Kast continúa con su agenda internacional: confirma viajes a Ecuador y Perú para abordar “crisis migratoria” y “coordinación regional”","link":"https://www.theclinic.cl/2025/12/21/jose-antonio-kast-continua-con-su-agenda-internacional-confirma-viajes-a-ecuador-y-peru-para-abordar-crisis-migratoria-y-coordinacion-regional/","published_date":"2025-12-21T22:46:55","summary":"Tras el viaje a Argentina, donde visitó a Javier Milei, el Presidente electo agendó nuevas salidas del país. Este lunes se trasladará a Ecuador para reunirse con Daniel Noboa, mientras que en enero irá a Perú para darse cita con José Jeri.\nThe post José Antonio Kast continúa con su agenda internacional: confirma viajes a Ecuador y Perú para abordar “crisis migratoria” y “coordinación regional” appeared first on The Clinic."},{"title":"“No solo hizo historia, sino que también abrió caminos”: el básquetbol chileno celebra el histórico ingreso de Ismenia Pauchard al Salón de la Fama de la FIBA","link":"https://www.theclinic.cl/2025/12/21/no-solo-hizo-historia-sino-que-tambien-abrio-caminos-el-basquetbol-chileno-celebra-el-historico-ingreso-de-ismenia-pauchard-al-salon-de-la-fama-de-la-fiba/","published_date":"2025-12-21T21:23:11","summary":"Quien es considerada como la mejor basquetbolista en la historia de nuestro país, se convirtió en la primera chilena en ingresar al Salón de la Fama de la FIBA. \"Este reconocimiento no solo honra su legado, sino que también inspira a nuevas generaciones de niñas y jóvenes a alcanzar lo más alto del deporte internacional\", destacó Karin Heerwagen, presidenta de la FebaChile. Pauchard fue bicampeona sudamericana con la selección, desarrolló gran parte de su carrera profesional en Colo Colo y tras su retiro siguió ligada al deporte. En 2004 murió en trágicas circunstancias en Caburgua. \nThe post “No solo hizo historia, sino que también abrió caminos”: el básquetbol chileno celebra el histórico ingreso de Ismenia Pauchard al Salón de la Fama de la FIBA appeared first on The Clinic."},{"title":"La severa crisis financiera que enfrenta el Jardín Botánico de Viña del Mar: “Estamos en una situación bastante inestable”","link":"https://www.theclinic.cl/2025/12/21/la-severa-crisis-financiera-que-enfrenta-el-jardin-botanico-de-vina-del-mar-estamos-en-una-situacion-bastante-inestable/","published_date":"2025-12-21T18:33:56","summary":"Tras verse profundamente afectado por el megaincendio de febrero de 2024, el Jardín Botánico ha vivido una difícil recuperación, marcada por un déficit financiero que ha obligado a la administración a hacer \"una especie de bicicleta\". \"Hoy estamos juntando peso a peso para llegar a fin de año\", sostuvo el director del parque, Alejandro Peirano.\nThe post La severa crisis financiera que enfrenta el Jardín Botánico de Viña del Mar: “Estamos en una situación bastante inestable”  appeared first on The Clinic."},{"title":"“No podemos esconder la necesaria y urgente discusión de fondo”: Tomás Vodanovic marca su postura ante las acusaciones de “amarres” y llama a modernizar el empleo público","link":"https://www.theclinic.cl/2025/12/21/no-podemos-esconder-la-necesaria-y-urgente-discusion-de-fondo-tomas-vodanovic-marca-su-postura-ante-las-acusaciones-de-amarres-y-llama-a-modernizar-el-empleo-publico/","published_date":"2025-12-21T17:43:55","summary":"\"La inamovilidad es un problema en el Estado, y urge una reforma al estatuto administrativo que busque proteger los derechos de los trabajadores y, al mismo tiempo, avanzar en procesos de evaluación de desempeño de funcionarios reales y exigentes\", fue parte de lo que manifestó el alcalde de Maipú.\nThe post “No podemos esconder la necesaria y urgente discusión de fondo”: Tomás Vodanovic marca su postura ante las acusaciones de “amarres” y llama a modernizar el empleo público appeared first on The Clinic."},{"title":"“El cantar juntos nos hace sanar”: el emotivo viaje de Macha y el Bloque Depresivo en su histórico concierto en el Estadio Nacional","link":"https://www.theclinic.cl/2025/12/21/el-cantar-juntos-nos-hace-sanar-el-emotivo-viaje-de-macha-y-el-bloque-depresivo-en-su-historico-concierto-en-el-estadio-nacional/","published_date":"2025-12-21T15:56:09","summary":"En casi tres horas de show, la agrupación liderada por Aldo \"Macha\" Asenjo brindó un espectáculo cargado de éxitos, pero también de instantes de alta emoción, entre ellos, un homenaje a las víctimas de la dictadura en el Estadio Nacional y a los detenidos desaparecidos. También se recordó al fallecido Claudio \"Pájaro\" Araya con un \"minuto de ruido\" y una conmovedora interpretación de \"Los Continentales\". \"Que la pena pasa, todo tiene su porqué\", cantó con la voz algo quebrada el \"Macha\", quien sobre la parte final del concierto vivió un especial momento familiar arriba del escenario junto a su hijo Emiliano.\nThe post “El cantar juntos nos hace sanar”: el emotivo viaje de Macha y el Bloque Depresivo en su histórico concierto en el Estadio Nacional  appeared first on The Clinic."},{"title":"“No tendrá ningún destino”: los descargos de Sebastián Sichel ante querella en su contra declarada admisible","link":"https://www.theclinic.cl/2025/12/21/no-tendra-ningun-destino-los-descargos-de-sebastian-sichel-ante-querella-en-su-contra-declarada-admisible/","published_date":"2025-12-21T13:00:19","summary":"El alcalde de Ñuñoa se pronunció luego de que el Octavo Juzgado de Garantía de Santiago declarara admisible una querella en su contra por presunta denuncia calumniosa, presentada por el concejal Andrés Argandoña (FA). En ese contexto, el jefe comunal acusó que el edil frenteamplista \"presentó otra acción judicial para confundir a la opinión pública respecto de la querella que ya está en proceso\", al referirse a una querella \"contra quienes resulten responsables\" por los presuntos delitos de falsificación de instrumento público y falsificación de datos informáticos.\nThe post “No tendrá ningún destino”: los descargos de Sebastián Sichel ante querella en su contra declarada admisible appeared first on The Clinic."},{"title":"Germán Estrada, dueño de Casa de Salud, el mejor club de Concepción: “Siempre me ha incomodado el concepto de ‘la cuna del rock’, me enferma un poco”","link":"https://www.theclinic.cl/2025/12/21/german-estrada-casa-de-salud-concepcion-mejor-bar-musica-en-vivo/","published_date":"2025-12-21T11:21:00","summary":"Germán Estrada, director de Casa de Salud, uno de los espacios culturales más relevantes de Concepción y de Chile, recuerda los hitos que marcaron sus 35 años en la bohemia penquista, un recorrido en el que abrió lugares como Cariño Malo, punto ineludible de la escena local en los años 90 y espacio donde comenzaron bandas como Los Bunkers, cuando aún eran un proyecto en formación. “Nunca lo pensamos solo como un bar”, dice Estrada. “La idea siempre fue crear un lugar con sentido para la ciudad y para quienes están creando”. En esta entrevista, repasa sus primeras experiencias, el cierre de locales emblemáticos y la decisión de encontrar un espacio desde el cual proyectarse a largo plazo.\nThe post Germán Estrada, dueño de Casa de Salud, el mejor club de Concepción: “Siempre me ha incomodado el concepto de ‘la cuna del rock’, me enferma un poco” appeared first on The Clinic."},{"title":"El reservado mundo de Kast: la vida privada del presidente electo en su religioso y disciplinado enclave de Buin y Paine","link":"https://www.theclinic.cl/2025/12/21/el-reservado-mundo-de-kast-la-vida-privada-del-presidente-electo-en-su-religioso-y-disciplinado-enclave-de-buin-y-paine/","published_date":"2025-12-21T11:10:00","summary":"Desde el Colegio Campanario, donde educación, hogar y fe conviven en un mismo espacio, hasta la fábrica de cecinas Bavaria —fundada por sus padres en Paine—, y los recuerdos de sus años universitarios, el mundo privado de José Antonio Kast ofrece claves para entender al presidente que Chile acaba de elegir, y los hechos que han marcado su vida previo a su desembarco en La Moneda en marzo de 2026. \nThe post El reservado mundo de Kast: la vida privada del presidente electo en su religioso y disciplinado enclave de Buin y Paine appeared first on The Clinic."},{"title":"Perfil a Rodrigo Álvarez: los mosqueteros de José Antonio Kast","link":"https://www.theclinic.cl/2025/12/21/perfil-a-rodrigo-alvarez-los-mosqueteros-de-jose-antonio-kast/","published_date":"2025-12-21T11:02:00","summary":"El gremialismo, después de 60 años de su nacimiento, llega a La Moneda. La derecha en su quintaesencia. Los “Guzmán Boys” los llama Pablo Longueira, un coronel que constata cómo la tropa logró lo que ellos no alcanzaron. Rodrigo Álvarez, ex ministro y ex parlamentario, es miembro de esa cofradía que recorrió la ruta inevitable: Derecho en la UC, movimiento gremial, la Fundación Jaime Guzmán y la UDI. Hoy podría ser uno de los principales orejeros del nuevo mandatario.\nThe post Perfil a Rodrigo Álvarez: los mosqueteros de José Antonio Kast appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Cuba enfrenta apagones de casi un 60% del país por crisis energética","link":"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-enfrenta-apagones-de-casi-un-60-del-pais-por-crisis-energetica/2025-12-21/174502.html","published_date":"2025-12-21T17:45:02","summary":"Cuba tendrá apagones simultáneos en el 57 % de su territorio este domingo, otra elevada tasa de afectación en esta semana y en lo que va de 2025, durante el horario de máxima demanda de energía, en la tarde-noche, según el parte diario de la compañía estatal Unión Eléctrica (UNE).\nLa víspera, el servicio estuvo afectado las 24 horas y el pronóstico de la UNE para este día es similar por \"déficit de capacidad\" de generación.\nDesde el inicio de la semana los apagones -que se han hecho habituales- cubrieron hasta el 58 % con más de 20 horas en amplias zonas de la isla, debido a la crisis energética que sufre desde mediados de 2024.\nEntre las principales causas de la crisis están, según el Gobierno cubano, las frecuentes roturas en las centrales térmicas con décadas acumuladas de explotación, así como la falta de divisas del Estado cubano para importar el combustible para generar electricidad.\nLa UNE, perteneciente al Ministerio de Energía y Minas, pronostica para el horario \"pico\" de la jornada, una capacidad de generación de 1.500 megavatios (MW) y una demanda máxima de 3.450 MW.\nEl déficit -la diferencia entre oferta y demanda- será de 1.950 MW y la afectación -lo que se desconectará realmente para evitar apagones desordenados- alcanzará los 1.980 MW, según la UNE.\nActualmente, seis de las 16 unidades de producción termoeléctrica operativas están fuera de servicio por averías o mantenimientos. Esta fuente de energía debería aportar un 40 % del mix energético.\nAdemás 93 centrales de generación distribuida (motores) no están operando por falta de combustible (diésel y fueloil) y cerca de decena están paradas por falta de lubricante. Esta fuente debería suponer un 40 % del mix energético.\nExpertos independientes señalan que esta crisis energética responde a una infrafinanciación crónica del sector, completamente en manos del Estado desde el triunfo de la revolución en 1959. El problema es estructural y no hay salida posible a corto o medio plazo, agregan.\nPor su parte, el Gobierno cubano señala al impacto de las sanciones estadounidenses a esta industria y acusa a Washington de \"asfixia energética\"."},{"title":"Egipto espera anunciar en enero el inicio de la segunda fase del alto el fuego en Gaza","link":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/egipto/egipto-espera-anunciar-en-enero-el-inicio-de-la-segunda-fase-del-alto-el/2025-12-21/171314.html","published_date":"2025-12-21T17:13:14","summary":"El ministro de Exteriores egipcio, Badr Abdelaty, aseguró este domingo que espera anunciar \"el próximo mes\" de enero el inicio de la segunda fase del acuerdo sobre el alto el fuego en la Franja de Gaza, tras las negociaciones el fin de semana entre países mediadores en el conflicto.\nAbdelaty explicó que la situación \"avanza positivamente\" y espera que en enero se anuncie el inicio de esta fase, con el despliegue del comité palestino en la Franja y la movilización de fuerzas en el marco de la fuerza internacional de estabilización, indicó en declaraciones a la prensa recogidas por la agencia de noticias oficial egipcia MENA.\nAsimismo, señaló que \"los contactos continúan\", en referencia a la reunión celebrada ayer sábado entre los países mediadores -Egipto, Catar, Estados Unidos y Turquía-, en la ciudad estadounidense de Miami, para avanzar hacia la segunda fase del plan de paz en Gaza.\nEl ministró insistió en que Egipto es clave el desarme de milicias, el despliegue de una fuerza internacional, la formación de un consejo de paz y el despliegue del comité administrativo tecnocrático palestino, que gestionará los asuntos de la Franja.\nLos avances de la segunda fase\nAbdelaty hizo hincapié en la fuerza internacional y afirmó que se desplegará para verificar el alto el fuego y el grado de compromiso de ambas partes, así como para rechazar cualquier violación o incumplimiento, \"como las que se están produciendo\".\nSeñaló que siempre cuentan \"con el socio estadounidense y la participación directa del presidente estadounidense, Donald Trump, en este asunto, y esperan que en el próximo período se tomen medidas para iniciar la implementación práctica de la segunda fase\".\nEgipto y Catar, que median junto con EE.UU entre Israel y el grupo islamista palestino Hamás, mantienen contactos con las partes para acelerar el inicio de la segunda fase del acuerdo de alto al fuego, que se basa en el plan de paz de Trump para el fin de la guerra y la reconstrucción de Gaza."},{"title":"Insólito: Jean Meneses sumó 50 partidos consecutivos sin jugar en Vasco da Gama","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/insolito-jean-meneses-sumo-50-partidos-consecutivos-sin-jugar-en-vasco/2025-12-21/204456.html","published_date":"2025-12-21T20:44:56","summary":"El chileno Jean Meneses logró una insólita marca este domingo en su negativo paso por el fútbol brasileño, ya que sumó 50 partidos consecutivos sin jugar en Vasco da Gama, que no lo citó en la derrota que sufrió por 2-1 ante Corinthians en la final de la Copa Brasil.\nDe acuerdo a la información del portal Transfermarkt, Meneses tuvo acción por última vez el 16 de abril, en el duelo ante Ceará por la cuarta fecha del Brasileirao, y sólo jugó el tiempo agregado, ya que ingresó en el minuto 90.\nTras ese encuentro, Meneses no jugó más en las 34 fechas siguientes del torneo de Primera División. Solo fue citado en dos ocasiones (séptima y décima fecha), y en las demás jornadas no fue convocado.\nDespués de ese 16 de abril, tampoco fue considerado en seis duelos que disputó Vasco da Gama en la Copa Sudamericana, ni en 10 partidos de la Copa Brasil.\nEn el balance general del año, Jean Meneses jugó apenas siete partidos: Cinco en el Campeonato Carioca (dos de ellos como titular), uno en la Copa de Brasil y uno en el Brasileirao.\nPor el otro lado, no tuvo acción en 58 partidos en total: Dos en el Campeonato Carioca, 37 en el Brasileirao, ocho de Sudamericana, y 11 de la Copa Brasil.\nAún pese a estos negativos números, el jugador es merecedor de medalla de plata en la Copa de Brasil por la derrota de Vasco da Gama ante Corinthians, ya que jugó 24 minutos en la primera ronda."},{"title":"Deportes Limache anunció la renovación de Alfonso Parot","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/deportes-limache-anuncio-la-renovacion-de-alfonso-parot/2025-12-21/203724.html","published_date":"2025-12-21T20:37:24","summary":"Tras la salida de 11 jugadores y la espera de los hinchas por novedades, Deportes Limache confirmó la renovación del zaguero Alfonso Parot para la Liga de Primera 2026.\nEl equipo del Marga Marga aseguró al exUniversidad Católica para toda la próxima temporada, luego de un 2025 donde jugó 35 partidos, anotó un gol y fue pilar en mantener la categoría tras el debut del club en Primera, además de llegar a la final de Copa Chile.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Deportes Limache (@cdlimache)\n\n\nOtro jugador que se mantendrá en la tienda \"tomatera\" es el volante Danilo Catalán; anunciado poco antes que Parot.\nEl mediocampista central tuvo una irregular campaña que lo tuvo fuera de la titularidad: Jugó 18 partidos entre la Liga y la Copa Chile.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Deportes Limache (@cdlimache)\n\n"},{"title":"Kast viajará a Ecuador para reunirse con el presidente Daniel Noboa","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-viajara-a-ecuador-para-reunirse-con-el-presidente-daniel-noboa/2025-12-21/191753.html","published_date":"2025-12-21T19:17:53","summary":"En su segunda semana como Presidente electo, José Antonio Kast se prepara para emprender un nuevo viaje internacional. Este lunes, el futuro Mandatario de Chile partirá hacia Ecuador, donde tiene agendada una reunión con el presidente en funciones, Daniel Noboa.\nEsta visita, de carácter breve, se centrará en dos puntos fundamentales para la administración entrante: la propuesta de un corredor humanitario, impulsado por Kast en respuesta al endurecimiento de las políticas fronterizas de Perú, y un intercambio de experiencias sobre las estrategias de Ecuador para combatir el crimen organizado, con énfasis en el narcotráfico.\nSe ha informado que Kast estará acompañado por su asesor Cristián Valenzuela y un senador opositor proveniente del norte del país. Adicionalmente, se está evaluando la posibilidad de que el gobernador de Arica, Diego Paco, se sume a la comitiva.\n \n\n\n\nEn su encuentro con Javier Milei en Argentina, discutieron temas clave de seguridad, economía y la posible integración de José Luis Daza a su gabinete. (FOTO: EFE)\n\nEste será el segundo desplazamiento al extranjero del Presidente electo desde su victoria en el balotaje. El pasado 16 de diciembre, realizó una visita a Buenos Aires, donde sostuvo un encuentro con el presidente Javier Milei.\nEn aquella ocasión, los temas abordados incluyeron seguridad, economía y la potencial incorporación del economista chileno José Luis Daza a la futura estructura de gobierno.\nTras sus paradas en Argentina y Ecuador, la agenda internacional de Kast contempla futuros viajes a Estados Unidos y España."},{"title":"Ignacio Mesías concretó su regreso al ascendido Deportes Concepción","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/ignacio-mesias-concreto-su-regreso-al-ascendido-deportes-concepcion/2025-12-21/201709.html","published_date":"2025-12-21T20:17:09","summary":"A través de redes sociales, se oficializó el retorno del delantero Ignacio Mesías a Deportes Concepción tras una temporada en Unión La Calera, tranformándose en flamante refuerzo penuista de cara a su reestreno por la Liga de Primera.\nCasi a la par, ambos elencos comunicaron la operación, consistente en un préstamo por toda la temporada 2026 y con opción de compra incluida.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Deportes Concepción (@deportesconcepcionsadp)\n\n\nEl delantero de 25 años ya había jugado para el \"León de Collao\" en 2024 antes de llegar a los \"cementeros\", donde este año jugó 38 partidos entre Liga y Copa Chile, con seis goles y una asistencia.\nAsí, el \"Conce\" abrochó definitivamente su segunda incorporación tras el también delantero Matías Cavalleri."},{"title":"Tradición navideña: Hinchas de Real Betis arrojaron peluches a la cancha en el Estadio La Cartuja","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/tradicion-navidena-hinchas-de-real-betis-arrojaron-peluches-a-la-cancha/2025-12-21/201219.html","published_date":"2025-12-21T20:12:19","summary":""},{"title":"Fevochi inauguró placa conmemorativa en honor al fallecido head coach Paulao","link":"https://www.cooperativa.cl/noticias/deportes/voleibol/voleibol-playa/fevochi-inauguro-placa-conmemorativa-en-honor-al-fallecido-head-coach/2025-12-21/200318.html","published_date":"2025-12-21T20:03:18","summary":"La Federación de Vóleibol de Chile inauguró una placa conmemorativa en honor al brasileño Paulo Roberto Moreira da Costa, más conocido como \"Paulao\", histórico entrenador brasileño que falleció en septiembre pasado, dejando una huella imborrable con su trabajo en nuestro país.\nEl brasileño lideró el crecimiento del vóleibol playa y en su honor, fueron dos de sus más exitosos pupilos, los primos Marco y Esteban Grimalt, quienes develaron la placa.\n\"Hoy estuvimos en la ceremonia de instalación de la placa conmemorativa en honor a Paulao, quien fue y será una parte fundamental de nuestro camino. Nos acompañó en momentos clave, nos enseñó, nos exigió y dejó una huella que va mucho más allá del deporte\", publicaron los primos Grimalt en sus cuentas de Instagram.\nEl homenaje se realizó en el marco del inicio del Circuito Nacional de Vóleibol Playa, en el Parque Peñalolén. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Team Chile - COCH (@teamchile_coch)\n\n"},{"title":"La autocrítica del PC tras derrota de Jara: \"Las causas son multifactoriales\"","link":"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/la-autocritica-del-pc-tras-derrota-de-jara-las-causas-son/2025-12-21/180635.html","published_date":"2025-12-21T18:06:35","summary":"El Partido Cominista (PC) celebró este fin de semana el pleno de su Comité Central, donde el timonel Lautaro Camona abordó la derrota de la excandidata oficialista-DC, Jeannette Jara, señalando que la causas que terminaron en la victoria del republicano José Antonio Kast en el balotaje fueron \"multifactoriales\".\n\n[Lea también] Tras derrota electoral, el oficialismo debate liderazgos y política de alianzas\n\nEn el marco del reflexivo debate oficialista, Carmona explicó que la otrora abanderada del PC -quien no participó del encuentro- tenía un \"legítimo y merecido derecho a recuperar capacidades y energía en estos días posteriores\", y precisó que su excusa fue presentada con \"mucha anticipación\".\nEn ese sentido, el líder del PC reconoció que, pese a que se trató de una votación \"histórica para el sector progresista del país\" y \"para cualquier liderazgo o representación de una militante comunista\", el resultado concluyó con una contundente victoria del candidato republicano.\n\"Tenemos también que asumir que con ese mismo sentido de historicidad triunfó con una tremenda votación el candidato de la ultraderecha. Eso lo tenemos asumido, no pretendemos ni relativizar, ni eludir, ni evadir que el dato duro está ahí\", enfatizó.\n\nDurante esta jornada se realiza el X Pleno del Comité Central, espacio de reflexión y debate sobre el escenario político, el análisis post elecciones y la proyección del Partido Comunista hacia 2026. pic.twitter.com/7Ca2HrSvRm\n— Partido Comunista de Chile (@PCdeChile) December 20, 2025\nRespecto a los motivos de la derrota del progresismo, el timonel comunista indicó: \"A nuestro juicio no hay un solo factor, y por consiguiente, afirmamos que las causas son multifactoriales, hay más de un elemento que contribuyó a esto\".\n\"No cabe duda que jugó un papel también en esto la coordinación de partidos. Si hubo una intención o intensidad exactamente igual de cada uno, si cada uno entregó a plenitud sus capacidades para potenciar la campaña y la candidatura, y en ese plano, con mucho respeto, solamente anotamos que es un factor y esperamos con atención lo que sean los debates propios de cada partido\", complementó.\nLa evaluación del PC\nEn ese sentido, el dirigente identificó debilidades en el programa propuesto por Jara: \"Podríamos haber afinado en forma más clara y precisa, a ojos de los resultados, lo que fue nuestra plataforma programática como compromiso de futuro Gobierno, que lograra empatar, empatizar y relacionar las expectativas de la gente, de la mayoría, sobre todo los movimientos organizados, con las propuestas que estábamos haciendo desde la campaña presidencial\", aseguró.\nFinalmente, Carmona afirmó que existe \"otro factor que ha estado presente que es el de la relación y la presencia de, porque es contemporáneo la candidatura presidencial, la campaña presidencial con el ejercicio de las tareas del Gobierno vigente del cual somos parte, el Gobierno del Presidente Gabriel Boric de la cual el PC es parte, así como la mayoría de los partidos que estaban en la coalición de campaña presidencial\".\n\"Ahí hay dos o tres factores que también esperamos recoger de la evaluación que el Gobierno haga al respecto\", cerró."},{"title":"Pellegrini y la goleada de Betis: Fue un regalo para la hinchada en fin de año y Navidad","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-la-goleada-de-betis-fue-un-regalo-para-la-hinchada-en-fin/2025-12-21/194928.html","published_date":"2025-12-21T19:49:28","summary":"El técnico chileno Manuel Pellegrini celebró la goleada de 4-0 que Real Betis le asestó a Getafe por la liga española y destacó el bálsamo de confianza que significó despedir el 2025 con tan abultado marcador.\n\"Por suerte pudimos hacer un muy buen partido. Lo hemos hablado antes con el plantel; este partido tenía que ser la coronación de un muy buen año\", señaló en zona mixta tras el encuentro.\n\"Un regalo para la hinchada; que se fuera de fin de año y Navidad con el regalo de ver a su equipo como jugamos hoy: Con un gran triunfo y un marcador muy importante, que demostró el nivel que puede tener este equipo a pesar de varias bajas que hemos tenido\", expresó.\nEl \"Ingeniero\" hizo un balance de esta primera mitad de temporada: \"Por suerte estamos ya en octavos de final en la Copa del Rey. En la Europa League estamos entre los ocho clasificados, a un punto del puntero. Y en La Liga, con 28 puntos, todavía con dos partidos jugarse en la primera vuelta, ganarlos sería muy bueno\".\n\"Siempre, como he dicho, con la ambición de seguir creciendo, avanzando y querer siempre dar un poco más. Veo al plantel comprometido y con mucha constancia en tener esa mejoría\", añadió.\n\"Independiente del resultado en que estábamos, salimos a buscar más goles. Siempre hay méritos propios y falencias del rival, pero una cosa va de la mano con la otra. Lo importante es que el equipo cree en lo que hace y busca seguir mejorando\", complementó posteriormente en conferencia de prensa."},{"title":"Gaza enfrenta un colapso sanitario sin precedentes por la crítica escasez de medicamentos","link":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-enfrenta-un-colapso-sanitario-sin-precedentes-por-la-critica/2025-12-21/173208.html","published_date":"2025-12-21T17:32:08","summary":"El 62% de los medicamentos de atención primaria no están disponibles y los limitados suministros no cubren las necesidades de los pacientes en la Franja de Gaza, informó este domingo el Ministerio de Sanidad del enclave palestino.\nUn total de 288.208 pacientes corren el riesgo de sufrir recaídas graves, incluyendo accidentes cerebrovasculares e infartos de miocardio, añadió la Sanidad gazatí.\nLa Lista de Medicamentos Esenciales, contemplado por Sanidad para su informe, es un listado internacionalmente reconocido y publicado por la Organización Mundial de la Salud (OMS). Este identifica los medicamentos más importantes para satisfacer las necesidades de salud prioritarias de la población.\n\"El sistema sanitario de la Franja de Gaza se encuentra en un grave estado de deterioro sin precedentes tras dos años de guerra y un bloqueo total. Esto ha provocado una drástica disminución de su capacidad para prestar servicios de diagnóstico y tratamiento, junto con una grave escasez de medicamentos\", señaló un comunicado.\n \n\n\n\nEl sistema sanitario del enclave palestino se encuentra en un \"grave estado de deterioro sin precedentes\" tras dos años de guerra y un bloqueo total. (FOTO: EFE)\n\nLa crítica situación de los medicamentos de oncologia\nEl 70% de los medicamentos del servicio de oncología tampoco están disponibles; las pruebas de laboratorio y suministros para bancos de sangre solo cubren al 59%; y existe un déficit del 38% en servicios de urgencias y cuidados intensivos, que podría privar a 200.000 pacientes de atención de urgencias, de acuerdo al ministerio.\n\"Se han suspendido por completo los servicios de cateterismo cardíaco y cirugía a corazón abierto, ya que el 100% de los medicamentos y consumibles médicos necesarios no están disponibles\", completó el ministerio.\nPor otra parte, sobre las evacuaciones médicas en Gaza, la OMS reportó semanas atrás que desde el inicio del conflicto (octubre de 2023) se pudieron efectuar 10.645, pero solo en el periodo entre julio de 2024 y fines del pasado noviembre más de 1.000 pacientes fallecieron mientras esperaban ser llevados fuera de la Franja para su tratamiento."},{"title":"Betis de Pellegrini aplastó a Getafe para cerrar el año y asentarse en La Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-aplasto-a-getafe-para-cerrar-el-ano-y-asentarse-en/2025-12-21/191702.html","published_date":"2025-12-21T19:17:02","summary":"Real Betis, dirigido por el chileno Manuel Pellegrini, aplastó con un 4-0 a Getafe en La Cartuja de Sevilla, en el marco de la fecha 17 de la liga española, que le valió importantes tres puntos a los andaluces. \nEl primer golpe llegó al minuto 16, con el certero cabezazo de Aitor Ruibal tras el centro del brasileño Atony.\nLos mismos protagonistas se repitieron para el 2-0 a los 49': Antony estrelló un tiro en el palo, Ruibal cazó el rebote, se acomodó y la mandó a guardar pegado al otro vertical, imposible para David Soria.\nRápidamente Pablo Fornals puso el título de goleada con la tercera cifra en los 52' y el colombiano Juan Camilo \"Cucho\" Hernández se anotó con el 4-0 a los 60'.\nLa ráfaga de Betis llegaba a la \"manita\" de 5-0 con un segundo gol de Fornals, pero el VAR detectó un fuera de juego milimétrico y se lo comunicó al árbitro central cuando todos estaban listos para reanudar desde la mitad de la cancha.\nGetafe tuvo la oportunidad de descontar vía penal, tras una confusa comunicación del juez con los asistentes de video y los reclamos sevillanos. Finalmente, Borja Mayoral la mandó ancha y mantuvo la portería bética en cero.\nDe esta manera, el equipo del \"Ingeniero\" se asentó en la zona de copas europeas ocupando el sexto lugar (Conference League) con 28 puntos, alejándose de Celta de Vigo y Athletic Club, que suman 23. Además, tomó distancia de Sevilla y Getafe, noveno y décimo con 20 unidades.\nAdemás, significó un alegre cierre de 2025 para Real Betis, pues volverá a jugar el domingo 4 de enero, pero ante un duro rival: Real Madrid, en el \"Santiago Bernabéu\" a las 12:15 horas de Chile (15:15 GMT).\n "},{"title":"Real Betis de Manuel Pellegrini enfrenta a Getafe en la fecha 17 de La Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/real-betis-de-manuel-pellegrini-enfrenta-a-getafe-en-la-fecha-17-de-la-liga/2025-12-21/160214.html","published_date":"2025-12-21T16:02:14","summary":"Real Betis de Manuel Pellegrini recibe Getafe CF este domingo en el Estadio La Cartuja de Sevilla, por la fecha 17 de La Liga.\nSigue el resultado junto a Cooperativa.cl \n\nReal Betis 4-0 Getafe CF. Finalizado. Estadio La Cartuja. Sigue el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 16' Aitor Ruibal (BET); 2-0: 49' Aitor Ruibal (BET); 3-0: 52' Pablo Fornals (BET); 4-0: 60' \"Cucho\" Hernández (BET)"},{"title":"CPC mira con esperanza una alianza económica entre Chile y Argentina","link":"https://www.cooperativa.cl/noticias/economia/empresas/cpc-mira-con-esperanza-una-alianza-economica-entre-chile-y-argentina/2025-12-21/175148.html","published_date":"2025-12-21T17:51:48","summary":"La presidenta de la Confederación de la Producción y del Comercio (CPC), Susana Jiménez, reconoció que ve oportunidades económicas entre Chile y Argentina, luego de acompañar al Presidente electo José Antonio Kast a Buenos Aires durante la semana.\nEn conversación con \"Estado Nacional\" de TVN, Jiménez describió al país trasandino como \"un tremendo socio y vecino nuestro\", aunque reparó que \"durante muchos años perdió oportunidades producto de malas políticas públicas\", con índices de pobreza similares al de nuestro país en la década de los noventa.\nEn esa línea, valoró las políticas económicas de Javier Milei, destacando que \"volvieran a hacer medidas pro mercado, generar incentivos a la atracción de inversión, lo que genera un ambiente de mucha oportunidad que para nosotros también es importante que suceda y es beneficioso\".\n \n\n\n\nUna de las imágenes que dejó la visita a Argentina del Presidente electo, José Antonio Kast, fue la foto que se sacó con el mandatario trasandino, Javier Milei, y su motosierra. (FOTO: EFE)\n\n\"Que haya agendas similares, de incentivos tributarios, de control de gastos y equilibrios fiscales, va a hacer que con la voluntad del mundo privado y público uno pueda ver perspectivas muy positivas para Chile\", afirmó.\nJiménez aseveró que \"todo lo que se pueda hacer en desarrollo energético en Argentina, de interconexión eléctrica, es una oportunidad\", apuntando que el desarrollo minero trasandino abre espacio para las prestaciones de servicios desde Chile, \"un rubro donde tenemos una expertiz gigantesca\".\nLas proyecciones del Banco Central\nPor otro lado, analizó las proyecciones de Banco Central y sostuvo que \"este año vamos a crecer 2,4%, el próximo 2,5% y después 2%. Seguimos ahí, no hay mucho cambio\".\nNo obstante, manifestó confianza en que el cumplimiento de los compromisos presidenciales pueda tener un \"efecto positivo\".\nLa dirigente apeló a reinstalar el crecimiento económico como un consenso transversal. Recordó que \"entre 1990 y 2005 crecíamos en promedio 5,1% y el impacto social fue enorme: la pobreza cayó de 60% a un dígito\".\n\"Más de ocho millones de personas salieron de la pobreza gracias al dinamismo económico\", concluyó."},{"title":"Marruecos inauguró la Copa Africana de Naciones con triunfo ante Comoras","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/marruecos-inauguro-la-copa-africana-de-naciones-con-triunfo-ante-comoras/2025-12-21/183341.html","published_date":"2025-12-21T18:33:41","summary":"En un partido muy competido, la selección marroquí, sufrió más de lo esperado para doblegar por 2-0 a Comoras en el partido inaugural de la Copa Africana de Naciones 2025, que se disputa justamente en Marruecos.\nLos problemas se sucedieron para el conjunto marroquí con la lesión del central Romain Saiss, que se retiró lesionado y entre lágrimas en el minuto 18.\nCon el dominio de la posesión pero sin crear ocasiones claras de gol, los de Walid Regragui se retiraron a vestuarios con 0-0, frente a un elenco comorense que gozó de buenas oportunidades y sorprendió con un gran nivel en el Estadio \"Príncipe Moulay Abdellah\" de Rabat.\nIniciado el complemento, Brahim Díaz tardó diez minutos en rematar para abrir la cuenta, junto a los marcadores del torneo. Comoras trató de salir a la contra, pero sus pocas oportunidades fueron bien frustradas por Yassine Bono.\n\n⚽️🔥 ¡PRIMER GOL DE LA AFCON 2025!\n\n\n🇲🇦 Brahim Díaz pone a Marruecos arriba ante Comoras: 1-0 👏\n\n\n¡Arranca la emoción en Marruecos! 🌍⚡#AFCON2025 #BrahimDíaz #Marruecos #Golazo pic.twitter.com/wcm7CSgMu9\n— Jean Paul | Futbol ⚽️🎖 (@jeanpaulft14) December 21, 2025\nEl delirio en la grada local llegó en el minuto 74, con el espectacular 2-0 anotado por Ayoub El Kaabi mediante una chilena tras el centro de Anass Salah-Eddine.\n\n⚽🔥 ¡GOLAZO DE CHILENA!\n\nEl Kaabi pone el 2-0 parcial para Marruecos 🇲🇦 sobre Comoras 🇰🇲 con una obra de arte en el aire 👏💥#AFCON2025 #Marruecos #ElKaabi #Golazo pic.twitter.com/T2cQDKBZRM\n— Jean Paul | Futbol ⚽️🎖 (@jeanpaulft14) December 21, 2025\nAsí, los \"Leones del Atlas\" arrancaron con los tres puntos en una edición de la Copa Africana que los ubica como favoritos a sumar su segunda estrella continental, tanto por la localía como el nivel de su equipo."}]}]}