{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fondos de Capital Advisors adquieren Muelles de Penco a familias Schiess y Ardizzoni","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-capital-advisors-adquieren-muelles-de-penco-a-familias-schiess-y","published_date":"2025-09-02T00:05:00","summary":"Tomaron el 98% de las acciones del activo. El puerto seguirá bajo la gerencia general de Cristián Sallaberry, pero con un nuevo directorio."},{"title":"Fusión de aseguradoras de Bice y Security posicionará a la compañía en el tercer puesto del mercado","link":"http://www.df.cl/mercados/banca-fintech/lo-que-concluyeron-link-capital-y-landmark-sobre-las-companias-de-seguros","published_date":"2025-09-01T23:40:00","summary":"Según el evaluador independiente Landmark, contratado por Vida Security para el proceso de integración."},{"title":"Máximo Pacheco advierte que producción de cobre en Chile se estancó y ve difícil alcanzar las 6 millones de toneladas en 2027","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-advierte-que-produccion-de-cobre-en-chile-se-estanco-y-ve","published_date":"2025-09-01T23:25:00","summary":"El presidente del directorio de Codelco sostuvo que el país lleva dos décadas sin poder despegarse de las 5,5 millones de toneladas. “Algo tenemos que hacer diferente”, dijo."},{"title":"Gobierno convoca a empleadores y trabajadores para reactivar el empleo y confirma que negociación multinivel se presentará en octubre","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-convoca-a-empleadores-y-trabajadores-para-reactivar-el-empleo-y","published_date":"2025-09-01T21:25:00","summary":"En la instancia participarán los ministros de Hacienda, Trabajo y Economía. El grupo buscará reunirse todos los meses."},{"title":"Trump evalúa declarar una emergencia nacional en el mercado de viviendas para reducir las dificultades de acceso a los potenciales compradores","link":"http://www.df.cl/internacional/economia/trump-evalua-declarar-emergencia-nacional-de-vivienda-para-impulsar-su","published_date":"2025-09-01T21:10:00","summary":"El secretario del Tesoro, Scott Bessent, adelantó que la Casa Blanca analiza medidas para estandarizar normas de construcción y abaratar costos, en un contexto de altos precios y críticas de Trump a la Fed por encarecer el mercado inmobiliario."},{"title":"IPSA se afirma sobre los 8.900 puntos y logra su récord número 45 del año con impulso de Falabella","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3iup2es","published_date":"2025-09-01T20:28:00","summary":"Esto ocurrió en una sesión de bajos montos transados, ya que la Bolsa de Nueva York permaneció cerrada por el feriado estadounidense del Labor Day. Mirando hacia los próximos días de septiembre, la estacionalidad apunta también a menores flujos."},{"title":"Deloitte sella su primer hito tras adquirir Virtus Partners: trae a Chile firma de élite en consultoría estratégica","link":"http://www.df.cl/empresas/industria/deloitte-sella-su-primer-hito-tras-adquirir-virtus-partners-trae-a-chile","published_date":"2025-09-01T20:25:00","summary":"Con la incorporación de Monitor -la firma global de estrategia fundada por Michael Porter-, Deloitte completa una serie de movimientos que incluyen la llegada de dos exsocios de BBK Group, Bernardita Figueroa y Patricio Hernández."},{"title":"Dólar cierra con leve alza cerca de $ 970 ante semana de importantes datos económicos en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu2pesew","published_date":"2025-09-01T20:03:00","summary":"El feriado estadounidense afectó las transacciones de la jornada. Mañana martes el Instituto de Gestión de Suministros publicará su índice manufacturero y el jueves el de servicios. El viernes llega lo más esperado: el reporte oficial de nóminas no agrícolas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-an747","published_date":"2025-09-01T19:19:00","summary":"El Imacec se desacelera en julio + Falla impacta producción de Mantoverde + Dólar con leve alza"},{"title":"Nestlé destituye a su CEO por ocultar una relación sentimental con una empleada y nombra a Philipp Navratil como sucesor","link":"http://www.df.cl/empresas/multinacionales/nestle-destituye-a-su-ceo-por-relacion-no-revelada-y-nombra-a-philipp","published_date":"2025-09-01T19:18:00","summary":"El grupo suizo removió a Laurent Freixe tras una investigación interna que confirmó un vínculo romántico con una subordinada. El cambio refuerza la inestabilidad en la cúpula, mientras Navratil, exlíder de Nespresso y la marca Nescafé, asume el mando."},{"title":"Otro año sobre el 2%: mercado afina sus cálculos para 2025 tras el Imacec de julio algo menor a lo esperado","link":"http://www.df.cl/economia-y-politica/macro/tras-imacec-de-julio-mercado-resalta-resiliencia-de-actividad-no-minera-y","published_date":"2025-09-01T19:00:00","summary":"Crecimiento de 1,8% le daría un argumento al Banco Central para mantener la tasa de interés en su reunión de la próxima semana."},{"title":"Empresa oEnergy ingresa al SEIA parque fotovoltaico por US$ 794 millones en la Región de Atacama","link":"http://www.df.cl/empresas/energia/empresa-oenergy-ingresa-al-seia-parque-fotovoltaico-por-us-794-millones-en","published_date":"2025-09-01T18:54:00","summary":"El proyecto, que producirá aproximadamente 695 GWh/año, involucra un sistema de almacenamiento de energía por medio de 304 baterías de litio."},{"title":"Española Grenergy acuerda la venta de la cuarta fase de Oasis de Atacama por casi US$ 500 millones","link":"http://www.df.cl/empresas/energia/espanola-grenergy-acuerda-la-venta-de-la-cuarta-fase-de-oasis-de-atacama","published_date":"2025-09-01T17:40:00","summary":"Fondos gestionados por CVC DIF adquirirán dicha etapa, conocida como Gabriela, que incluye 272 MW de capacidad solar y 1.100 MWh de almacenamiento."},{"title":"Presidente Xi consigue apoyo para nuevo banco de desarrollo regional en paso clave para aumentar la influencia internacional de China","link":"http://www.df.cl/internacional/xi-jinping-logra-respaldo-para-crear-un-banco-de-desarrollo-de-la-ocs","published_date":"2025-09-01T17:25:00","summary":"Al final de una cumbre de dos días, los miembros de la Organización de Cooperación de Shanghái (OCS) acordaron crear la nueva institucionalidad, algo por lo que Beijing venía presionando desde hacer más de una década."},{"title":"Fallas en los dos motores del molino impactan la producción de cobre de Mantoverde: Capstone Copper prevé cuatro semanas operando al 50%","link":"http://www.df.cl/empresas/mineria/fallas-en-los-dos-motores-del-molino-impactan-la-produccion-de-cobre-de","published_date":"2025-09-01T17:20:00","summary":"La compañía estima una merma de entre 3 mil y 4 mil toneladas de cobre en concentrado en la faena ubicada en la Región de Atacama."},{"title":"Kast dice que no revelará la fórmula para financiar su propuesta de pensiones para evitar que el gobierno “amarre recursos”","link":"http://www.df.cl/economia-y-politica/politica/kast-afirma-que-no-revelara-su-formula-de-financiar-propuesta-de-pensiones","published_date":"2025-09-01T17:10:00","summary":"El abanderado de Republicanos sostuvo que “cuando llegue el momento vamos a presentar un proyecto de ley donde vamos a explicar, punto por punto, de dónde vamos a obtener los recursos para mantener los beneficios”."},{"title":"\"Cometí un gran error\": El CEO polaco que protagonizó un escándalo por arrebatar a un niño la gorra de un tenista en el US Open pide disculpas","link":"http://www.df.cl/tendencias/ceo-polaco-que-protagonizo-escandalo-con-nino-durante-el-us-open-pide","published_date":"2025-09-01T17:07:00","summary":"El tenista polaco Kamil Majchrzak entregó su gorra a un niño que no la alcanzó a tomar porque se la quitó con rapidez el empresario Piotr Szczerek. El bochorno, captado en imágenes que no dejaron espacio a dudas, lo hicieron centro de una ola global de críticas en redes sociales."},{"title":"Valoración de McLaren se dispara a más de 3 mil millones de libras por oferta de fondos árabes por una participación de 30%","link":"http://www.df.cl/internacional/fondos-de-barein-y-abu-dabi-elevan-valoracion-de-mclaren-racing-a-mas-de","published_date":"2025-09-01T16:20:00","summary":"El monto representa más de cinco veces los 560 millones de libras alcanzados por el equipo de F1 durante la recaudación de diciembre de 2020. McLaren ha emergido como la fuerza dominante en la competencia en los últimos dos años, tras más de una década a la sombra de Mercedes y Red Bull Racing."},{"title":"Estos son los sueldos de los consejeros y ejecutivos del nuevo Fondo Autónomo de Protección Previsional","link":"http://www.df.cl/mercados/pensiones/estos-son-los-sueldos-de-los-consejeros-y-ejecutivos-del-nuevo-fondo","published_date":"2025-09-01T15:54:00","summary":"La entidad debutó el 1 de agosto y tendrá como rol gestionar el Seguro Social que se creó con la reforma de pensiones."},{"title":"Farmacias Ahumada ficha a exejecutivo de Femsa Salud como su nuevo gerente general","link":"http://www.df.cl/empresas/retail/farmacias-ahumada-ficha-a-exejecutivo-de-femsa-salud-como-su-nuevo-gerente","published_date":"2025-09-01T15:42:00","summary":"Tras la salida de Andrés Gil, la cadena ligada a Guillermo Harding contrató a Pablo Hervías, quien se desempañaba como gerente general del Grupo Campos. Antes, había pasado por Intercarry y Socofar, dos firmas de la matriz de Cruz Verde."},{"title":"Luego de una semana marcada por tensiones con el PC, Jara pide “unidad y enfocarse en propuestas” en reunión con presidentes del oficialismo","link":"http://www.df.cl/economia-y-politica/politica/luego-de-una-semana-marcada-por-tensiones-con-el-pc-jara-pide-unidad-y","published_date":"2025-09-01T15:04:00","summary":"Esto, luego de una semana marcada por la polémica desatada por el timonel del PC, Lautaro Carmona, quien criticó la gestión de Mario Marcel y produjo un quiebre con el Socialismo Democrático."},{"title":"Utilidades de Consorcio Financiero suben y suman $ 132 mil millones al primer semestre","link":"http://www.df.cl/mercados/seguros/ganancias-de-consorcio-financiero-suben-y-suman-132-mil-millones-al","published_date":"2025-09-01T15:02:00","summary":"La firma elevó sus ganancias en 7,1% respecto de la primera mitad de 2024."},{"title":"Avión de Ursula von der Leyen sufre por interferencias en GPS en aeropuerto de Bulgaria que se sospecha fueron causadas por Rusia","link":"http://www.df.cl/internacional/ft/avion-de-ursula-von-der-leyen-sufre-por-interferencias-en-gps-en-aeropuerto","published_date":"2025-09-01T14:23:00","summary":"Las autoridades sospechan que una operación de interferencia obligó al avión que transportaba a la presidenta de la Comisión Europea, Úrsula von der Leyen, a aterrizar en Bulgaria utilizando mapas de papel."},{"title":"Pese a Imacec bajo lo esperado, el ministro de Hacienda destaca “una importante aceleración de la economía” en julio respecto del mes anterior","link":"http://www.df.cl/economia-y-politica/macro/pese-a-imacec-bajo-lo-esperado-el-ministro-de-hacienda-destaca-una","published_date":"2025-09-01T14:13:00","summary":"A juicio de Grau, “hay bastantes cosas positivas” en el Imacec del séptimo mes del año, que se expandió un 1,8%."},{"title":"DF Lab Opinión/ Crecimiento orgánico versus inorgánico en startups","link":"http://www.df.cl/df-lab-opinion-crecimiento-organico-versus-inorganico","published_date":"2025-09-01T13:22:00","summary":"\"Elegir entre un camino y otro no es solo una elección financiera. Influye la etapa que experimenta la empresa, su habilidad para adaptarse, su entendimiento del mercado objetivo y su nivel de madurez organizacional\"."},{"title":"Imacec: actividad económica chilena se desacelera en julio arrastrada por menor producción minera","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-chilena-se-desacelera-en-julio-arrastrada-por","published_date":"2025-09-01T12:30:00","summary":"El Índice Mensual de Actividad Económica creció 1,8% en julio, comparado con el mismo mes del año pasado, informó el Banco Central."},{"title":"El auge de ingresos por IA de Alibaba dispara un repunte bursátil de US $ 50 mil millones","link":"http://www.df.cl/internacional/el-auge-de-ingresos-por-ia-de-alibaba-dispara-un-repunte-bursatil-de-us","published_date":"2025-09-01T12:23:00","summary":"La compañía sorprendió al mercado con un fuerte crecimiento en ingresos por inteligencia artificial y nube, lo que impulsó un alza histórica en su acción y reforzó su estrategia para reposicionarse más allá del comercio electrónico."},{"title":"PatagonLand reactiva millonario proyecto inmobiliario en Maitencillo con inversión de US$ 40,8 millones","link":"http://www.df.cl/empresas/construccion/patagonland-reactiva-millonario-proyecto-inmobiliario-en-maitencillo-con","published_date":"2025-09-01T12:10:00","summary":"En un terreno de 30 mil m2, entre las rutas F-30 y F-120, pocos metros más al norte del complejo Marbella, la empresa busca levantar un complejo habitacional."},{"title":"Pet marketing: Radiografía del nuevo consumidor y estrategias con propósito","link":"http://www.df.cl/marketing/pet-marketing-radiografia-del-nuevo-consumidor-y-estrategias-con-proposito","published_date":"2025-09-01T12:00:00","summary":"En un país donde las mascotas han pasado a ocupar un lugar central en la vida de las personas, el pet marketing se convierte en un territorio cargado de emociones, propósito y oportunidades. ¿Cómo se vive este cambio en la industria y qué están haciendo las marcas? Conversamos con José Miguel Ventura (La Vulca), Cristián Valdés (Carozzi PetCare) y Daniela Becker (Nestlé Purina), quienes reflexionaron acerca de esta transformación cultural."},{"title":"Acciones europeas lideran en una sesión sin Wall Street por feriado y el dólar cede terreno","link":"http://www.df.cl/primer-click/acciones-europeas-lideran-en-una-sesion-sin-wall-street-por-feriado-y-el","published_date":"2025-09-01T11:30:00","summary":"Incertidumbre arancelaria y presión sobre la Fed pesan sobre el dólar."},{"title":"Propuestas para el mercado laboral","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/propuestas-para-el-mercado-laboral","published_date":"2025-09-01T08:03:00","summary":"SERGIO LEHMANN ECONOMISTA JEFE DE BCI"},{"title":"Un mercado laboral que sigue estancado","link":"http://www.df.cl/opinion/editorial/un-mercado-laboral-que-sigue-estancado","published_date":"2025-09-01T08:00:00","summary":""},{"title":"Tantos tropiezos de marketing","link":"http://www.df.cl/opinion/columnistas/pilita-clark/tantos-tropiezos-de-marketing","published_date":"2025-09-01T08:00:00","summary":"Pilita Clark"},{"title":"Chile puede hacer del envejecimiento de la fuerza laboral una ventaja competitiva","link":"http://www.df.cl/opinion/columnistas/chile-puede-hacer-del-envejecimiento-de-la-fuerza-laboral-una-ventaja","published_date":"2025-09-01T08:00:00","summary":"JOSÉ MIGUEL SÁNCHEZ Decano Economía y Administración UC JOSÉ DÍAZ B. Académico, Instituto de Economía UC"},{"title":"Panel UC respalda moderar el alza del salario mínimo en próximo Gobierno para enfrentar desempleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/panel-uc-respalda-moderar-el-alza-del-salario-minimo-en-proximo-gobierno","published_date":"2025-09-01T08:00:00","summary":"El profesor de la Escuela de Gobierno UC, Harald Beyer, sostuvo que el amplio apoyo se debe a que “los trabajadores menos calificados, los jóvenes y los con menos educación han visto deterioradas sus condiciones de empleo”."},{"title":"CMF inicia ciclo de talleres y Banco Central reactiva comité para impulsar el desarrollo del mercado","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-inicia-ciclo-de-talleres-y-banco-central-reactiva-comite-para-impulsar","published_date":"2025-09-01T08:00:00","summary":"Los lineamientos se centran en gobierno corporativo, profundidad y promoción del ahorro. Mientras que la Super de Pensiones escucha opiniones para el nuevo régimen de inversiones."},{"title":"CCS: Riesgo empresarial sube y transporte y energía son los sectores más afectados","link":"http://www.df.cl/empresas/industria/ccs-riesgo-empresarial-sube-y-transporte-y-energia-son-los-sectores-mas","published_date":"2025-09-01T08:00:00","summary":"El indicador del gremio del comercio llegó a 7,67 puntos en el segundo trimestre, un alza de 0,2 en comparación al periodo enero-marzo."},{"title":"Cuatrecasas ficha a Carolina Menichetti como nueva socia para liderar área de M&A Inmobiliario","link":"http://www.df.cl/empresas/entre-codigos/cuatrecasas-ficha-a-carolina-menichetti-como-nueva-socia-para-liderar-area","published_date":"2025-09-01T08:00:00","summary":""},{"title":"Embajador chino adelanta que autoridades asiáticas evaluarán impacto de Codelco-SQM “y llegarán a una conclusión prudente y razonable”","link":"http://www.df.cl/empresas/mineria/codelco-sqm-las-autoridades-evaluaran-el-impacto-en-china-y-llegaran-a","published_date":"2025-09-01T08:00:00","summary":"El máximo representante diplomático del principal socio comercial de nuestro país repasa el estado actual de las relaciones bilaterales, el devenir de negocios estratégicos, así como lo que considera “interferencia” de EEUU en los asuntos chino-chilenos."},{"title":"Rally de materias primas en el IPSA se consolida, tras la ampliación de tregua comercial entre China y EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/rally-de-materias-primas-en-el-ipsa-se-consolida-tras-la-ampliacion-de","published_date":"2025-09-01T08:00:00","summary":"El litio y la celulosa lideran las alzas de agosto, mes en que SQM saltó 27%, Copec 13% y CMPC avanzó 11%."},{"title":"Máximos históricos y operaciones de empresas de gran escala marcan el desempeño de la bolsa en lo que va de 2025","link":"http://www.df.cl/mercados/bolsa-monedas/maximos-historicos-y-operaciones-de-empresas-de-gran-escala-marcan-el","published_date":"2025-09-01T08:00:00","summary":"El gerente general de BTG Pactual, Hugo Rubio, destacó que los movimientos evidenciados en la plaza bursátil, “no se veían desde antes de la pandemia”."},{"title":"¿Cuál es el perfil de las Becas Chile? Sube el número de estudiantes que se va a EEUU pese a la incertidumbre","link":"http://www.df.cl/economia-y-politica/macro/cual-es-el-perfil-de-las-becas-chile-sube-el-numero-de-estudiantes-que-se","published_date":"2025-09-01T08:00:00","summary":"Del total de 200 seleccionados por la Agencia Nacional de Investigación y Desarrollo (ANID), 71 realizarán sus estudios de postgrado en Inglaterra, mientras que más de la mitad hizo el pregrado en la Región Metropolitana."},{"title":"Telefónica España inscribe en Chile marca Movistar Studio ligada a producción audiovisual","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-espana-inscribe-en-chile-marca-movistar-studio-ligada-a","published_date":"2025-09-01T08:00:00","summary":"El giro incluye difusión de eventos deportivos, música y entretenimiento."},{"title":"Wots cierra ronda para expandirse a Centroamérica y México y a nuevos desarrollos de IA","link":"http://www.df.cl/df-lab/innovacion-y-startups/wots-cierra-ronda-para-expandirse-a-centroamerica-y-mexico-y-a-nuevos","published_date":"2025-09-01T08:00:00","summary":"Con el capital levantado, la startup chilena busca adelantarse a la nueva ola de la inteligencia artificial, enfocada en “agentes para agentes”."},{"title":"Head hunters en picada contra proyecto que elimina tope a indemnización por años de servicio","link":"http://www.df.cl/economia-y-politica/laboral-personas/head-hunters-en-picada-contra-proyecto-que-elimina-tope-a-indemnizacion-por","published_date":"2025-09-01T08:00:00","summary":"Expertos del Panel Laboral de la UNAB se inclinan por avanzar hacia “un esquema más eficiente” a la hora del despido."},{"title":"La querella del SII contra una banda de “emprendedores” que maquinaron para defraudar al Fisco","link":"http://www.df.cl/economia-y-politica/df-tax/la-querella-del-sii-contra-una-banda-de-emprendedores-que-maquinaron-para","published_date":"2025-09-01T08:00:00","summary":"La acción penal apunta contra un grupo de contribuyentes que se dedicaban al robo y comercialización de vehículos."},{"title":"Renta mínima exigida por los bancos para créditos hipotecarios subió 50% en los últimos cinco años","link":"http://www.df.cl/mercados/banca-fintech/renta-minima-exigida-por-los-bancos-para-creditos-hipotecarios-subio-50-en","published_date":"2025-09-01T08:00:00","summary":"Desde 2020 a 2025, la renta familiar mínima requerida para una vivienda de UF 4 mil, con 20% de pie y a 20 años de plazo, pasó de $ 2.080.000 a $ 3.140.000."},{"title":"Corte Suprema zanja disputa de casi ocho años entre General Motors Chile y exconcesionario Miura","link":"http://www.df.cl/empresas/industria/corte-suprema-zanja-disputa-de-casi-ocho-anos-entre-general-motors-chile-y","published_date":"2025-09-01T08:00:00","summary":""},{"title":"Banco BCI revela fraudes con uso de tarjetas en estaciones de servicio en Estados Unidos","link":"http://www.df.cl/empresas/banca-instituciones-financieras/banco-bci-revela-fraudes-con-uso-de-tarjetas-en-estaciones-de-servicio-en","published_date":"2025-09-01T08:00:00","summary":""},{"title":"Minera de Martín Borda recula y pide suspender junta para votar modificación de acuerdo de reorganización vigente","link":"http://www.df.cl/empresas/mineria/minera-de-martin-borda-recula-y-pide-suspender-junta-para-votar","published_date":"2025-09-01T08:00:00","summary":"La firma recibió un plan geológico que le permitiría un cambio de explotación, por lo que ahora es “optimista en relación al cumplimiento del plan de pago previamente acordado”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cómo José Antonio Neme y Karen Doggenweiler llevaron a Mucho Gusto a ser el matinal más visto de la TV abierta","link":"https://www.theclinic.cl/2025/09/01/como-jose-antonio-neme-y-karen-doggenweiler-llevaron-a-mucho-gusto-a-ser-el-matinal-mas-visto-de-la-tv-abierta/","published_date":"2025-09-02T00:00:00","summary":"La dupla de Mucho Gusto, José Antonio Neme y Karen Doggenweiler, es hoy por hoy la líder de las mañanas en la televisión chilena, quitándole la corona a Contigo en la Mañana de Chilevisión, gracias a la química en pantalla, la renovación del formato y un estilo cercano que combina entretenimiento, honestidad y repercusión en redes. Eso sí, los animadores aseguran que no se creen del todo el éxito, conscientes de que todo puede cambiar de un día para otro. En conversación con The Clinic, los animadores abordan el momento del matinal y las claves que los llevaron a alcanzar el primer puesto.\nThe post Cómo José Antonio Neme y Karen Doggenweiler llevaron a Mucho Gusto a ser el matinal más visto de la TV abierta appeared first on The Clinic."},{"title":"Los seis mejores descargador de historias de Instagram","link":"https://www.theclinic.cl/2025/09/01/descargar-historias-de-instagram/","published_date":"2025-09-01T23:36:28","summary":"Descubre las mejores herramientas de 2025 para guardar Historias de Instagram de forma rápida, segura y en alta calidad, tanto desde el móvil como desde el ordenador, y elige la opción que mejor se adapte a tus necesidades.\nThe post Los seis mejores descargador de historias de Instagram appeared first on The Clinic."},{"title":"Las mejores alternativas a 4K Video Downloader en 2025","link":"https://www.theclinic.cl/2025/09/01/alternativas-4k-video-downloader/","published_date":"2025-09-01T23:25:49","summary":"Si buscas una alternativa más rápida, versátil o móvil a 4K Video Downloader, descubre las mejores opciones de 2025 para descargar videos en alta calidad desde múltiples plataformas, tanto en ordenador como en tu smartphone.\nThe post Las mejores alternativas a 4K Video Downloader en 2025 appeared first on The Clinic."},{"title":"Cómo mejorar una imagen borrosa: probamos 5 IA que resucitan tus fotos y te contamos cuál vale la pena","link":"https://www.theclinic.cl/2025/09/01/mejorar-imagen-ia/","published_date":"2025-09-01T23:18:11","summary":"En la era del \"si no está en Instagram, no pasó\", una mala foto es casi un crimen. Nos metimos de cabeza a probar las herramientas de inteligencia artificial que prometen milagros con tus imágenes. Aquí, el veredicto final para que no pierdas el tiempo.\nThe post Cómo mejorar una imagen borrosa: probamos 5 IA que resucitan tus fotos y te contamos cuál vale la pena appeared first on The Clinic."},{"title":"Alianza Francesa apelará a fallo indemnizatorio por muerte de Nicolás Scheel: “El colegio actuó en todo momento cumpliendo sus obligaciones legales”","link":"https://www.theclinic.cl/2025/09/01/alianza-francesa-apelara-a-fallo-indemnizatorio-por-muerte-de-nicolas-scheel-el-colegio-actuo-en-todo-momento-cumpliendo-sus-obligaciones-legales/","published_date":"2025-09-01T23:09:46","summary":"La justicia determinó que la conducta de la Alianza Francesa influyó en sobre manera en la decisión de Nicolás Scheel de quitarse la vida. De esta forma, determinó que el establecimiento debe indemnizar a su padre y hermanos. \nThe post Alianza Francesa apelará a fallo indemnizatorio por muerte de Nicolás Scheel: “El colegio actuó en todo momento cumpliendo sus obligaciones legales” appeared first on The Clinic."},{"title":"El inesperado regreso de Nicolás López a las producciones nacionales con asesoría de IA a nuevo programa de Javiera Acevedo y Díaz de Valdés","link":"https://www.theclinic.cl/2025/09/01/el-inesperado-regreso-de-nicolas-lopez-a-las-producciones-nacionales-con-asesoria-de-ia-a-nuevo-programa-de-javiera-acevedo-y-diaz-de-valdes/","published_date":"2025-09-01T22:49:32","summary":"El cineasta condenado por abuso sexual reaparece en la industria nacional con un rol técnico: asesoría en postproducción para El Show de las Javis, el programa de conversación y comedia en YouTube protagonizado por Javiera Acevedo y Javiera Díaz de Valdés.\nThe post El inesperado regreso de Nicolás López a las producciones nacionales con asesoría de IA a nuevo programa de Javiera Acevedo y Díaz de Valdés appeared first on The Clinic."},{"title":"Vecinos de Providencia buscan impedir demolición de histórica casa de Pedro de Valdivia: inmueble está en venta desde 2020 por más de $5 mil millones","link":"https://www.theclinic.cl/2025/09/01/vecinos-de-providencia-buscan-impedir-demolicion-de-historica-casa-de-pedro-de-valdivia-inmueble-esta-en-venta-desde-2020-por-mas-de-5-mil-millones/","published_date":"2025-09-01T22:41:39","summary":"La Casa Comandari, ubicada en Pedro de Valdivia con Eliodoro Yáñez lleva cinco años en venta. La incertidumbre que ha generado el proceso ha llevado a vecinos y expertos en patrimonio a buscar preservar este ícono arquitectónico mediante una campaña que ha recolectado más de 3.300 firmas en los últimos años. \nThe post Vecinos de Providencia buscan impedir demolición de histórica casa de Pedro de Valdivia: inmueble está en venta desde 2020 por más de $5 mil millones appeared first on The Clinic."},{"title":"Con más de 45 viñas, degustaciones y música en vivo: Providencia se prepara para la décima edición del Día Nacional del Vino","link":"https://www.theclinic.cl/2025/09/01/con-mas-de-45-vinas-degustaciones-y-musica-en-vivo-providencia-se-prepara-para-la-decima-edicion-del-dia-nacional-del-vino/","published_date":"2025-09-01T22:30:20","summary":"Este sábado 6 y domingo 7 de septiembre se llevará a cabo en Providencia la décima edición del Día Nacional del Vino, la que contará con más de 45 viñas y 40 emprendedores. El evento incluirá también música en vivo, degustaciones y una amplia oferta gastronómica.\nThe post Con más de 45 viñas, degustaciones y música en vivo: Providencia se prepara para la décima edición del Día Nacional del Vino appeared first on The Clinic."},{"title":"VIDEO | Vuelve la popular fonda del Parque Inés de Suárez a Providencia","link":"https://www.theclinic.cl/2025/09/01/providencia-fonda-parque-ines-de-suarez/","published_date":"2025-09-01T22:24:40","summary":"El alcalde de Providencia, Jaime Bellolio dio el vamos a las celebraciones de Fiestas Patrias y confirmó a los vecinos que la comuna tendrá su propia fonda en el Parque Inés de Suárez\nEste lunes 1 de septiembre, el municipio  de la zona oriente inauguró la temporada de festejos con la presencia de un grupo folklórico y confirmó el regreso de la gran “Fonda Lady Inés”.\nLa venta de entradas ya se encuentra disponible y sus asistentes podrán disfrutar de los siguientes grupos musicales: Moral Distraída, Los Cuatro Cuartos, Volantín, Sonora Malecón, Huasos Quincheros, entre otros.\nThe post VIDEO | Vuelve la popular fonda del Parque Inés de Suárez a Providencia appeared first on The Clinic."},{"title":"UE prohibió uso de dos sustancias utilizadas en esmaltes y geles de uñas por su toxicidad: cómo saber cuándo el producto es seguro","link":"https://www.theclinic.cl/2025/09/01/ue-prohibio-uso-de-dos-sustancias-utilizadas-en-esmaltes-y-geles-de-unas-por-su-toxicidad-como-saber-cuando-el-producto-es-seguro/","published_date":"2025-09-01T22:19:47","summary":"La Unión Europea vetó dos sustancias peligrosas que están presentes en esmaltes por sus efectos sobre la salud. Los compuestos, vinculados al cáncer y daños en la reproducción, deben ser retirados del mercado.\nThe post UE prohibió uso de dos sustancias utilizadas en esmaltes y geles de uñas por su toxicidad: cómo saber cuándo el producto es seguro appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Claudio Baeza renovó su contrato con Vélez Sarsfield hasta 2027","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/claudio-baeza-renovo-su-contrato-con-velez-sarsfield-hasta-2027/2025-09-01/200811.html","published_date":"2025-09-01T20:08:11","summary":"Por medio de sus canales oficiales, Vélez Sarsfield anunció la renovación del mediocampista chileno Claudio Baeza hasta la temporada 2027.\n\"Con esta renovación, el club ratifica su confianza en un futbolista que se ganó el reconocimiento de la familia fortinera por su entrega y calidad dentro del campo de juego\", destacó la institución sobre el exColo Colo.\nEl \"Fortín\" también resaltó a Baeza como uno de los protagonistas en la obtención de la Supercopa Internacional ante Estudiantes de La Plata el pasado mes de julio.\nLa renovación del \"Serrucho\" Baeza llegó en la antesala de la Supercopa Argentina que Vélez disputará ante Central Córdoba de Santiago del Estero, este sábado 6 de septiembre a las 14:00 horas de Chile en Rosario.\n\nMeta Claudio que seguimos 💪🏼💙\n\n\nBAEZA 2027 ✍️🏻 pic.twitter.com/pd2pXI7zKi\n— Vélez Sarsfield (@Velez) September 1, 2025\n\n✍️🏻 Claudio Baeza renovó con Vélez hasta el 31 de diciembre de 2027.\n\n\n👨🏻‍💻 https://t.co/lYpkPImMET pic.twitter.com/dDGwkmFVMi\n— Vélez Sarsfield (@Velez) September 1, 2025"},{"title":"Leitao: Últimos funerales de alto riesgo no han tenido resonancia por el buen control","link":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/leitao-ultimos-funerales-de-alto-riesgo-no-han-tenido-resonancia-por-el/2025-09-01/195612.html","published_date":"2025-09-01T19:56:12","summary":"En medio de la conmoción por la muerte del denominado \"Baby bandito\", la subsecretaria de Prevención del Delito, Carolina Leitao, explicó en Cooperativa que los funerales de alto riesgo no responden solamente a casos vinculados al narcotráfico, sino que dependen del efecto que tendrán las ceremonias en la población. Además destacó el buen manejo que se ha hecho desde la dictación de la ley que los controla.\nEn conversación con Lo que Queda del Día, la autoridad recordó que \"hay que mirar esto en el contexto en que se aprobó esta ley, para evitar justamente los funerales de alto riesgo y el impacto que estos tenían (...) la aplicación de la ley hasta ahora, si bien siempre puede ser revisada, yo creo que ha sido tremendamente positiva\".\n\"Cuando se les llama funerales de alto riesgo, se refieren a los funerales narco y eso no es así. Efectivamente hay algunos de ellos vinculados a temas de delitos del narcotráfico, pero también hay personas que mueren en la cárcel (...) el requisito es que generen alteración del orden público o puedan generar alteración en general a las comunidades\", destacó.\nLeitao insistió en que \"la calificación de funeral de alto riesgo no se hace sobre la base del tipo de delito que se pueda haber cometido, acá no se interviene en una investigación judicial que es posterior, sino que lo que se hace es la evaluación de los efectos que pueda tener ese funeral\".\nLa subsecretaria confirmó que desde mayo \"hasta ahora, hay 40 funerales de alto riesgo que se han declarado (...) justamente no han tenido resonancia pública, porque todos ellos o la mayoría de ellos se han desarrollado como se ha previsto\"."},{"title":"Charly García y Sting anuncian inédita colaboración: ¿Cuándo se estrena?","link":"https://cooperativa.cl/noticias/magazine/musica/charly-garcia-y-sting-anuncian-inedita-colaboracion-cuando-se/2025-09-01/192604.html","published_date":"2025-09-01T19:26:04","summary":"Los músicos Charly García y Sting anunciaron el estreno de una inédita colaboración en conjunto para las próximas semanas.\nA través de sus redes sociales, el artista argentino publicó el anuncio junto a la frase \"I'm doing it my way\", que se traduce al español como \"lo estoy haciendo a mi manera\".\nEn la misma publicación el exlíder de The Police le escribió \"hermano\" junto a un emoticon de la estatua de la Libertad de Nueva York, ciudad que funciona como punto de unión entre las carreras de ambos.\nHace algunos meses los músicos se reunieron en Buenos Aires durante la visita del británico al país trasandino.\nLa colaboración entre Charly García y Sting será lanzada en octubre de 2025.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Charly García (@charlygarcia)\n\n"},{"title":"Seremi de Salud abrió sumario sanitario al Monumental por muerte de hincha en el Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/seremi-de-salud-abrio-sumario-sanitario-al-monumental-por-muerte-de/2025-09-01/192804.html","published_date":"2025-09-01T19:28:04","summary":"La Secretaría Regional Ministerial de Salud de la región Metropolitana dio inicio a un sumario en el Estadio Monumental ante el fallecimiento de un hincha tras caer de una techumbre en el Superclásico ante Universidad de Chile el domingo recién pasado.\nEl personal de la institución se apersonó en el reducto de Pedrero durante el mediodía de este lunes para realizar una fiscalización, detectando \"diversas falencias estructurales y de seguridad\".\n\"Este sumario sanitario busca generar las correcciones necesarias para que hechos tan graves como este no se repitan, y para que los organizadores de espectáculos deportivos pongan todos sus esfuerzos en prevenirlos\", señaló el jefe del organismo, Gonzalo Soto, en un comunicado.\n\"Al mismo tiempo, hacemos un llamado al autocuidado de los hinchas y a condenar toda forma de violencia\", complementó la autoridad.\nTras la inspección realizada \"se informará al Ministerio Público de los antecedentes encontrados en la zona del recinto donde ocurrió el accidente\".\nLa Seremi detalló que Blanco y Negro, en calidad de administrador del estadio, \"tiene cinco días hábiles para presentar sus descargos. Las sanciones pueden fluctuar entre 0,1 y 1.000 UTM, dependiendo de la gravedad de las infracciones que se establezcan\"; es decir, castigos que pueden alcanzar unos $69.260.000 de pesos."},{"title":"Nueva etapa en Sevilla: Los equipos de Alexis Sánchez a lo largo de su carrera","link":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/nueva-etapa-en-sevilla-los-equipos-de-alexis-sanchez-a-lo-largo-de-su/2025-09-01/190506.html","published_date":"2025-09-01T19:05:06","summary":""},{"title":"Familias piden a la Alianza Francesa asumir sentencia por suicidio de estudiante","link":"https://cooperativa.cl/noticias/pais/judicial/familias-piden-a-la-alianza-francesa-asumir-sentencia-por-suicidio-de/2025-09-01/172203.html","published_date":"2025-09-01T17:22:03","summary":"Un amplio grupo de padres y exalumnos se movilizó en Chile para pedir a la Corporación Educacional Alianza Francesa y al liceo Antoine de Saint-Exupéry, ubicado en Vitacura y adscrito al sistema oficial educativo francés, que asuman su responsabilidad en el suicidio de un alumno y no apelen la sentencia judicial que confirma su culpa, que además los obliga a indemnizar a la familia con cerca de 304.250 dólares (295.388.349 pesos chilenos).\nSegún informaron a la agencia de noticias EFE, los afectados redactaron una carta dirigida al director de la institución y a las autoridades educativas y diplomáticas francesas en la que expresan su deseo de que no se cause más dolor a la familia del alumno, que se quitó la vida después de que el colegio lo denunciara ante la Policía y no aplicara el protocolo interno que existía para afrontar este tipo de casos.\nEl caso de Nicolás Scheel, la víctima\nEl pasado 22 de agosto, el 10° Juzgado Civil de Santiago condenó a la Corporación Educacional Alianza Francesa de Santiago, sostenedora del colegio Lycée Antoine de Saint-Exupéry, a pagar una compensación por daños morales y responsabilidad en la muerte de Nicolás Scheel, estudiante que se quitó la vida.\nEl joven, que contaba entonces con 17 años, cursaba tercer año de enseñanza media, cuando en septiembre de 2017 fue sorprendido por un inspector del colegio en los baños y obligado a abrir su mochila, donde se hallaron 1,7 gramos de marihuana.\nEn vez de aplicar el protocolo previsto, el inspector y la administración del establecimiento optaron por informar del hallazgo a Carabineros y expulsar al estudiante del colegio; decisión y sanción que, como denunció la familia y luego se constató por la autoridad administrativa, \"no estaban previstas en el reglamento interno y excedían la normativa educacional\".\nEn su fallo, la corte señaló que esta actuación \"influyó sobremanera en la decisión de Nicolás y, por consiguiente, si se hubiera tomado otra conducta consistente con su posición de garante respecto de su alumno, la consecuencia fatal no se habría producido y, por ende, tampoco los daños que son alegados por los demandantes\".\nLa sentencia fue calificada por el abogado demandante, José Luis Diez, como \"histórica\", ya que \"no solo reafirma que los colegios tienen la responsabilidad de educar, sino también de proteger el bienestar emocional y psicológico de sus estudiantes, respetando el debido proceso en sus investigaciones disciplinarias\".\nLa Alianza Francesa de Chile ya había sido sancionada en 2018 por la Superintendencia Nacional de Educación debido a deficiencias reglamentarias y a la forma en que se aplicaron las medidas disciplinarias.\nColegio apelará sentencia: \"Actuamos cumpliendo la normativa\"\nSin embargo, pese a la movilización de los padres y la indignación de familias y exalumnos, la directiva del colegio envió este lunes una circular a todos los padres en la que confirmaba su decisión de apelar la sentencia, argumentando que no se consideraba responsable de lo sucedido al alumno.\nAl mismo tiempo, reiteró su apoyo al inspector, que continúa trabajando en la institución.\n\"En el marco de su última sesión ordinaria, el Directorio de la Corporación ha decidido apelar a esta sentencia por considerar que el colegio actuó en todo momento cumpliendo sus obligaciones legales, normativas y en el marco de los protocolos vigentes\", señaló la nota.\n\"El colegio estima que existen argumentos sólidos a ser expuestos en instancias legales superiores para reiterar que no puede ser sindicado como responsable de un hecho que ocurrió fuera de los horarios de funcionamiento y límites del establecimiento\", reza el texto.\nAsimismo, \"se actuó en concordancia a las indicaciones entregadas por Carabineros y el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol (Senda), en capacitaciones y reuniones anteriores al episodio para el manejo de situaciones que -como ésta- involucran la introducción de marihuana dentro del establecimiento por parte de un alumno\", agregó.\n\"Existe la convicción de que -en la revisión de casos que culminan con una decisión dramática como la tomada por Nicolás- los tribunaless deben siempre aplicar una perspectiva sistémica y multidimensional, considerando todos los factores contextuales y evitando construir aproximaciones basadas en visiones imprecisas, parciales o incompletas\", concluye."},{"title":"Ortiz sobre Vidal: No vengo a imponer mi idea, ojalá tengamos una conexión muy buena","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-sobre-vidal-no-vengo-a-imponer-mi-idea-ojala-tengamos-una/2025-09-01/185922.html","published_date":"2025-09-01T18:59:22","summary":""},{"title":"Chile oficializa el Día Nacional de los Glaciares: ¿Cuándo se conmemorará?","link":"https://cooperativa.cl/noticias/pais/medioambiente/chile-oficializa-el-dia-nacional-de-los-glaciares-cuando-se/2025-09-01/185230.html","published_date":"2025-09-01T18:52:30","summary":"Chile contará oficialmente con un Día Nacional de los Glaciares, una iniciativa que busca visibilizar y proteger estos ecosistemas clave para la conservación del agua dulce y el patrimonio natural del país.\nLa fecha, que se celebrará cada 21 de marzo, había sido firmada previamente en marzo de 2024 por la ministra de Medio Ambiente, Maisa Rojas, durante el evento \"Chile, Tierra de Glaciares\", organizado por la Fundación Glaciares Chilenos y la Fundación Plantae, con apoyo de la UNESCO. Sin embargo, la fecha quedó plenamente instaurada tras su publicación en el Diario Oficial el 13 de agosto.\n\"Estamos muy contentos. Desde el próximo año podremos celebrar oficialmente el Día Nacional de los Glaciares, una fecha que pone en valor estos ecosistemas que en un país montañoso como el nuestro son parte fundamental de nuestro patrimonio natural\", destacó la ministra Rojas.\nCabe destacar que Chile cuenta con 26 mil glaciares, equivalentes al 80% de los cuerpos de hielo de Sudamérica, lo que lo convierte en una de las principales reservas de agua dulce del planeta.\nLos glaciares cumplen un rol clave como reservas de agua dulce, reguladores del clima y refugios de biodiversidad. No obstante, el cambio climático y la actividad humana han acelerado su retroceso, generando preocupación a nivel global y llevando a la ONU a declarar 2025 como el Año Internacional de la Conservación de los Glaciares."},{"title":"Bielsa dio la nómina de Uruguay para los duelos con Perú y Chile en Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/bielsa-dio-la-nomina-de-uruguay-para-los-duelos-con-peru-y-chile-en/2025-09-01/182838.html","published_date":"2025-09-01T18:28:38","summary":"La selección uruguaya anunció este martes la lista de 27 convocados por el director técnico Marcelo Bielsa para afrontar las dos últimas fechas de las Clasificatorias al Mundial 2026, donde recibirán a Perú y visitarán a Chile.\nEl primer desafío para los charrúas será este jueves 4 de septiembre, cuando reciban a La Bicolor en Montevideo. Posteriormente, se trasladarán a Santiago para visitar a La Roja el martes 9 en el Estadio Nacional (20:30 horas).\nEn la lista elegida por el \"Loco\", los jugadores que no podrán decir presentes en el primer partido serán el defensor Ronald Araújo, el volante Nahitan Nández y el atacante Darwin Núñez, quienes quedaron suspendidos por acumulación de tarjetas.\n- Revisa la lista completa de convocados:\nPorteros:\n\nSergio Rochet (Internacional de Porto Alegre, Brasil)\nSantiago Mele (Monterrey, México)\nFranco Israel (Torino, Italia)\n\nDefensas:\n\nGuillermo Varela (Flamengo, Brasil)\nJosé Luis Rodríguez (Vasco da Gama, Brasil)\nRonald Araújo (FC Barcelona, España)\nSebastián Cáceres (América, México)\nSantiago Bueno (Wolverhampton Wanderers, Inglaterra)\nMathias Olivera (Napoli, Italia)\nMatías Viña (Flamengo, Brasil)\nJoaquín Piquerez (Palmeiras, Brasil)\nJuan Manuel Sanabria (Atlético de San Luis, México)\nNahitan Nández (Al Qadsiah, Arabia Saudita)\n\nVolantes:\n\nFederico Valverde (Real Madrid, España)\nRodrigo Bentancur (Tottenham, Inglaterra)\nManuel Ugarte (Manchester United, Inglaterra)\nEmiliano Martínez (Palmeiras, Brasil)\nRodrigo Zalazar (SC Braga, Portugal)\nGiorgian de Arrascaeta (Flamengo, Brasil)\nKevin Amaro (Liverpool, Uruguay)\nFacundo Pellistri (Panathinaikos, Grecia)\nIgnacio Laquintana (RB Bragantino, Brasil)\nCristian Olivera (Gremio, Brasil)\n\nDelanteros:\n\nBrian Rodríguez (América, México)\nRodrigo Aguirre (América, México)\nFederico Viñas (Real Oviedo, España)\nDarwin Núñez (Al Hilal, Arabia Saudita)\n"},{"title":"Nicole Moreno destrozó a Pancha Merino: \"Por eso la engañaron\"","link":"https://cooperativa.cl/noticias/magazine/personajes/nicole-moreno-destrozo-a-pancha-merino-por-eso-la-enganaron/2025-09-01/182553.html","published_date":"2025-09-01T18:25:53","summary":"Nicole \"Luli\" Moreno no tuvo piedad con Pancha Merino y la lapidó durante una actividad promocional del programa \"Fiebre de baile\".\nDurante uno de los programas de react de Claudio Michaux para Chilevisión, \"Luli\" destruyó a la opinóloga de \"Primer Plano\" al recordar el trato que recibió en las antiguas temporadas del programa de baile.\nEn las imágenes se puede ver como Francisca Merino, que hacía el backstage en el \"Fiebre de baile\" de 2011, le enrostra a Moreno su icónica caída en el aquadance y hace referencias a su peso.\nAl ver el registro, Nicole Moreno reaccionó indignada y señaló que \"esta mina (Merino) siempre me quiso tratar de gorda, está loca esta mina\".\n\"Por eso la engañaron. Qué te importa si estoy gorda o no, era feliz. Prefiero ser gorda que cornuda\", remató \"Luli\", haciendo referencia al fin del matrimonio de Merino con Andrea Marocchino.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"Kika Silva debuta en el cine con la comedia \"El Pádel es Nuestro\"","link":"https://cooperativa.cl/noticias/magazine/streaming/kika-silva-debuta-en-el-cine-con-la-comedia-el-padel-es-nuestro/2025-09-01/181038.html","published_date":"2025-09-01T18:10:38","summary":"La plataforma Prime Video estrenó el trailer de \"El Pádel es nuestro\", una nueva película de comedia chilena que tiene a este popular deporte como tema central.\nLa cinta es protagonizada por Elisa Zulueta, Yamila Reyna, Tiago Correa y Gonzalo Valenzuela, y sigue a dos matrimonios vecinos en los que ellos son fanáticos del pádel y ellas son relegadas a un segundo plano.\n\n\n\"Creemos que las mejores historias nacen de lo cotidiano, y pocas cosas han marcado tanto a los chilenos en los últimos años como el pádel\", señaló Miguel Asensio, productor de la película.\nEl elenco de \"El Pádel es nuestro\" también tiene a Alondra Valenzuela, Ignacia Allamand, César Sepúlveda, Catalina Casteblanco y Kika Silva, quien hace su debut como actriz de cine en este largometraje.\n\"El Pádel es nuestro\" se estrenará en Prime Video el próximo 19 de septiembre.\n"},{"title":"Amplio operativo policial por funeral de alto riesgo de \"Baby Bandito\"","link":"https://cooperativa.cl/noticias/pais/policial/amplio-operativo-policial-por-funeral-de-alto-riesgo-de-baby-bandito/2025-09-01/174059.html","published_date":"2025-09-01T17:40:59","summary":""},{"title":"Gobierno argentino pide allanar un medio y dos periodistas por filtración de audios","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/gobierno-argentino-pide-allanar-un-medio-y-dos-periodistas-por/2025-09-01/174709.html","published_date":"2025-09-01T17:47:09","summary":"El Gobierno de Javier Milei solicitó este lunes a la Justicia que ordene el allanamiento del medio digital Carnaval y el domicilio de dos reconocidos periodistas, tras la filtración de grabaciones de Karina Milei, hermana del mandatario y secretaria general de la Presidencia, que, según el Ejecutivo, fueron grabados de manera ilegal en la Casa de Gobierno.\nEl pedido fue incluido en una denuncia presentada este lunes por el Ministerio de Seguridad Nacional con el objetivo de detener la difusión de audios presuntamente grabados en la sede del Ejecutivo, en los que se escucha a Karina Milei hablar de peleas al interior del partido oficialista, La Libertad Avanza (LLA).\nEn el escrito, el Gobierno denunció un \"ataque a una de las principales figuras del Gobierno Nacional, mediante una burda operación de inteligencia no institucional\" y solicitó a la Justicia ordenar el allanamiento del medio digital Carnaval, que difundió los audios, y del domicilio privado de dos periodistas del medio, Jorge Rial y Mauro Federico.\nEl Ejecutivo también pidió la intervención de la Justicia para frenar la difusión de más grabaciones de Karina Milei, solicitud que fue aceptada y motivó una medida cautelar en la que se ordenó \"el cese de la difusión únicamente de audios grabados en la Casa de Gobierno de la Nación\".\nLa filtración de audios de Karina Milei se produce en medio de un escándalo de corrupción tras la difusión el pasado 20 de agosto de grabaciones de un funcionario en las que describía un esquema de recaudación de sobornos a través de la Agencia Nacional de Discapacidad (Andis).\nEn esas grabaciones, la hermana del presidente es señalada como una de las beneficiarias del presunto esquema de sobornos que involucra a la empresa comercializadora de medicamentos Suizo Argentina y se habría producido con conocimiento del mandatario.\nSi bien los audios filtrados el pasado viernes no hacen mención al escándalo de corrupción, el periodista Mauro Federico aseguró contar con 50 minutos de audios de la hermana del presidente, según indicó la denuncia presentada hoy por el Gobierno argentino.\nTras la denuncia y la solicitud de allanamientos a Carnaval y a los dos periodistas, el Sindicato de Prensa de Buenos Aires (SiPreBA), reaccionó velozmente y la calificó como un acto de criminalización a la prensa.\n\"Los allanamientos violan la protección del derecho de preservación de la fuente periodística. La jurisprudencia rechaza históricamente este tipo de peticiones porque protege archivos, comunicaciones y materiales de medios y periodistas\", expresó SiPreBa en la red social X.\nCarnaval, por su parte, denunció \"censura\" y, a través de su perfil oficial de X, anticipó: \"No nos van a callar\".\nPor su parte, Jorge Rial, el otro periodista contra el que se solicitaron medidas, expresó: \"En un acto de locura extrema y en su peor momento, el régimen de Javier Milei no solo quiere acusar al periodismo por investigar la corrupción en su gestión sino que va directo contra la libertad de prensa y expresión\"."},{"title":"Liverpool oficializó el fichaje de Alexander Isak","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-oficializo-el-fichaje-de-alexander-isak/2025-09-01/175317.html","published_date":"2025-09-01T17:53:17","summary":"Liverpool anunció este lunes el fichaje de Alexander Isak, por 150 millones de euros, procediente desde Newcastle, donde el delantero sueco forzó su salida para llegar a los \"reds\".\nEl delantero sueco se convierte de esta forma en el traspaso más caro de la historia del fútbol inglés, superando los 125 millones que pagó el propio Liverpool por Florian Wirtz este verano, aunque aún queda lejos de los 200 millones de euros que el Paris Saint-Germain pagó por Neymar Júnior en 2017.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Liverpool Football Club (@liverpoolfc)\n\n"}]}]}