{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Sephora llega a Chile? La reconocida cadena francesa de belleza inscribe su marca en el país","link":"http://www.df.cl/empresas/retail/sephora-llega-a-chile-la-reconocida-cadena-francesa-de-belleza-inscribe","published_date":"2025-04-07T00:00:00","summary":"En la industria del retail confirman que ejecutivos de esta compañía han explorado oportunidades en territorio nacional."},{"title":"Mercados mundiales se preparan para renovada turbulencia a medida que autoridades en EEUU reafirman ofensiva comercial de Trump","link":"http://www.df.cl/internacional/economia/secretario-del-tesoro-de-eeuu-desestima-temores-a-recesion-y-envia-senal-de","published_date":"2025-04-06T22:55:00","summary":"El secretario del Tesoro de Estados Unidos, Scott Bessent, argumentó que los nuevos impuestos eran necesarios y rechazó la idea de que causarán una recesión. En Nueva York, los contratos futuros del S&P 500 se desplomaron 4% poco después del inicio de las operaciones, tras una caída del 10% del índice subyacente en las últimas dos sesiones."},{"title":"“Ella es parte del problema, es parte de la elite”: Franco Parisi descarta ir a una primaria con Evelyn Matthei","link":"http://www.df.cl/economia-y-politica/politica/ella-es-parte-del-problema-parisi-descarta-ir-a-una-primaria-con-evelyn","published_date":"2025-04-06T18:40:00","summary":"El líder del Partido de la Gente señaló que un eventual gobierno encabezado por él se enfocaría en recortar el gasto fiscal, ya que ningún sueldo sería mayor a $ 5 millones, \"del Presidente para abajo\". Además, planteó la fusión de varios ministerios como, “por ejemplo, Vivienda y Bienes Nacionales”."},{"title":"Gonzalo Winter, candidato presidencial Frente Amplio: “No tenemos que terminar con el neoliberalismo, el problema es que se agotó”","link":"http://www.df.cl/economia-y-politica/politica/gonzalo-winter-candidato-presidencial-frente-amplio-no-tenemos-que","published_date":"2025-04-06T17:40:00","summary":"El aspirante a La Moneda destacó los logros de la administración del Presidente Gabriel Boric, pero insistió en que “hay que discutir un nuevo modelo económico\" para reactivar la productividad del país."},{"title":"\"Una Película de Minecraft\" recauda US$ 157 millones en su primer fin de semana en EEUU en mejor estreno en lo que va de 2025","link":"http://www.df.cl/tendencias/panorama/una-pelicula-de-minecraft-recauda-us-157-millones-en-su-primer-fin-de","published_date":"2025-04-06T17:05:00","summary":"La película recaudó otros US$ 144 millones en cines a nivel internacional. El estreno es una buena noticia para los cines estadounidenses, que habían visto caer la venta de entradas 11% antes del inicio del fin de semana."},{"title":"Receta parrillera, un sorpresivo ¿y quién es usted?; y cómo se vivió el “jarazo”: El lado B de la gira del Presidente Boric a India","link":"http://www.df.cl/receta-parrillera-un-sorpresivo-y-quien-es-usted-y-como-se-vivio-el","published_date":"2025-04-06T15:50:00","summary":"La visita oficial a India estuvo marcada por la intensa agenda en tres ciudades en ámbitos políticos, comerciales, culturales y tecnológicos, pero también se registraron diversos episodios fuera de protocolo y anécdotas que pasamos a revisar."},{"title":"No todo lo que brilla es oro: Barrick Gold busca cambiarse de nombre para reflejar su creciente interés en la minería del cobre","link":"http://www.df.cl/empresas/mineria/no-todo-lo-que-brilla-es-oro-barrick-gold-busca-cambiarse-de-nombre-para","published_date":"2025-04-06T15:00:00","summary":"El segundo mayor productor de oro del mundo propuso eliminar la referencia al metal precioso de su nombre a medida que expande sus operaciones mineras de cobre."},{"title":"Rusia anuncia una nueva ronda de negociaciones con EEUU sobre Ucrania la próxima semana","link":"http://www.df.cl/internacional/politica/rusia-anuncia-una-nueva-ronda-de-negociaciones-con-eeuu-sobre-ucrania-la","published_date":"2025-04-06T13:25:00","summary":"El emisario ruso para asuntos económicos, Kiril Dmitriev, el primer alto cargo ruso en visitar Estados Unidos desde el inicio de la guerra en Ucrania, señaló que \"se observa el comienzo de un diálogo respetuoso\" con Washington."},{"title":"Gobierno chileno recortará proyección para precio del cobre en 2025 ante nuevo escenario creado por aranceles de Trump","link":"http://www.df.cl/economia-y-politica/macro/gobierno-chileno-recortara-proyeccion-para-precio-del-cobre-en-2025-ante","published_date":"2025-04-06T12:20:00","summary":"Las autoridades del país, el mayor productor mundial de cobre, recortarían el precio promedio estimado para el metal rojo a entre US$ 3,9 y US$ 4,0 la libra desde una proyección actual para el año de US$ 4,25 la libra, dijo el WSJ, citando a una persona familiarizada con los cálculos preliminares."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Las múltiples denuncias de artistas y asistentes que marcaron el festival Florida Bier: hasta acusaron la presencia de una banda falsa","link":"https://www.theclinic.cl/2025/04/06/las-multiples-denuncias-de-artistas-y-asistentes-que-marcaron-el-festival-florida-bier-hasta-acusaron-la-presencia-de-una-banda-falsa/","published_date":"2025-04-06T23:34:48","summary":"El evento que se desarrolló este sábado 5 de abril estuvo cargado de irregularidades, que tanto artistas como asistentes dieron a conocer. En los días previos se veía que el asunto no iba bien, ya que varias bandas que formaban parte de la parrilla se fueron bajando, incluso algunas lo hicieron a último minuto. En el día mismo del certamen, el público sufrió con las fallas de la producción, dando cuenta de aquello con numerosas publicaciones en redes sociales. En medio de todo este panorama, la organización ha guardado silencio.\nThe post Las múltiples denuncias de artistas y asistentes que marcaron el festival Florida Bier: hasta acusaron la presencia de una banda falsa appeared first on The Clinic."},{"title":"“Aprender a tomarte menos en serio sin menospreciarte”: los beneficios sociales y para la salud del humor autocrítico","link":"https://www.theclinic.cl/2025/04/06/aprender-a-tomarte-menos-en-serio-sin-menospreciarte-los-beneficios-sociales-y-para-la-salud-del-humor-autocritico/","published_date":"2025-04-06T21:10:55","summary":"El reírse de uno mismo puede ser muy útil, incluso desde en el ámbito clínico, plantea Natalie Dattilo, profesora de psicología de la Universidad de Harvard. \"Utilizo la risa y el humor al tratar a personas con depresión y ansiedad\", plantea esta experta, quien además resalta que \"el humor aligera la carga o suaviza la intensidad del momento y puede ayudar a facilitar la regulación emocional\".\nThe post “Aprender a tomarte menos en serio sin menospreciarte”: los beneficios sociales y para la salud del humor autocrítico appeared first on The Clinic."},{"title":"“El abuso de los cargos públicos es corrupción”: Matthei y Kast arremeten contra Jeannette Jara tras su proclamación en el PC","link":"https://www.theclinic.cl/2025/04/06/matthei-y-kast-arremeten-contra-jeannette-jara-tras-su-proclamacion-como-presidencial/","published_date":"2025-04-06T17:54:56","summary":"La candidata de Chile Vamos y el abanderado del Partido Republicano acusaron que la aún ministra del Trabajo lleva largo rato en campaña, pese a recién ser nombrada como carta presidencial este sábado.\nThe post “El abuso de los cargos públicos es corrupción”: Matthei y Kast arremeten contra Jeannette Jara tras su proclamación en el PC appeared first on The Clinic."},{"title":"¿Cuarta temporada en Chile? HBO registró la marca “The White Lotus” en nuestro país","link":"https://www.theclinic.cl/2025/04/06/cuarta-temporada-en-chile-hbo-registro-la-marca-the-white-lotus-en-nuestro-pais/","published_date":"2025-04-06T16:46:38","summary":"Justo dos días antes del estreno del capítulo final de la tercera temporada -este domingo 6 de abril-, el Diario Oficial de Chile dio a conocer una noticia que podría dar luces del próximo destino de la serie del estadounidense Mike White. ¿La cadena turística se traslada a nuestro país?\nThe post ¿Cuarta temporada en Chile? HBO registró la marca “The White Lotus” en nuestro país appeared first on The Clinic."},{"title":"“Apostamos por la más amplia unidad”: PC celebra la nominación de Jeannette Jara como carta presidencial y anuncia candidatura a diputado de Daniel Jadue","link":"https://www.theclinic.cl/2025/04/06/pc-celebra-la-nominacion-de-jeannette-jara-como-carta-presidencial-y-anuncia-candidatura-a-diputado-de-daniel-jadue/","published_date":"2025-04-06T14:01:54","summary":"El Partido Comunista proclamó a la aún ministra del Trabajo como su abanderada con miras a las primarias del oficialismo. \"Una compañera que representa fielmente los intereses y necesidades de las familias trabajadoras\", manifestó al respecto Camila Vallejo. Mientras tanto Daniel Jadue, el otro nombre que barajaban para la carrera presidencial, fue nombrado como candidato a la Cámara Baja por el distrito 9.\nThe post “Apostamos por la más amplia unidad”: PC celebra la nominación de Jeannette Jara como carta presidencial y anuncia candidatura a diputado de Daniel Jadue appeared first on The Clinic."},{"title":"Un funeral postergado por casi treinta años: el tardío adiós de Isabel y Eduardo, las víctimas desconocidas de Hugo Bustamante","link":"https://www.theclinic.cl/2025/04/06/un-funeral-postergado-por-casi-treinta-anos-el-tardio-adios-de-isabel-y-eduardo-las-victimas-desconocidas-de-hugo-bustamante/","published_date":"2025-04-06T12:20:00","summary":"El sábado 29 de marzo, los familiares de Isabel Hinojosa y Eduardo Páez realizaron la misa fúnebre de las víctimas de 1996 de Hugo Bustamante, quien en 2020 -mientras gozaba de libertad condicional por el doble homicidio de la parvularía Verónica Vásquez y su hijo Quenito- asesinó a la adolescente Ámbar Cornejo.\nLos restos de Isabel y Eduardo fueron recuperados el 7 de junio del año pasado desde la casa de Bustamante en Covadonga 641, luego de que el psicópata le revelara estos crímenes desconocidos a la periodista Ivonne Toro durante las entrevistas para la investigación del libro La niña Ámbar. \nThe post Un funeral postergado por casi treinta años: el tardío adiós de Isabel y Eduardo, las víctimas desconocidas de Hugo Bustamante appeared first on The Clinic."},{"title":"Perfil de Paulina Vodanovic: ¿Vodanovic vs Tohá?","link":"https://www.theclinic.cl/2025/04/06/perfil-de-paulina-vodanovic-vodanovic-vs-toha/","published_date":"2025-04-06T12:10:00","summary":"La senadora es “la” alternativa del Partido Socialista para salir a pelear las primarias con apuesta propia. Nada está zanjado, sobre todo por los fantasmas que aterran al partido después de esas dos aventuras absurdas: Guillier y Narváez. Esta es la historia de cómo Vodanovic pasó, meteóricamente, de actriz secundaria a protagonista.\nThe post Perfil de Paulina Vodanovic: ¿Vodanovic vs Tohá? appeared first on The Clinic."},{"title":"Los episodios desconocidos de Gonzalo Winter: la rebeldía escolar, su fracaso electoral universitario y el viaje a Punta Arenas a la sombra de Boric","link":"https://www.theclinic.cl/2025/04/06/el-verbo-divino-de-gonzalo-winter-la-formacion-del-joven-de-elite-que-se-apostolo-por-boric-y-con-el-que-el-frente-amplio-busca-seguir-en-la-moneda/","published_date":"2025-04-06T12:08:00","summary":"Antes de convertirse en el candidato presidencial del Frente Amplio, Gonzalo Winter atravesó distintas batallas políticas: fue el niño disidente del Verbo Divino que levantó una inédita candidatura y terminó castigado por alzar su puño izquierdo; el joven que protagonizó un cortometraje de ciencia ficción; el estudiante que le disputó la presidencia del centro de alumnos de Derecho a Francisco Orrego; y el escudero de Gabriel Boric en la lejana epopeya de Punta Arenas. Aquí, el recorrido del diputado que comenzó cuestionado por ser electo con el 1,2% de los votos en su distrito y que cimentó una carrera que lo levantó como el candidato presidencial del Frente Amplio.\nThe post Los episodios desconocidos de Gonzalo Winter: la rebeldía escolar, su fracaso electoral universitario y el viaje a Punta Arenas a la sombra de Boric appeared first on The Clinic."},{"title":"Cuando el que abandona el aula es el profesor: qué hacer en tiempos donde pocos optan por estudiar pedagogía o desertan de su carrera","link":"https://www.theclinic.cl/2025/04/06/cuando-el-que-abandona-el-aula-es-el-profesor-que-hacer-en-tiempos-donde-pocos-optan-por-estudiar-pedagogia-o-desertan-de-su-carrera/","published_date":"2025-04-06T12:00:00","summary":"Dentro de los diferentes problemas que enfrenta el sistema educativo, uno que va al alza es la deserción en la pedagogía. Este problema se ve reflejado tanto en la caída en las matrículas de carreras relacionadas a pedagogía, que pasaron de 18.825 matriculados en 2016 a 13.279 en 2024, sino que también de profesores que ejercen y luego abandonan la carrera. Entre los factores que generan esto está la sobrecarga laboral, las bajas remuneraciones, y los malos tratos en las aulas. \nThe post Cuando el que abandona el aula es el profesor: qué hacer en tiempos donde pocos optan por estudiar pedagogía o desertan de su carrera appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Flamengo sumó su primera victoria en el Brasileirao a costa de Vitória","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-sumo-su-primera-victoria-en-el-brasileirao-a-costa-de-vitoria/2025-04-06/201347.html","published_date":"2025-04-07T00:13:00","summary":""},{"title":"[VIDEOS] Messi respondió con un golazo a anotación anulada en la MLS","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/videos-messi-respondio-con-un-golazo-a-anotacion-anulada-en-la-mls/2025-04-06/200643.html","published_date":"2025-04-07T00:05:00","summary":"El argentino Lionel Messi tuvo un movido primer tiempo en el partido entre Inter Miami y Toronto FC por la Major League Soccer, pues le anularon un golazo, por falta en la jugada, y luego se inscribió con otra conquista de gran factura.\nRevisa las jugadas protagonizadas por Messi:\nEl gol anulado\n\nO gol que o Messi fez mas que foi anulado por falta no início… pic.twitter.com/D6bBuCqs72\n— messi depre (@leomessidepre) April 6, 2025\nEl gol válido\n\nIMMEDIATE RESPONSE FROM MESSI. 💥\n\n\nWhat a strike to pull it level in South Florida. pic.twitter.com/FAbGekqfAI\n— Major League Soccer (@MLS) April 7, 2025"},{"title":"Aníbal Mosa anticipó el regreso de Lucero al Monumental","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-anticipo-el-regreso-de-lucero-al-monumental/2025-04-06/200156.html","published_date":"2025-04-07T00:04:00","summary":""},{"title":"Los resultados de la quinta fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-quinta-fecha-de-la-copa-chile-2025/2025-04-03/163046.html","published_date":"2025-04-07T00:04:00","summary":"El fútbol nacional sigue en marcha y este jueves comienza la quinta fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nDomingo 6 de abril\n\nDeportes Recoleta 0-0 Santiago Morning, Finalizado. Estadio Municipal de Recoleta.\n\n\nDeportes Antofagasta 0-3 Cobreloa, Finalizado. Estadio Regional \"Calvo y Bascuñán\".\n\n0-1: 26' Gustavo Gotti (COB); 0-2: 55' Cristian Muga (COB); 0-3: 77' Walter Ponce (COB)\n\nCobresal 3-0 San Marcos de Arica. Finalizado. Estadio El Cobre.\n\n1-0: 22' Jorge Henríquez (COB); 2-0: 89' Diego Coelho (COB); 3-0 90+5' Diego Céspedes\n\nDeportes La Serena 2-0 Coquimbo Unido. Finalizado. Estadio La Portada de La Serena.\n\n1-0: 43' Jhonatan Kauan (DLS); 2-0: 52' Jeisson Vargas (DLS)\n\nUnión San Felipe 1-2 Deportes Limache. Finalizado. Estadio Regional de Los Andes.\n\n0-1: 10' Daniel Castro (LIM); 1-1: 64' Iván Zafarana (USF); 1-2: 70' Bastián Silva (LIM)\n\nUnión Española 3-0 Palestino. Finalizado. Estadio Municipal de La Pintana.\n\n1-0: 65' Ignacio Jeraldino (UE); 2-0: 79' Bruno Jáuregui (UE); 3-0 87' Pablo Aránguiz (UE)\n\nDeportes Concepción 0-0 Audax Italiano. Finalizado. Estadio Municipal Alcaldesa \"Ester Roa Rebolledo\".\n\n\nColo Colo 0-0 Santiago Wanderers, Primer tiempo. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\nJueves 3 de abril\n\nUniversidad Católica 2-3 San Luis, Finalizado. Estadio Bicentenario Municipal de La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl.\n\n1-0: 36' Fernando Zuqui (UC); 1-1: 45+1' Sebastián Parada, de penal (SLQ); 1-2: 77' Matías Donoso, de penal (SLQ); 2-2: 82' Juan Francisco Rossel (UC); 2-3: 90+7' Gino Albertengo (SLQ)\nViernes 4 de abril\n\nEverton 2-0 Unión La Calera, Finalizado. Estadio Sausalito.\n\n1-0: 45+4' Joan Cruz (EVE); 2-0: 76' Rodrigo Piñeiro (EVE)\nSábado 5 de abril\n\nRangers de Talca 0-0 Huachipato, Finalizado. Estadio \"Tucapel Bustamante\".\n\n\nO'Higgins 1-1 Deportes Temuco, Finalizado. Estadio Municipal \"Jorge Silva Valenzuela\".\n\n1-0: 70' Felipe Faúndez (OHI); 1-1: 90+3' Yerko Urra (TEM)\n\nCuricó Unido 0-0 Deportes Santa Cruz, Finalizado. Estadio Municipal \"Joaquín Muñoz García\".\n\n\nMagallanes 1-3 Universidad de Chile, Finalizado. Estadio Bicentenario \"Lucio Fariña\".\n\n0-1: 29' Julián Alfaro (UCH); 1-1: 35' Matías Osorio (MAG); 1-2: 69' Flavio Moya (UCH); 1-3 87' José Castro (UCH)\n\nÑublense 2-0 Universidad de Concepción, Finalizado. Estadio Bicentenario Municipal \"Nelson Oyarzún\".\n\n1-0: 44' Federico Mateos (ÑUB); 2-0: 77' Gabriel Graciani (ÑUB)"},{"title":"Fortaleza enredó puntos en el Brasileirao en la previa de su duelo con Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fortaleza-enredo-puntos-en-el-brasileirao-en-la-previa-de-su-duelo-con/2025-04-06/194631.html","published_date":"2025-04-06T23:56:00","summary":"Fortaleza dejó escapar puntos en la segunda fecha del Brasileirao tras empatar 1-1 ante Mirassol en la previa de su visita a Chile para enfrentar a Colo Colo.\nEl elenco que será rival de Colo Colo el jueves por Copa Libertadores, comenzó ganando con gol de Emmanuel Martínez en el 15'. Y cuando parecía que se quedaban con el triunfo para llegar de la mejor manera al duelo con los \"albos\", Cristian Renato anotó el empate en el 90+3'.\nEl defensor chileno Benjamín Kuscevic jugó los 90' y, a pesar de que su equipo no se pudo quedar con el triunfo, tuvo un correcto desempeño.\nEl próximo desafío de los brasileños será ante Colo Colo el jueves 10 de abril a las 20:00 horas en el Estadio Monumental y podrás seguir todos los detalles en la señal de Radio Cooperativa y en el Marcador Virtual de Cooperativa.cl.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Fortaleza Esporte Clube (@fortalezaec)\n\n"},{"title":"Deportes Concepción y Audax Italiano firmaron un empate por Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-concepcion-y-audax-italiano-firmaron-un-empate-por-copa-chile/2025-04-06/192726.html","published_date":"2025-04-06T23:46:00","summary":"Deportes Concepción y Audax Italiano firmaron una igualdad 0-0 en el marco de la quinta fecha del Grupo E en la Copa Chile.\nPor un primer tiempo deslucido, en el cual no se generaron mayores situaciones de peligro, el compromiso no registró detalles en el comienzo.\nEn el complemento, las acciones continuaron en la misma senda y a pesar de la intención de ambos equipos por buscar el triunfo, se repartieron puntos en el Estadio \"Ester Roa\".\nLeonardo Valencia recibió tarjeta roja en los descuentos, por lo que no podrá estar en el próximo compromiso.\nAsimismo, los itálicos son líderes de la serie con 8 unidades y en la próxima fecha se medirán ante Palestino que es último con 3 puntos.\nPor el otro lado, Deportes Concepción, que solo ha jugado dos partidos en la competencia, está en el segundo lugar con 4 puntos y en la siguiente jornada se medirá contra Unión Española que tiene las mismas unidades.\nQuedan compromisos pendientes en este grupo, ya que el \"Conce\" se integró tarde tras el castigo a Deportes Melipilla.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Audax Italiano (@audaxoficial)\n\n"},{"title":"Fiscal general de EEUU: Trump \"probablemente\" no buscará la reelección","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/fiscal-general-de-eeuu-trump-probablemente-no-buscara-la-reeleccion/2025-04-06/171741.html","published_date":"2025-04-06T23:28:00","summary":"La fiscal general de Estados Unidos, Pam Bondi, dijo este domingo que el presidente del país, Donald Trump, \"probablemente\" no buscará la reelección para un tercer mandato, algo que la Constitución del país prohíbe expresamente.\n\"(Trump) es muy inteligente. Me gustaría que fuese nuestro presidente por 20 años más, pero creo que probablemente terminará después de este mandato\", afirmó en una entrevista con la cadena Fox News.\nLa Decimosegunda Enmienda de la Constitución de Estados Unidos, ratificada en 1951, establece que ninguna persona puede ser elegida para el cargo de presidente \"más de dos veces\".\nUna reforma constitucional requeriría el voto de dos tercios de la Cámara de Representantes y del Senado, así como la ratificación de tres cuartas partes de los 50 estados que conforman el país.\nEl líder republicano ha hablado varias veces sobre la posibilidad de buscar otro mandato y el pasado marzo dijo que no descartaba presentarse a las siguientes elecciones, fijadas para 2028, asegurando que \"hay métodos\" para conseguirlo."},{"title":"Puerto Montt se consolidó como líder de la Segunda División tras vencer a Trasandino","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/puerto-montt-se-consolido-como-lider-de-la-segunda-division-tras-vencer/2025-04-06/185849.html","published_date":"2025-04-06T23:24:00","summary":"Este sábado, Puerto Montt venció por 0-2 a Trasandino en su visita a Los Andes y se instaló como líder en solitario de la Segunda División que ya llegó a su quinta fecha.\nLos \"delfines\" fueron contundentes en el primer tiempo y, con goles de Luciano Vásquez y Gabriel Castillo, sentenciaron su cuarta victoria en la competencia en la cual suman 13 unidades, mientras que el \"cóndor\" suma 9 puntos en el tercer lugar.\nEn la jornada también jugaron Osorno y Con Con National, en un partido que terminó 3-1 a favor del equipo de la Región de Valparaíso que alcanzó las 6 unidades. Por su parte, los \"toros\" tienen 7 puntos.\nDurante este domingo, Santiago City cayó por 2-3 contra Deportes Linares, Salamanca venció 2-0 a San Antonio Unido y Provincial Ovalle superó a General Velásquez por 2-1 y quedó como escolta con 11 unidades. \nAdemás, el lunes 7 de abril Deportes Rengo recibe a Real San Joaquín. Mientras que Deportes Melipilla no jugó."},{"title":"Jadue celebró candidatura presidencial de Jara por el PC","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jadue-celebro-candidatura-presidencial-de-jara-por-el-pc/2025-04-06/185833.html","published_date":"2025-04-06T23:09:00","summary":"\"En tiempos de restauración neoliberal y miseria planificada, levantar una candidatura desde el mundo del trabajo no es solo necesario: es urgente\".\nCon esta declaración, el exalcalde de Recoleta Daniel Jadue mostró su apoyo este domingo a la candidatura presidencial de Jeannette Jara, actual ministra del Trabajo y la carta elegida por el Partido Comunista para encabezar el Palacio de La Moneda el próximo año.\nA través de su cuenta de Instagram, el otrora jefe comunal afirmó que \"será de gran desafío colectivo el poner una candidatura que esté plenamente comprometida con las transformaciones estructurales que el país necesita\".\nAsimismo, dijo que deben \"encarnar una posibilidad concreta de reencaminar a Chile por la senda de la justicia social, la planificación económica en función de las mayorías y la recuperación del rol del Estado como garante de los derechos del pueblo, no como sirviente de los intereses del capital\".\n\"Toda la fuerza, compañera Jeannette Jara Román, el mayor de los éxitos!\", cerró Jadue.\nDe todas maneras, el exprecandidato presidencial competirá por un cupo como diputado por el distrito 9 de la Región Metropolitana.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Daniel Jadue (@danieljaduejadue)\n\n"},{"title":"Boca Juniors derrotó a Barracas en el regreso de Carlos Palacios","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/boca-juniors-derroto-a-barracas-en-el-regreso-de-carlos-palacios/2025-04-06/190200.html","published_date":"2025-04-06T23:01:00","summary":"Boca Juniors celebró un ajustado triunfo 1-0 sobre Barracas Central en un partido válido por la fecha 12 del torneo argentino, que marcó el regreso del chileno Carlos Palacios al equipo titular.\nEl volante, marginado del encuentro con Newell's Old Boys a modo de sanción, estuvo en cancha hasta el minuto 86, cuando dejó su puesto para Alan Velasco.\nEl xeneize celebró con el solitario gol de Rodrigo Battaglia en el minuto 40.\nBoca quedó como líder del torneo trasandino con 26 puntos, dos por encima de Tigre.\n"},{"title":"Cristián Montecinos: El entrenador de la selección es malísimo, no tiene capacidades","link":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/cristian-montecinos-el-entrenador-de-la-seleccion-es-malisimo-no-tiene/2025-04-06/182134.html","published_date":"2025-04-06T22:46:00","summary":""},{"title":"Bad Bunny aterriza en Tiny Desk: ¿Cuándo se estrena?","link":"https://cooperativa.cl/noticias/magazine/musica/bad-bunny-aterriza-en-tiny-desk-cuando-se-estrena/2025-04-06/184007.html","published_date":"2025-04-06T22:30:00","summary":"El puertorriqueño Bad Bunny debutará en las sesiones Tiny Desk de la National Public Radio (NPR) en Estados Unidos.\nA través de redes sociales, la producción del show compartió la noticia con una fotografía del artista.\n\"Benito, hijo de Benito llegó al Tiny\", escribieron en Instagram.\nSi bien, se desconoce en específico el setlist del artista en la sesión, esta giraría en torno a \"Debí Tirar Más Fotos\", el sexto álbum y más reciente lanzamiento del ganador del Grammy.\n¿Cuándo estrena el concierto Tiny Desk de Bad Bunny?\nLa presentación del autor de \"La Mudanza\" estará disponible este lunes 7 de abril al mediodía (hora local), a través del canal de YouTube de NPR Music.\n"},{"title":"Deportes Limache doblegó a Unión San Felipe y metió presión en su grupo de la Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-limache-doblego-a-union-san-felipe-y-metio-presion-en-su-grupo/2025-04-06/181038.html","published_date":"2025-04-06T22:13:00","summary":"Deportes Limache venció 2-1 a Unión San Felipe en el Estadio Regional de Los Andes por la quinta fecha de la Copa Chile y con este resultado metió presión en el grupo B del torneo.\nDebido a que sumó ocho puntos tras la victoria ante el \"uni uni\", escaló hasta la segunda posición, desplazando a Colo Colo y dejándolo eliminado por el momento.\nLos goles del encuentro fueron de Daniel Castro (10') y Bastián Silva (71') para los \"tomateros\", mientras que Iván Zafarana (65') marcó para el conjunto de la Liga de Ascenso.\nAdemás, con este resultado, el cuadro del valle de la Aconcagua quedó eliminado, ya que está en el cuarto lugar con tan solo un punto y sin posibilidades de alcanzar al segundo puesto.\nEn la última fecha de la fase de grupos de la Copa Chile, Deportes Limache recibirá a Colo Colo el sábado 10 de mayo a las 17:30 horas, mientras que Unión San Felipe visitará a Santiago Wanderers el lunes 12 de mayo a las 19:00 horas."},{"title":"Bolsonaro tuvo masivo evento en São Paulo: Acusó ser perseguido como Trump y Le Pen","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-tuvo-masivo-evento-en-sao-paulo-acuso-ser-perseguido-como/2025-04-06/175746.html","published_date":"2025-04-06T22:08:00","summary":""},{"title":"Unión Española tomó aire en Copa Chile con triunfazo sobre Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-tomo-aire-en-copa-chile-con-triunfazo-sobre-palestino/2025-04-06/180640.html","published_date":"2025-04-06T22:06:00","summary":"Una sólida presentación tuvo este domingo Unión Española en el Estadio Municipal de La Pintana, recinto que fue testigo de la victoria 3-0 que le propinó a Palestino, resultado que le permitió seguir con vida en el Grupo E de Copa Chile.\nAmbos elencos venían de sus estrenos en Copa Sudamericana, donde los \"hispanos\" arrancaron la acción con un empate 1-1 ante GV San José de Bolivia, mientras que los \"árabes\" sufrieron una ajustada caída por 3-2 a manos de Mushuc Runa.\nPese al cansancio y las rotaciones, tanto el cuadro rojo como el tetracolor mostraron gran intensidad en los primeros pasajes del duelo donde los porteros Martín Parra (14') y Sebastián Pérez (20') se lucieron con buenas intervenciones.\nLuego el duelo de fue apagando y recién en el complemento, gracias a las modificaciones que realizó el técnico José Luis Sierra en el local, el encuentro tomó un nuevo aire y los locales rozaron la apertura de la cuenta en los pies de Fernando Ovelar, pero Pérez alcanzó a evitar la caída de su arco.\nSin embargo, el conjunto de Plaza Chacabuco no sacó el pie del acelerador y se fue con todo sobre el pórtico de \"Zanahoria\", hasta romper el cerrojo de los baisanos en el minuto 65 con una conquista de Ignacio Jeraldino tras pase de Matías Marín.\nAunque el forastero hizo lo posible para revertir el marcador, los pupilos de Sierra mantuvieron su ritmo de juego y con anotaciones de Bruno Jáuregui (79') y Pablo Aránguiz sellaron su contundente triunfo.\nEn los descuentos, la escuadra forastera se quedó con un hombre menos por la expulsión de Jason León (90+3').\nDe esta manera, el combinado de la comuna de Independencia cosechó su primer triunfo del torneo y escaló al segundo puesto con cuatro puntos, dejando en el sótano a los dirigidos por Lucas Bovaglio, que apenas tienen tres unidades. Todo esto, a la espera que concluya el pleito entre Audax Italiano y Deportes Concepción.\nPor lo pronto, Unión Española centrará su concentración en el choque del miércoles ante Once Caldas por la segunda fecha del Grupo F de Copa Sudamericana, mientras que por el mismo certamen, Palestino se verá las caras con Unión de Santa Fe."}]}]}