{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Contralora eleva la vara por mal uso de licencias médicas: pide más atribuciones y acceder a cartolas bancarias de servicios públicos","link":"http://www.df.cl/economia-y-politica/pais/contralora-eleva-la-vara-por-mal-uso-de-licencias-medicas-pide-mas","published_date":"2025-05-28T00:00:00","summary":"En sesión especial en el Senado, Dorothy Pérez instó a poder aplicar directamente las sanciones en los sumarios que realiza, porque “a veces luego de una auditoria extensa y proponer una sanción, nos llega un sobreseimiento de vuelta o una censura cuando es una situación gravísima que amerita una destitución”."},{"title":"El euro y el yen ganan terreno en las carteras de los inversionistas ante debilidad global del dólar","link":"http://www.df.cl/mercados/bolsa-monedas/euro-y-el-yen-ganan-terreno-ante-debilitamiento-del-dolar-y-bancos-de","published_date":"2025-05-27T23:50:00","summary":"La guerra arancelaria iniciada por Estados Unidos y la discusión sobre la deuda pública en dicho país están presionando a la moneda. En Chile, este martes bajó $3,4 a $937,55."},{"title":"Presidente y vicepresidente del directorio de SQM renuncian a sus cargos y por primera vez una mujer liderará la compañía","link":"http://www.df.cl/empresas/mineria/presidente-y-vicepresidente-del-directorio-de-sqm-renuncian-a-sus-cargos","published_date":"2025-05-27T22:10:00","summary":"Ambos ejecutivos se mantendrán en otros roles en el directorio de la minera. Por su parte, Gina Ocqueteau asumió como presidenta."},{"title":"FT: la ofensiva de Trump contra Harvard desata una ola de ansiedad entre los estudiantes universitarios en EEUU","link":"http://www.df.cl/internacional/politica/los-ataques-de-donald-trump-a-harvard-generan-ansiedad-en-los-estudiantes","published_date":"2025-05-27T21:40:00","summary":"Durante su campaña, el año pasado, el presidente prometió que, una vez que regresara al cargo, se enfrentaría a las instituciones que, según él, \"convierten a nuestros estudiantes en comunistas, terroristas y simpatizantes de múltiples dimensiones\"."},{"title":"Licencias médicas: proyectos que no avanzaron, uno en tramitación y una ley que se publicó en mayo abordan el tema en el Congreso","link":"http://www.df.cl/economia-y-politica/congreso/licencias-medicas-proyectos-que-no-avanzaron-una-ley-que-se-publico-en","published_date":"2025-05-27T21:30:00","summary":"Este trayecto da cuenta de que, si bien ahora estalló el escándalo, a raíz del cruce realizado por Contraloría, la preocupación sobre mal uso de este derecho se venía percibiendo hace años."},{"title":"Luis Felipe Gazitúa y Rosario Navarro aseguran un cupo en el consejo electivo de Sofofa","link":"http://www.df.cl/economia-y-politica/laboral-personas/luis-felipe-gazitua-y-rosario-navarro-aseguran-un-cupo-en-el-consejo","published_date":"2025-05-27T21:20:00","summary":"El vicepresidente de Entel consiguió el primer lugar en la votación. Navarro, la actual líder de los industriales, quedó en tercer lugar. A las 18 horas se conocerá el listado de los 30 nombres que se sumarán al consejo electivo."},{"title":"Multinacional británica anuncia la adquisición de unos de los mayores distribuidores de insumos médicos en Chile","link":"http://www.df.cl/empresas/salud/multinacional-britanica-anuncia-la-adquisicion-de-unos-de-los-mayores","published_date":"2025-05-27T21:12:00","summary":"La compra de Hospitalia por parte de Bunzl está sujeta a las autoridades de libre competencia."},{"title":"McKinsey elimina el 10% de su personal en el último año y medio, en uno de los mayores recortes en casi un siglo de historia","link":"http://www.df.cl/internacional/ft/mckinsey-elimina-el-10-de-su-personal-en-el-ultimo-ano-y-medio-en-uno-de","published_date":"2025-05-27T20:38:00","summary":"Los recortes de empleos reflejan la fuerte desaceleración del crecimiento de los ingresos en el mercado de la consultoría."},{"title":"Bolsa chilena cierra a la baja pese a que Wall Street sube con fuerza de regreso de su fin de semana largo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynip2np23","published_date":"2025-05-27T20:24:00","summary":"La acción de SMU encabezó las bajas del IPSA tras la noticia de que el fondo Southern Cross subastará su participación en la empresa este viernes, lo que generó presión vendedora sobre otras acciones tenidas por interesados en la subasta."},{"title":"Fraude con licencias médicas: Hacienda informa que 1.102 funcionarios salieron del Gobierno y compromete rapidez en sumarios","link":"http://www.df.cl/economia-y-politica/laboral-personas/fraude-con-licencias-medicas-hacienda-informa-que-1-102-funcionarios","published_date":"2025-05-27T20:11:00","summary":"El ministro de Hacienda indicó que aproximadamente uno de cada diez funcionarios involucrados en estos casos detectados por Contraloría ingresaron al Estado a partir del año 2022."},{"title":"Dólar cae y cierra bajo $ 940 con los agentes apostando por divisas de Latinoamérica, atentos a la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy4ji3p","published_date":"2025-05-27T20:08:00","summary":"Las monedas de la región fueron las únicas emergentes que se fortalecieron en relación con el dólar: el peso colombiano lideró, seguido por el sol peruano, el real brasileño y el peso chileno."},{"title":"El auge de la IA suma 150 mil millones de euros al valor de cuatro de los grupos industriales más antiguos de Europa","link":"http://www.df.cl/internacional/ft/el-auge-de-la-ia-suma-150-mil-millones-de-euros-al-valor-de-cuatro-de-los","published_date":"2025-05-27T19:50:00","summary":"Fabricantes de equipos eléctricos como ABB y Legrand están en alza gracias a su giro hacia la infraestructura de centros de datos."},{"title":"HSBC despide a decenas de analistas en una de las mayores reestructuraciones de un equipo de research en Wall Street","link":"http://www.df.cl/mercados/banca-fintech/hsbc-despide-a-decenas-de-analistas-en-una-de-las-mayores","published_date":"2025-05-27T19:40:00","summary":"Como parte de los cambios, la entidad con sede en Londres está unificando la estrategia macroeconómica de todas las clases de activos, incluidas divisas y renta fija."},{"title":"Un 68% de las renegociaciones de deuda corresponde a emisores de boletas de honorarios, según superintendencia","link":"http://www.df.cl/mercados/banca-fintech/un-68-de-las-renegociaciones-de-deuda-corresponde-a-emisores-de-boletas-de","published_date":"2025-05-27T19:25:00","summary":"Desde el cambio normativo de 2023, se ha observado un aumento sostenido en el total de solicitudes, que creció en 185% a 2024."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pmle6","published_date":"2025-05-27T19:00:00","summary":"Suprema confirma histórica multa a CDF + Estudio por licencias médicas + Dólar cae"},{"title":"Hermana de Manuel Monsalve renuncia a la Superintendencia de Salud en medio de sumario por viaje fuera de Chile durante licencia médica","link":"http://www.df.cl/economia-y-politica/actualidad/hermana-de-manuel-monsalve-renuncia-a-la-superintendencia-de-salud-en-medio","published_date":"2025-05-27T17:09:00","summary":"La profesional Carmen Monsalve, que se desempeñaba como Intendenta de Prestadores de Salud, dimitió este lunes, informó Teletrece."},{"title":"EEUU ordena a sus embajadas en todo el mundo suspender entrevistas de visas para estudiantes mientras endurece revisión de perfiles en redes sociales","link":"http://www.df.cl/internacional/politica/eeuu-ordena-a-sus-embajadas-en-todo-el-mundo-suspender-entrevistas-para","published_date":"2025-05-27T17:07:00","summary":"La directiva representa el último esfuerzo de la Administración Trump para restringir la entrada de estudiantes extranjeros a escuelas estadounidenses debido a acusaciones de amenazar la seguridad nacional de EEUU y promover el antisemitismo."},{"title":"Secretario general de International Transport Forum alerta que guerra comercial reconfigura flujos y afecta oferta y demanda de mercancías","link":"http://www.df.cl/internacional/economia/secretario-general-de-international-transport-forum-alerta-que-guerra","published_date":"2025-05-27T16:34:00","summary":"El coreano Young Tae Kim hizo ver que el 75% del comercio se realiza por vías marítimas."},{"title":"Metrogas obtiene casi $ 120 mil millones tras colocar dos bonos para nuevas inversiones y otros objetivos","link":"http://www.df.cl/mercados/renta-fija/metrogas-obtiene-casi-120-mil-millones-tras-colocar-dos-bonos-para-nuevas","published_date":"2025-05-27T16:31:00","summary":"El bono a cinco años de Metrogas logró una sobredemanda de 3,5 veces, mientras que el título a 10 años recibió 2,2 veces lo ofertado, marcando así su regreso al mercado de capitales chileno después de más de dos décadas."},{"title":"Los consumidores chilenos vuelven a salir de compras al partir el año con foco en cuidado personal y marcas premium","link":"http://www.df.cl/economia-y-politica/macro/los-consumidores-chilenos-vuelven-a-salir-de-compras-al-partir-el-ano-con","published_date":"2025-05-27T16:15:00","summary":"El Consumer Insights de Kantar Worldpanel del período enero-marzo de 2025 muestra que el volumen de compra llegó a su mayo nivel desde el tercer trimestre de 2023."},{"title":"Empresa de la familia española Huarte construirá en Chile cuatro parques fotovoltaicos con inversión total de más de US$ 450 millones","link":"http://www.df.cl/empresas/energia/empresa-de-la-familia-espanola-huarte-construira-cuatro-parques","published_date":"2025-05-27T15:46:00","summary":"Uriel Renovables indicó que el inicio de las obras de construcción de Ritoque Solar, el primero de los parques, se prevé para principios de 2026, mientras que la operación comercial está planificada para el primer trimestre de 2027."},{"title":"El estudio adjudicado por la Dipres que buscó controlar la masiva emisión de licencias médicas en el Estado","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-estudio-adjudicado-por-la-dipres-que-busco-controlar-la-masiva-emision","published_date":"2025-05-27T15:30:00","summary":"Una investigación de 2024 propuso la entrega de mensajes a doctores que rebasaron su promedio de emisión de documentos, lo que permitió reducir la entrega."},{"title":"Startup de experiencias inmersivas de realidad aumentada busca ampliar su presencia internacional","link":"http://www.df.cl/df-lab/innovacion-y-startups/sin-titulo-58357296","published_date":"2025-05-27T15:20:00","summary":"Lookiar creó una plataforma SaaS para que cualquier empresa pueda desplegar información a través de un código QR. Por ejemplo, un usuario puede acceder a las propiedades de un vino o ver cómo queda un mueble en su casa, solo con la cámara del celular."},{"title":"Viña Concha y Toro y Hubtec buscan soluciones innovadoras para revalorizar residuos de la industria del vino","link":"http://www.df.cl/df-lab/innovacion-y-startups/vina-concha-y-toro-y-hubtec-buscan-soluciones-innovadoras-para-revalorizar","published_date":"2025-05-27T15:02:00","summary":"La convocatoria Rewine, estará abierta hasta el 27 de junio y apunta a innovaciones que transformen desechos del sector, como orujos, restos de fermentación y lodos, en nuevos productos con potencial comercial."},{"title":"Exdirectora de Sernatur Andrea Wolleter asumirá como nueva gerente general de Enjoy","link":"http://www.df.cl/empresas/industria/andrea-wolleter-asumira-como-nueva-gerente-general-de-enjoy","published_date":"2025-05-27T13:33:00","summary":"La operadora de casinos anunció la renuncia de Carolina Gálvez al cargo."},{"title":"Itaú BBA prevé aumento de acciones de libre circulación de SMU y mayor peso en el IPSA tras venta de Southern Cross","link":"http://www.df.cl/mercados/bolsa-monedas/itau-bba-preve-aumento-de-acciones-de-libre-circulacion-de-smu-y-mayor-peso","published_date":"2025-05-27T13:10:00","summary":"Para la firma, el remate llevaría hasta el 55% el free float de la matriz de Unimarc en la Bolsa de Santiago."},{"title":"Corte Suprema confirma histórica multa de US$ 28 millones por abuso de posición dominante a CDF","link":"http://www.df.cl/empresas/telecom-tecnologia/corte-suprema-confirma-historica-multa-de-us-28-millones-por-abuso-de","published_date":"2025-05-27T12:51:00","summary":"\"Esta sentencia constituye un hito en la persecución de los abusos de posición dominante en nuestro país\", indicó el fiscal nacional económico, Jorge Grunberg."},{"title":"Cuando las normas van sobre la ley: riesgos para la libertad de expresión","link":"http://www.df.cl/opinion/columnistas/tomas-flores/cuando-las-normas-van-sobre-la-ley-riesgos-para-la-libertad-de-expresion","published_date":"2025-05-27T08:04:00","summary":"TOMÁS FLORES Economista LyD"},{"title":"Claves para superar la condena regulatoria que frena a Chile","link":"http://www.df.cl/opinion/columnistas/claves-para-superar-la-condena-regulatoria-que-frena-a-chile","published_date":"2025-05-27T08:03:00","summary":"CLAUDIA BOBADILLA Abogada y directora de empresas"},{"title":"Nueva Ley de Fraudes: impactos de una legislación mal diseñada","link":"http://www.df.cl/opinion/columnistas/nueva-ley-de-fraudes-impactos-de-una-legislacion-mal-disenada","published_date":"2025-05-27T08:02:00","summary":"Ciro Colombara Socio de Colombara Estrategia Legal Manuel Sotelo Coord. Litigios y Arbitrajes, Colombara Estrategia Legal"},{"title":"Gestión estratégica del talento","link":"http://www.df.cl/opinion/cartas/gestion-estrategica-del-talento","published_date":"2025-05-27T08:02:00","summary":""},{"title":"Tornado en Puerto Varas: Grupo Saesa apuntará a fuerza mayor por cortes de suministro","link":"http://www.df.cl/empresas/energia/tornado-en-puerto-varas-grupo-saesa-apuntara-a-fuerza-mayor-por-cortes-de","published_date":"2025-05-27T08:00:00","summary":"Tras los cortes de luz del invierno, el debate vuelve por un nuevo evento climático. La SEC advierte que en caso de detectarse infracciones se iniciarán procesos administrativos."},{"title":"Electromovilidad en Chile crece apoyada por autos más económicos y más puntos de carga","link":"http://www.df.cl/empresas/industria/electromovilidad-en-chile-crece-apoyada-por-autos-mas-economicos-y-mas","published_date":"2025-05-27T08:00:00","summary":"No obstante, de acuerdo a un estudio realizado por Bci, la Estrategia Nacional de Electromovilidad fija metas “extremadamente ambiciosas”."},{"title":"La competencia por el capital ya empezó, mientras Chile sigue rezagado","link":"http://www.df.cl/opinion/columnistas/la-competencia-por-el-capital-ya-empezo-mientras-chile-sigue-rezagado","published_date":"2025-05-27T08:00:00","summary":"PEPE BARROILHET Socio de Spencer Stuart"},{"title":"Fast track para proyectos de inversión verde","link":"http://www.df.cl/opinion/editorial/fast-track-para-proyectos-de-inversion-verde","published_date":"2025-05-27T08:00:00","summary":""},{"title":"Hacienda nomina a Paula Benavides en el CFA y se abre a analizar por separado la presidencia","link":"http://www.df.cl/economia-y-politica/macro/hacienda-nomina-a-paula-benavides-en-el-cfa-y-se-abre-a-analizar-por","published_date":"2025-05-27T08:00:00","summary":"La economista de la UC, exHacienda y exDipres fue propuesta por un lapso de cinco años. La derecha insiste con quedarse con el liderazgo de la entidad."},{"title":"Xi evalúa nueva versión del plan Made in China, pese a presión de EEUU por reequilibrar la economía","link":"http://www.df.cl/economia-y-politica/comercio-exterior/xi-evalua-nueva-version-del-plan-made-in-china-pese-a-presion-de-eeuu-por","published_date":"2025-05-27T08:00:00","summary":"Las metas trazadas por Beijing hace una década han tenido éxito. De 13 tecnologías clave monitoreadas, el gigante asiático lidera en cinco y avanza rápidamente en otras siete."},{"title":"Promesas incumplidas","link":"http://www.df.cl/opinion/cartas/promesas-incumplidas","published_date":"2025-05-27T08:00:00","summary":""},{"title":"Avanza proceso para nuevo regulador de pensiones: Consejo de ADP acorta la lista a 17 candidatos","link":"http://www.df.cl/mercados/pensiones/avanza-proceso-para-nuevo-regulador-de-pensiones-consejo-de-adp-acorta-la","published_date":"2025-05-27T08:00:00","summary":"Los postulantes al cargo que hoy está en manos de Osvaldo Macías serán evaluados respecto de sus habilidades directivas y competencias para el puesto."},{"title":"Chris Wright, CTO de Red Hat: “Los principios del código abierto están creando una nueva ola de innovación en IA”","link":"http://www.df.cl/df-lab/tech-negocios/chris-wright-cto-de-red-hat-los-principios-del-codigo-abierto-estan","published_date":"2025-05-27T08:00:00","summary":"El open source que enarboló en solitario Red Hat, hoy es ampliamente valorado como alternativa de negocios e innovación en la industra tecnológica."},{"title":"Southern Cross sale de SMU: subastará el 11% de las acciones de la compañía este viernes","link":"http://www.df.cl/empresas/retail/southern-cross-se-va-de-smu-subastara-el-11-de-las-acciones-de-la","published_date":"2025-05-27T00:30:00","summary":"El valor del paquete actualmente en bolsa llega a unos US$ 130 millones. En 2008 el fondo ligado a Raúl Sotomayor y Norberto Morita formó Supermercados del Sur, la que luego se fusionó con la firma controlada por Álvaro Saieh."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El fatal accidente que reavivó disputa entre ciclistas y automovilistas en Lo Curro: deportistas apuntan a falta de protección","link":"https://www.theclinic.cl/2025/05/27/la-tragedia-que-reavivo-disputa-entre-ciclistas-y-automovilistas-en-lo-curro-deportistas-apuntan-a-falta-de-proteccion/","published_date":"2025-05-28T00:00:00","summary":"Luego de que el fin de semana falleciera el extriatleta nacional Matías Opitz, tras ser atropellado por un camión en Lo Curro, se abrió un debate por la presencia de bicicletas en el sector. De todas formas, ciclistas se defienden y aseguran que \"el problema aquí es la velocidad de los autos, no la presencia de ciclistas\". \nThe post El fatal accidente que reavivó disputa entre ciclistas y automovilistas en Lo Curro: deportistas apuntan a falta de protección appeared first on The Clinic."},{"title":"Nuevamente problemas en el Metro: empresa informó dificultades de frecuencia en Línea 1 mientras que tren debió ser evacuado","link":"https://www.theclinic.cl/2025/05/27/nuevamente-problemas-en-el-metro-empresa-informo-dificultades-de-frecuencia-en-linea-1-mientras-que-tren-debio-ser-evacuado/","published_date":"2025-05-27T23:32:54","summary":"La empresa utilizó sus redes sociales para informar a sus usuarios que la Línea 1 se mantiene con \"retraso en su frecuencia habitual. Debido a tren que continuó sin servicio en Escuela Militar\".\nThe post Nuevamente problemas en el Metro: empresa informó dificultades de frecuencia en Línea 1 mientras que tren debió ser evacuado appeared first on The Clinic."},{"title":"La historia de la revista Ritmo, el ícono de la Nueva Ola y las tendencias juveniles de los 60, que será homenajeada en el Teatro Caupolicán","link":"https://www.theclinic.cl/2025/05/27/la-historia-de-la-revista-ritmo-el-icono-de-la-nueva-ola-y-las-tendencias-juveniles-de-los-60-que-sera-homenajeada-en-el-teatro-caupolican/","published_date":"2025-05-27T23:30:00","summary":"El emblemático movimiento musical chileno rendirá homenaje a la publicación que impulsó su auge, con un espectáculo que reunirá a figuras como José Alfredo Fuentes, Buddy Richard, Luz Eliana y Los Hermanos Zabaleta, en una noche llena de nostalgia, recuerdos y clásicos inolvidables.\nThe post La historia de la revista Ritmo, el ícono de la Nueva Ola y las tendencias juveniles de los 60, que será homenajeada en el Teatro Caupolicán appeared first on The Clinic."},{"title":"Leonarda Villalobos, a fondo: “El hilo se está cortando por lo más delgado”","link":"https://www.theclinic.cl/2025/05/27/leonarda-villalobos-a-fondo-el-hilo-se-esta-cortando-por-lo-mas-delgado/","published_date":"2025-05-27T23:15:28","summary":"En esta entrevista Leonarda Villalobos habla de todo: de sus razones para grabar la reunión en la que participó junto a Luis Hermosilla y el empresario Daniel Sauer; de por qué cree que hay otros asesores y otros funcionarios de Impuestos Internos involucrados en ilegalidades; de su diagnóstico mental; y de los motivos que podrían explicar el nivel de compromiso que sentía con sus clientes. Después de haber estado ocho meses en prisión preventiva, reconoce por primera vez públicamente que realizó favores para una jefa del Servicio de Impuestos Internos de la zona oriente de Santiago. Aunque niega haberle entregado dinero o solicitado favores. También denuncia que la fiscalía la hizo declarar esposada durante seis horas, y asegura que la idea de crear una caja negra para pagar coimas fue de Luis Hermosilla.\nThe post Leonarda Villalobos, a fondo: “El hilo se está cortando por lo más delgado” appeared first on The Clinic."},{"title":"El difícil momento de Nicolás Guzmán, el “Hacedor de Pan”, tras cierre de su local en Vitacura: “Estamos dándole una vuelta de tuerca para ver cómo continuar”","link":"https://www.theclinic.cl/2025/05/27/el-dificil-momento-de-nicolas-guzman-el-hacedor-de-pan-tras-cierre-de-su-local-en-vitacura-estamos-dandole-una-vuelta-de-tuerca-para-ver-como-continuar/","published_date":"2025-05-27T23:04:13","summary":"Salvado, el local que empujó el panadero autodidacta chileno Nicolás Guzmán -más conocido en redes sociales como el “Hacedor de Pan”-, anunció que bajará sus cortinas definitivamente este de 31 de mayo. Esto, debido a las trabas que enfrentó la sociedad en la que participa para lograr obtener una patente comercial por parte del municipio. Con todo, el emprendedor asegura que están buscando reinventarse y levantar una operación más liviana para seguir abasteciendo a los restaurantes y panaderías con los que trabajan. \nThe post El difícil momento de Nicolás Guzmán, el “Hacedor de Pan”, tras cierre de su local en Vitacura: “Estamos dándole una vuelta de tuerca para ver cómo continuar” appeared first on The Clinic."},{"title":"Clientes denuncian a Smart Fit por cobros indebidos tras registrar tarjetas de crédito: “Es un robo del cual no se hacen cargo”","link":"https://www.theclinic.cl/2025/05/27/clientes-denuncian-a-smart-fit-por-cobros-indebidos-tras-registrar-tarjetas-de-credito-es-un-robo-del-cual-no-se-hacen-cargo/","published_date":"2025-05-27T22:51:38","summary":"Smart Fit ha sido apuntada por cobros indebidos a usuarios que no mantienen una suscripción activa, pero que dejaron registrada una tarjeta en la página web. Los usuarios denuncian que aunque no se compre un plan, la cadena de gimnasios igual descuenta el monto de la membresía. \"Sabemos que este tipo de situaciones generan frustración y por eso reforzamos nuestros canales de atención para que cada persona reciba una respuesta clara y oportuna\", señalaron desde Smart Fit. \nThe post Clientes denuncian a Smart Fit por cobros indebidos tras registrar tarjetas de crédito: “Es un robo del cual no se hacen cargo” appeared first on The Clinic."},{"title":"Induce a la amnesia y es llamada la “droga de la violación”: GHB, la sustancia que buscó Manuel Monsalve en su celular","link":"https://www.theclinic.cl/2025/05/27/induce-a-la-amnesia-y-es-llamada-la-droga-de-la-violacion-ghb-la-sustancia-que-busco-manuel-monsalve-en-su-celular/","published_date":"2025-05-27T22:44:12","summary":"Puede generar la pérdida de consciencia y amnesia anterógrada, por lo que pasó de ser un medicamento a ser declarada como una droga ilegal en la década de los 90. Se trata de Gamma Hidroxibutirato o GHB, droga que aparece en el historial de búsqueda del celular de Manuel Monsalve.\nThe post Induce a la amnesia y es llamada la “droga de la violación”: GHB, la sustancia que buscó Manuel Monsalve en su celular appeared first on The Clinic."},{"title":"“Única en el mundo”: Torre Entel inaugura nueva pantalla 360° de alto brillo y bajo consumo con concierto en vivo de Los Bunkers","link":"https://www.theclinic.cl/2025/05/27/torre-entel-nueva-pantalla-caracteristicas/","published_date":"2025-05-27T22:20:57","summary":"En una ceremonia a los pies de la torre –inaugurada en 1974–, la compañía Entel celebró la novedades donde destacó el brillo extremo que consigue (hasta 10 mil nits) y su contraste altísimo (16.000:1) para colores más vivos y negros más profundos.\nThe post “Única en el mundo”: Torre Entel inaugura nueva pantalla 360° de alto brillo y bajo consumo con concierto en vivo de Los Bunkers appeared first on The Clinic."},{"title":"La Furia del Libro 2025 en Estación Mapocho: más de 260 editoriales, entrada liberada y alianza con Japón","link":"https://www.theclinic.cl/2025/05/27/la-furia-del-libro-2025-en-estacion-mapocho-mas-de-260-editoriales-entrada-liberada-y-alianza-con-japon/","published_date":"2025-05-27T22:03:38","summary":"Entre el jueves 29 de mayo y el domingo 1 de junio en la Estación Mapocho, se realizará por décimosexto año consecutivo La Furia del Libro.\nThe post La Furia del Libro 2025 en Estación Mapocho: más de 260 editoriales, entrada liberada y alianza con Japón appeared first on The Clinic."},{"title":"De la toma de 2011 a la primaria: Winter vuelve a la Facultad de Derecho para reactivar el lazo del Frente Amplio con sus orígenes universitarios","link":"https://www.theclinic.cl/2025/05/27/de-la-toma-de-2011-a-la-primaria-winter-vuelve-a-la-facultad-de-derecho-para-reactivar-el-lazo-del-frente-amplio-con-sus-origenes-universitarios/","published_date":"2025-05-27T22:02:10","summary":"Considerando que el público joven es clave para las primarias del oficialismo, Winter llegó este lunes hasta la Facultad de Derecho de la Universidad de Chile para liderar un encuentro con estudiantes. En medio de una intensa lluvia, se bajó de un Lada 4x4 Niva color blanco antes de ingresar el edificio, en el que fue recibido por universitarios militantes del Frente Amplio. Entre ellos estaba Matilde Salinas, hija de la candidata presidencial de la centroizquierda, Carolina Tohá. El aula se repletó de alumnos que, en su mayoría, apoyaban al candidato. Sin embargo, también se escucharon algunas voces escépticas en los pasillos de la facultad. Suelto y de buen ánimo, Winter recordó un diálogo que tuvo con José Antonio Viera-Gallo en la misma facultad y que, según él, fue clave para la formación del Frente Amplio. Además, apuntó contra los discursos de odio, criticó a los candidatos opositores por ofrecer, a su juicio, propuestas vacías, y compartió sus  medidas para anticiparse a los cambios tecnológicos. \nThe post De la toma de 2011 a la primaria: Winter vuelve a la Facultad de Derecho para reactivar el lazo del Frente Amplio con sus orígenes universitarios appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Universidad de Chile visita a Botafogo en un duelo vital por Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-visita-a-botafogo-en-un-duelo-vital-por-copa/2025-05-27/103522.html","published_date":"2025-05-27T23:35:00","summary":"\nBotafogo vs. Universidad de Chile. 20:30 horas. Estadio \"Nilton Santos\". Síguelo en el Marcador Virtual de Cooperativa.cl y en el relato por la transmisión de Cooperativa Deportes.\n"},{"title":"Pasó el del completo, y ahora es el Día de la Hamburguesa","link":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/paso-el-del-completo-y-ahora-es-el-dia-de-la-hamburguesa/2025-05-27/141447.html","published_date":"2025-05-27T23:27:00","summary":"El pasado sábado 24 de mayo se celebró el Día del Completo y las redes sociales se llenaron de fotos y videos con las más diversas variedades de esta tradicional y popular comida, adaptación local del -reconozcamos insípido- hot dog.\nPero eso ya es pasado, porque esta semana otra comida de alta demanda tiene \"su día\": la hamburguesa, que es celebrada este miércoles 28 de mayo.\nLa base es pan y una rica carne molina aplanada -una patty, según los estadounidenses-, y desde ahí cuanto agregado sea de gusto del comensal, partiendo por la clásica hamburguesa queso y hasta algunas que reemplazan la carne, para hacerla apta para todas las dietas.\nPromociones por el Día de la Hamburguesa\nTal como con el completo, la celebración no es tal sin ofertas en los locales que vender hamburguesas, y acá compilamos algunas, para quienes quieran sumar una -o más burgers- a su miércoles.\n\nWendy's: la hamburguesa Junior Chesse tendrá un valor de 1.000 pesos en tiendas\nJuan Maestro: la Burger Clásica costará 2.490 pesos vía la aplicación de la cadena\nMcDonald's: 50% de descuento en su Cuarto de Libra con Queso\nLa Antojería: hambuguresa, papas fritas y un schop de 500 cc. por 9.900 pesos\nJust Burger: hasta el 30 de mayo tendrá a 2.990 pesos las variedades Just Classic, Cheese y Heinz Pickle, vía online o en forma presencial\nLocal Burger: 2x1 en las hamburguesas simples, en locales y mostrando sus redes sociales\nStreat Burger: ofrece distintas hamburguesas a 4.990 pesos, hasta el 1 de junio\nMamut: hasta el 31 de mayo ofrece 50% de descuento en casi todas las hamburguesas en sus locales\nCarl's Jr.: la Big Cheeseburger costará 990 pesos por la compra -individual- de un combo en su aplicación\n"},{"title":"Bolivia: Seguidores de Morales buscan inscribir su candidatura presidencial a la fuerza","link":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/bolivia-seguidores-de-morales-buscan-inscribir-su-candidatura/2025-05-27/191817.html","published_date":"2025-05-27T23:25:00","summary":""},{"title":"Conmebol impuso millonaria multa a Unión Española","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/conmebol-impuso-millonaria-multa-a-union-espanola/2025-05-27/191634.html","published_date":"2025-05-27T23:25:00","summary":"La Comisión Disciplinaria de Conmebol sancionó a Unión Española por una multa tras infringir uno de sus reglamentos en el marco de la Copa Sudamericana.\nEn concreto, la Confederación Sudamericana señaló que los \"hispanos\", en su visita a Once Caldas de Colombia el pasado 7 de mayo, transgredieron el artículo 23 del Reglamento de Seguridad.\nEl mencionado artículo hace referencia a la instalación y tamaño de lienzos, banderas y pancartas en las tribunas. Además de evitar la obstrucción de cámaras, sponsors, túneles e identificación de hinchas, establece que los textiles no pueden superar el 1,50 metros de alto.\nAsí, Unión Española recibió un castigo, inapelable, de 3.000 dólares estadounidenses (aproximadamente $2.800.000 chilenos) que serán descontados del pago de derechos televisivos."},{"title":"La formación del Betis de Pellegrini para la final ante Chelsea en la Conference League","link":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/la-formacion-del-betis-de-pellegrini-para-la-final-ante-chelsea-en-la/2025-05-27/194546.html","published_date":"2025-05-27T23:21:00","summary":""},{"title":"Jere Klein y Lucky Brown en el Movistar Arena: Fecha y venta de entradas","link":"https://cooperativa.cl/noticias/magazine/musica/jere-klein-y-lucky-brown-en-el-movistar-arena-fecha-y-venta-de-entradas/2025-05-27/171651.html","published_date":"2025-05-27T22:50:00","summary":"Los artistas urbanos Jere Klein y Lucky Brown presentarán su nuevo EP colaborativo, \"Los Galácticos\", en el Movistar Arena. El lanzamiento, que promete ser un hito en la escena musical chilena, incluirá sus mayores éxitos y una propuesta futurista que busca redefinir el género.\n\"Los Galácticos no es solo un EP, es una narrativa audiovisual que transporta a los oyentes a un universo paralelo\", destacan los artistas.\nEl EP, dividido en dos partes, ya ha generado expectación con sus primeros tres temas: \"2x1\", \"Báilame\" y \"Espina de rosa\", producidos por Valdi, Adán la Amenaza y Matteo on the Beat.\nLa segunda parte incluye \"Bella\", \"Amor escondido\" y \"Sola\", con colaboraciones de los reconocidos productores Fran C y Ness, conocidos por crear éxitos virales.\nFecha y venta de entradas\nLa cita está programada en el Movistar Arena el miércoles 9 de julio.\nLas entradas estarán disponibles en preventa este jueves 29 de mayo a las 12:00, y en venta general a las 15:00 a través de Puntoticket.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Lotus (@lotuscl)\n\n"},{"title":"Monfils se robó la noche y lo dio vuelta ante el boliviano Dellien en Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/monfils-se-robo-la-noche-y-lo-dio-vuelta-ante-el-boliviano-dellien-en/2025-05-27/181644.html","published_date":"2025-05-27T22:45:00","summary":"El veterano tenista francés Gael Monfils (42° ATP) cerró la jornada de este martes en la primera ronda de Roland Garros con una gran remontada en cinco sets contra el boliviano Hugo Dellien (90°) que hizo estallar la noche parisina.\nLa cancha principal \"Philippe Chatrier\", con un gran ambiente a favor del local, vio el triunfo de Monfils con parciales de 4-6, 3-6, 6-1, 7-6(4) y 6-1 tras extensas tres horas y 36 minutos.\nEl sudamericano comenzó firme y con la confianza a mil, gracias a un buen rendimiento en las mangas iniciales. Sin embargo, el tercer set fue un golpe de timón por parte de Monfils.\nEl tenista galo de 38 años en diferentes momentos del partido amagó con su condición física, robándose la película. Incluso, se tropezó y tuvo un duro choque contra la publicidad cuando apenas se jugaba el quinto punto del partido: Fue un showman.\n\nTremendo susto se llevó el francés 🫣\n\n\nGael Monfils🇫🇷 se trabó en la arcilla y se golpeó con la publicidad que está junto a la cancha#RolandGarros pic.twitter.com/YcnI8dKU2G\n— Iván Aguilar (@ivabianconero) May 27, 2025\nLa arenga del público y la respuesta del dueño de casa pesaron en Dellien. Monfils hizo su parte con una gran respuesta a punta de talento y su conocida personalidad para cerró el triunfo con autoridad, pese a requerir del tie break para el penúltimo episodio.\nDe esta manera, Monfils se citó en segunda ronda con el británico Jack Draper (5°), verdugo del italiano Mattia Bellucci (68°) por 3-6, 6-1, 6-4 y 6-2. \n\nLocura total lo de Monfils a su edad. Jugando siempre con el corazón.\n\n\nPero la verdad, quisiera que este partido sea para Hugo Dellien pic.twitter.com/xhjtyNrPAl\n— Argentenista (@argentenista) May 27, 2025\n\nNEVER COUNT MONFILS OUT 🤯#RolandGarros pic.twitter.com/o7aG4tzdYn\n— Roland-Garros (@rolandgarros) May 27, 2025"},{"title":"Carlos Vela anunció su retiro del fútbol profesional","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/carlos-vela-anuncio-su-retiro-del-futbol-profesional/2025-05-27/184219.html","published_date":"2025-05-27T22:35:00","summary":"Este martes el delantero mexicano Carlos Vela dio fin a su carrera como futbolista a los 35 años, poniendo fin a sus 19 temporadas como profesional después de encontrar su mejor versión en el elenco estadounidense Los Ángeles FC, de la MLS.\n\"Uno de los jugadores más condecorados en la historia de la Liga MLS y el líder en la historia de LAFC en partidos jugados (152), minutos (11.194), goles (78) y asistencias (59), Vela ganó el premio al Jugador Más Valioso en el 2019, estableciendo un récord al registrar la marca más alta de goles anotados en una temporada (34)\", subrayó el comunicado del club.\nEl exseleccionado también fue campeón de la MLS Cup en 2022 y, antes de su paso por Estados Unidos, brilló en Real Sociedad de España entre 2011 y 2017, donde marcó 72 goles. Su trayectoria internacional comenzó en Inglaterra con el Arsenal, club al que llegó siendo aún un juvenil.\nPese a esto, Vela no se desvinculará de Los Ángeles FC, ya que continuará como embajador oficial, a lo que el jugador comentó: \"Estoy orgulloso de todo lo que hemos logrado juntos con los aficionados\"\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Carlos Vela (@carlosv11_)\n\n"},{"title":"Los resultados de este martes en la primera ronda de Roland Garros","link":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/los-resultados-de-este-martes-en-la-primera-ronda-de-roland-garros/2025-05-27/111331.html","published_date":"2025-05-27T22:20:00","summary":"Este martes 27 de mayo continuó el desarrollo de la primera ronda en Roland Garros, la cual contó con la temprana eliminación del tenista ruso Daniil Medvedev.\n- Revisa los resultados en Cooperativa.cl:\nCuadro masculino:\n\nAlex de Minaur (AUS) venció a Laslo Djere (SRB) por 6-3, 6-4 y 7-6(6).\nAlexander Shevchenko (KAZ) a Dusan Lajovic (SRB) por 6-2, 6-4 y 7-6(4).\nCameron Norrie (GRB) a Daniil Medvedev (RUS) por 7-5, 6-3, 4-6, 1-6 y 7-5.\nFederico Gómez (ARG) a Aleksandar Kovacevic (USA) por 4-6, 6-4, 6-4 y 6-1.\nAlexander Bublik (KAZ) a James Duckworth (AUS) por 6-2, 6-4 y 6-4.\nAlexander Zverev (ALE) a Learner Tien (USA) por 6-3, 6-3 y 6-4.\nEthan Quinn (USA) avanzó por el retiro de Grigor Dimitrov (BUL) cuando el partido estaba 2-6, 3-6 y 6-2.\nJasper de Jong (NLD) a Francesco Passaro (ITA) por 3-6, 6(7)-7(9), 6-4, 7-6(1) y 6-1.\nJakub Mensik (CZE) a Alexandre Muller (FRA) por 7-5, 6(5)-7, 7-5 y 6-3.\nNovak Djokovic (SRB) a Mackenzie McDonald (USA)por 6-3, 6-3 y 6-3.\nAdam Walton (AUS) a Maximilian Marterer (ALE) por 7-6(3), 4-6, 6-3, 2-6 y 6-2.\nPierre-Hugues Herbert (FRA) a Benjamín Bonzi (FRA) por 7-5, 3-6, 4-6, 7-5 y 6-2.\nAndrey Rublev (RUS) a Lloyd Harris (SUD) por 6-4, 4-6, 6-3 y 6-1.\nHenrique Rocha (POR) a Nikoloz Basilashvili (GEO) por 7(11)-6(9), 2-6, 7(11)-6(9), 2-6 y 6-2.\nJack Draper (GRB) a Mattia Belluci (ITA) por 3-6, 6-1, 6-4 y 6-2.\nFlavio Cobolli (ITA) a Marin Cilic (CRO) por 6-2, 6-1 y 6-3.\nCorentin Moutet (FRA) a Clement Tabur (FRA) por 6-3, 7(8), 6(6) y 6-3.\nJoao Fonseca (BRA) a Hubert Hurkacz (POL) por 6-2, 6-4 y 6-2.\nMatteo Arnaldi (ITA) a Félix Auger-Aliassime (CAN) por 5-7, 2-6, 6-3, 6-4 y 6-2.\nGael Monfils (FRA) a Hugo Dellien (BOL) por 4-6, 3-6, 6-1, 7-6(4) y 6-1\n\nCuadro Femenino:\n\nMirra Andreeva (RUS) a Cristina Bucsa (ESP) por 6-4 y 6-3.\nHailey Baptiste (USA) a Beatriz Haddad Maia (BRA) por 4-6, 6-3 y 6-3.\nVictoria Azarenka (RUS) a Yanina Wickmayer (BEL) por 6-0 y 6-0.\nNao Habino (JAP) a Moyuka Uchijima (JAP) por 6-1 y 7-5.\nMarketa Vondrusova (CZE) a Oksana Selekhmeteva (RUS) por 6-4 y 6-4.\nSofia Kenin (USA) a Varvara Gracheva (FRA) por 6-3 y 6-1.\nAnhelina Kalinina (UCR) a Elina Avanesyan (ARM) por 6-1 y 6-2.\nCoco Gauff (USA) a Olivia Gadecki (AUS) por 6-2 y 6-2.\nTereza Valentova (CZE) a Chloe Paquet (FRA) por 4-6, 6-3 y 7-5.\nAshlyn Krueger (USA) a Suzan Lamens (NLD) por 6-3 y 6-4.\nElsa Jacquemot (FRA) a Maria Sakkari (GRE) por 6-3 y 7-6(4).\nJessica Pegula (USA) a Anca Todoni (RUM) por 6-2 y 6-4.\nMagdalena Frech (POL) a Ons Jabeur (TUN) por 7-6(4) y 6-0.\nSonay Kartal (GRB) a Erika Andreeva (RUS) por 6-0 y 6-2.\nLois Boisson (FRA) a Elise Mertens (BEL) por 6-4, 4-6 y 6-3.\nAnn Li (USA) a Maria Lourdes Carle (ARG) por 6-4 y 6-0.\nYulia Putintseva (KAZ) a Solana Sierra (ARG) por 7-6(4) y 6-2.\nJoanna Garland (TAI) a Katie Volynets (USA) por 6-3, 3-6 y 6-4.\nMarie Bouzkova (CZE) a Anna Kalinskaya (RUS) por 6-4 y 7-5.\nAlycia Parks (USA) a Karolina Muchova (CZE) por 3-6, 6-2 y 6-1.\n"},{"title":"Canadá le dijo a Trump que Carlos III es su rey y no quiere otro monarca","link":"https://cooperativa.cl/noticias/mundo/canada/canada-le-dijo-a-trump-que-carlos-iii-es-su-rey-y-no-quiere-otro-monarca/2025-05-27/180150.html","published_date":"2025-05-27T22:16:00","summary":"La visita de Carlos III del Reino Unido a Canadá fue breve pero llena de simbolismo y pensada para mandar un mensaje claro a Donald Trump: los canadienses tienen un rey y no quieren sustituirlo con otro monarca.\nExcepto por las voces de los representantes del movimiento separatista de Quebec, el resto del país, incluidos los líderes de los pueblos aborígenes, ha expresado su satisfacción por la gira de dos días del monarca y la reina Camila que concluyó este martes.\nLos 22 diputados del soberanista Bloque Quebequés (BQ) no estuvieron presentes en el Senado canadiense cuando Carlos III leyó hoy el llamado Discurso del Trono, un acto simbólico pero que solo se ha producido en tres ocasiones en la historia del país.\nY antes de que Carlos III y Camila, que son también constitucionalmente los reyes de Canadá, abandonaran el país, el BQ anunció a través de sus redes sociales que presentará un proyecto de ley para eliminar la obligación de todos los diputados de jurar lealtad al rey como requisito para asumir el escaño.\n\nSatisfacción generalizada\nPero más allá de las voces disidentes de los soberanistas, el sentimiento generalizado en el país por la presencia de los monarcas es de satisfacción, incluso entre aquellos que no se consideran monárquicos.\nTodo gracias a las ambiciones expansionistas del presidente de Estados Unidos, Donald Trump, quien desde hace meses ha estado lanzando amenazas a la soberanía canadiense con su interés en convertir a Canadá en el 51 estado, incluso utilizando \"la fuerza económica\".\nTrump ha intentado 'borrar' la frontera entre los dos países al cuestionar su legitimidad y calificarla de \"línea artificial\" dibujada en el pasado por desconocidos \"con una regla\".\nAnte la agresividad incontenida de Trump, que ha acompañado sus palabras con aranceles a sectores clave de la economía canadiense que suponen una grave amenaza al bienestar del país, el primer ministro canadiense, Mark Carney, solicitó a Carlos III que acudiese a Ottawa para reforzar la soberanía canadiense.\n\"El rey reafirmó la soberanía del país\"\nRobert Fife, columnista de The Globe and Mail, dijo este martes que la lectura del Discurso del Trono por parte del rey ha logrado a la perfección el objetivo buscado por el Gobierno canadiense.\n\"El Discurso del Trono abordó de forma directa la agenda económica de 'Estados Unidos primero' del presidente Trump y la amenaza de aranceles punitivos que han generado inquietud entre los canadienses\", escribió.\n\"El rey Carlos, como jefe de Estado de Canadá, reafirmó la soberanía del país, puesta en entredicho por el presidente estadounidense, y ofreció promesas de un futuro mejor, menos dependiente de Estados Unidos\", añadió.\nEl mensaje para Trump: Carlos III es el rey constitucional de Canadá y el país no necesita ni quiere sustituirlo por otro monarca.\nEspecialmente por un monarca absoluto, algo que muchos críticos de Trump creen que es el modelo ideal del político republicano.\nEl académico Philippe Lagassé, experto en la monarquía británica y su relación constitucional con Canadá, lo explicó en un artículo de opinión publicado en el periódico The National Post.\n\"No abandonaremos (instituciones canadienses heredadas del Reino Unido) para ser un estado de EE.UU., especialmente cuando la tan cacareada Constitución de Estados Unidos y su sistema de 'pesos y contrapesos' está fracasando estrepitosamente\", dijo Lagassé.\n\"De hecho, nuestro sistema, con un jefe de Estado hereditario, un jefe de Gobierno designado y un poder ejecutivo que debe contar con la confianza de los legisladores electos, nunca ha parecido tan sólido\", añadió el profesor universitario."},{"title":"La Roja vivió entrenamiento especial con la mira puesta en Argentina y Bolivia","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-vivio-entrenamiento-especial-con-la-mira-puesta-en-argentina-y/2025-05-27/181349.html","published_date":"2025-05-27T22:12:00","summary":""},{"title":"Más del 30% de los chilenos se siente indiferente a qué régimen gobierna el país","link":"https://cooperativa.cl/noticias/pais/politica/mas-del-30-de-los-chilenos-se-siente-indiferente-a-que-regimen-gobierna/2025-05-27/173942.html","published_date":"2025-05-27T22:03:00","summary":""},{"title":"La Roja sub 20 tuvo jornada de entrenamientos para los amistosos contra Nueva Zelanda","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-tuvo-jornada-de-entrenamientos-para-los-amistosos-contra/2025-05-27/180817.html","published_date":"2025-05-27T22:01:00","summary":""},{"title":"Investigador chileno participó en inédito hallazgo de un nuevo tipo de plesiosaurio","link":"https://cooperativa.cl/noticias/sociedad/ciencia/paleontologia/investigador-chileno-participo-en-inedito-hallazgo-de-un-nuevo-tipo-de/2025-05-27/174608.html","published_date":"2025-05-27T21:53:00","summary":"El investigador chileno Rodrigo Otero, de la Red Paleontológica de la Universidad de Chile, participó de en inédito hallazgo de un nuevo tipo de plesiosaurio en Columbia Británica, la provincia más occidental de Canadá.\nLa investigación, publicada en la revista Journal of Systematic Paleontology y liderada por el paleontólogo Frank Robin O'Keefe, académico de la Universidad de Marshall, trata de un nuevo hallazgo en uno de los fósiles más famosos de América del Norte.\nSe trata específicamente del esqueleto de un Traskasaura sandrae, una nueva especie de plesiosaurio (réptil marino).\nDentro de las características que posee, se habla de un reptil marino primitivo de 85 millones de años de antigüedad, ferozmente depredador, y que no se parece a ningún elasmosaurio conocido hasta la fecha.\nSegún explicó Otero, \"en primera instancia, el plesiosaurio de Vancouver se parecía a las formas que habitaron en Chile, Argentina y la Antártica, pero analizando en detalle el cráneo y su porción pectoral, nos dimos cuenta de que en realidad era un caso de convergencia. Se trata de dos animales sin un pariente directo, pero que evolucionaron a formas similares, cada uno cerca un polo del planeta. En este sentido, aportamos lo que sabíamos de la anatomía de las formas del hemisferio sur\".\n\"En particular, el estudio del espécimen chileno que se publicó hace más de diez años ya, nos obligó a nosotros a revisar todas las formas que se conocían en el hemisferio sur de la misma edad de hace 66 millones de años\", puntualizó.\nDetalles del Traskasaura\nTraskasaura pertenece al grupo de los elasmosaurios, grupo dentro de los plesiosaurios, caracterizados por alcanzar una longitud extrema del cuello.\nLas aletas anteriores de Traskasaura son muy inusuales, tienen una posición mucho más central en el cuerpo comparada con todos los plesiosaurios conocidos, y sus \"antebrazos\" (húmeros) son mucho más cortos que en otros elasmosaurios.\nEstas inusuales adaptaciones anatómicas nos permitieron inferir una capacidad de rápida zambullida en un animal de gran tamaño, tal como lo hacen actualmente algunas aves de mucho menor talla."},{"title":"Un buen comportamiento demostrará que somos diferentes: La U hizo llamado a sus hinchas en Río","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/un-buen-comportamiento-demostrara-que-somos-diferentes-la-u-hizo/2025-05-27/174331.html","published_date":"2025-05-27T21:53:00","summary":"Este martes, en la previa de su compromiso ante Botafogo por Copa Libertadores, Universidad de Chile hizo un importante llamado a sus hinchas para tener un buen comportamiento en Brasil ante la negativa por el aumento de entradas para público visitante.\n\"Lamentamos los inconvenientes que están viviendo nuestros hinchas que, habiendo comprado una entrada, no podrán estar hoy en el estadio. Agradecemos al embajador Sebastián Depolo, al cónsul Carlos Javier Marín y a la Conmebol, quienes nos ayudaron en los esfuerzos por solucionar esta situación\", declaró el club universitario.\n\"El aliento de nuestros hinchas es clave. Un buen comportamiento, sin actos de racismo, demostrará una vez más que somos diferentes. Las puertas del estadio abrirán a las 18:30 locales. Lleguen temprano y con la entrada a la vista\", añadieron desde la U.\n\"El equipo saldrá a darlo todo en cancha y queremos que también seas parte demostrando, con buen comportamiento y sin actos de racismo\", sostuvieron en redes sociales.\nAdemás aclararon que: \"Las autoridades brasileñas nos informan que no permitirán la presencia de hinchas sin entradas después del segundo anillo de seguridad. Recomiendan que quienes no tengan tickets, no se aproximen al 'Nilton Santos'\".\nLos azules y el elenco de \"la estrella solitaria\" se jugarán el paso a la siguiente ronda de la competencia este martes 27 de mayo a las 20:30 horas.\nTodos los detalles estarán disponibles en el Marcador Virtual de Cooperativa.cl y a tráves de la señal de Cooperativa Deportes.\n\nLamentamos los inconvenientes que están viviendo nuestros hinchas que, habiendo comprado una entrada, no podrán estar hoy en el estadio. Agradecemos al embajador Sebastián Depolo, al cónsul Carlos Javier Marín y a la CONMEBOL, quienes nos ayudaron en los esfuerzos por solucionar… pic.twitter.com/EWvCsQn4ei\n— Universidad de Chile (@udechile) May 27, 2025"}]}]}