{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Colbún retrocede en un segundo proyecto eléctrico: suponía una inversión de US$ 500 millones","link":"http://www.df.cl/empresas/energia/colbun-retrocede-en-un-segundo-proyecto-electrico-suponia-una-inversion-de","published_date":"2025-05-16T23:50:00","summary":"La eléctrica del grupo Matte desistió de desarrollar el complejo fotovoltaico El Encanto en la Región de O'Higgins."},{"title":"Corte Suprema de Estados Unidos bloquea las deportaciones de venezolanos ordenadas por Trump","link":"http://www.df.cl/internacional/corte-suprema-detiene-deportaciones-de-venezolanos-ordenadas-por-trump","published_date":"2025-05-16T22:35:00","summary":"El tribunal prorrogó una orden anterior que prohibía a Trump usar la Ley de Enemigos Extranjeros de 1798 para deportar a hombres recluidos en un centro de detención de Texas."},{"title":"La \"gira de la redención\" de Biden no resulta como se esperaba y revive las especulaciones sobre su estado cognitivo","link":"http://www.df.cl/internacional/politica/gira-de-redencion-del-ex-presidente-joe-biden-fracasa-con-las-nuevas","published_date":"2025-05-16T22:25:00","summary":"Los demócratas están inquietos por los libros que revelan el deterioro mental del expresidente estadounidense durante su batalla electoral contra Donald Trump, en 2024."},{"title":"Feller Rate sube calificación de Ingevec a BBB+ destacando fortaleza en segmentos contracíclicos del mercado","link":"http://www.df.cl/empresas/feller-rate-mejora-clasificaciones-crediticias-de-ingevec-con-perspectivas","published_date":"2025-05-16T22:15:00","summary":"El informe también resaltó el uso de modelos contractuales que han disminuido las necesidades de financiamiento en su principal línea de negocios"},{"title":"Caso ProCultura: Corte de Apelaciones acoge amparo de Josefina Huneeus y ordena eliminar escuchas telefónicas, incluida la con el Presidente Boric","link":"http://www.df.cl/economia-y-politica/pais/caso-procultura-corte-de-apelaciones-acoge-amparo-de-josefina-huneeus-y","published_date":"2025-05-16T22:05:00","summary":"El recurso judicial interpuesto por la profesional determinó que las pesquisas en su teléfono, ordenadas por el fiscal Patricio Cooper, son “ilegales”."},{"title":"Siguen diferencias con Marcel: Consejo Fiscal se defiende y dice que Contraloría validó que pueda realizar sugerencias sobre el manejo de Hacienda","link":"http://www.df.cl/economia-y-politica/macro/siguen-las-diferencias-con-marcel-el-consejo-fiscal-se-defiende-y-dice-que","published_date":"2025-05-16T21:50:00","summary":"Asimismo, el Consejo acordó extender la vicepresidencia de Hermann González ante la inminencia del fin de la presidencia de Jorge Rodríguez Cabello."},{"title":"EEUU pierde su última calificación de deuda triple A, la más alta de la escala, tras recorte de Moody's","link":"http://www.df.cl/internacional/ft/moody-s-retira-a-estados-unidos-de-su-calificacion-crediticia-triple-a","published_date":"2025-05-16T21:40:00","summary":"La agencia apuntó al creciente deterioro de sus cuentas fiscales. Standard & Poor's y Fitch, las otras dos grandes agencias del mercado, ya habían degradado previamente la nota de deuda del gigante norteamericano."},{"title":"Remezón en el MOP: desvinculan al Director General de Concesiones por crisis que afecta a Hospital de Antofagasta","link":"http://www.df.cl/senal-df/remezon-en-el-mop-desvinculan-al-director-general-de-concesiones-por","published_date":"2025-05-16T21:36:00","summary":"Los problemas en ese y otros centros de salud concesionados, coronaron una serie de dificultades en el sistema, tanto en llamados a licitación como en la administración de contratos, lo que habría abierto diferencias entre Juan Manuel Sánchez y la ministra Jessica López."},{"title":"FNE da luz verde para que familia de Gabriel Ruiz-Tagle compre el 100% de Construmart","link":"http://www.df.cl/empresas/retail/fne-da-luz-verde-para-que-familia-de-gabriel-ruiz-tagle-compre-el-100-de","published_date":"2025-05-16T21:10:00","summary":"Antes, el empresario compartía la propiedad con accionistas como Guillermo Harding, en un fondo de inversión liderado"},{"title":"Warren Buffet habla sobre su decisión de retirarse: “Por alguna extraña razón, no empecé a envejecer hasta los 90”","link":"http://www.df.cl/internacional/multinacionales/warren-buffet-habla-sobre-su-decision-de-dejar-su-cargo-como-ceo-por","published_date":"2025-05-16T20:35:00","summary":"El “Oráculo de Omaha”, de 94 años, conversó con The Wall Street Journal sobre el reciente anuncio de su decisión de dar un paso al costado como director ejecutivo de Berkshire Hathaway después de seis décadas."},{"title":"IPSA cierra a la baja y pierde los 8.400 puntos, pero logra una quinta semana alcista en línea con el repunte de Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymio433","published_date":"2025-05-16T20:21:00","summary":"Con la escalada de hoy, el S&P 500 logró una quinta jornada consecutiva de mejoras y un avance neto de 5,3% desde el cierre del viernes pasado. Este repunte en la práctica llevó a Wall Street a una situación de mercado alcista (bull market), un alza de 20% desde su último piso."},{"title":"Dólar cierra al alza después de cifras de confianza del consumidor de EEUU que afectaron al mundo emergente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyi3p2","published_date":"2025-05-16T20:03:00","summary":"Desde temprano el tipo de cambio chileno subía, dado que los stocks de cobre en Shanghái pusieron fin a su extenso declive. Luego, las tasas de EEUU borraron su caída inicial y el dólar global se alzó tras publicarse la encuesta de la Universidad de Michigan."},{"title":"PacificBlu acusa a diputado Brito de \"hostigamiento\" contra la empresa y toda la pesca industrial de merluza común","link":"http://www.df.cl/empresas/industria/pacificblu-acusa-a-diputado-brito-de-hostigamiento-contra-la-empresa-y","published_date":"2025-05-16T20:01:00","summary":"Gerente de Sostenibilidad y Asuntos Públicos, Carla Pettinelli, criticó la información entregada por el parlamentario en la última sesión de la comisión mixta del proyecto de fraccionamiento pesquero."},{"title":"Jeffrey Sachs y sus perspectivas para América Latina: “El socio principal de esta región es China. Esa relación es extremadamente importante”","link":"http://www.df.cl/economia-y-politica/macro/jeffrey-sachs-y-sus-perspectivas-para-latam-el-socio-principal-de-esta","published_date":"2025-05-16T19:51:00","summary":"El destacado académico estadounidense declaró que “se necesita una integración muy fuerte” en la región en la primera conferencia de CEPAS."},{"title":"La Moneda alista el envío de una nueva reforma al sistema político “para generar orgánicas más amplias y representativas”","link":"http://www.df.cl/economia-y-politica/politica/la-moneda-alista-el-envio-de-una-nueva-reforma-al-sistema-politico-para","published_date":"2025-05-16T19:27:00","summary":"El ministro del Interior indicó que “creemos que es necesario avanzar en una reforma política que genere incentivos a la convergencia entre quienes comparten visiones de país”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-mafmm","published_date":"2025-05-16T19:00:00","summary":"Marcel profundiza pugna con el CFA + Ajuste de la renta fija chilena + Dólar al alza"},{"title":"Antoine Liane, gerente general de TotalEnergies H2 en Chile: “Apuntamos a lograr un contrato de compraventa de una parte de la producción el próximo año”","link":"http://www.df.cl/senal-df/el-deal/antoine-liane-gerente-general-de-totalenergies-h2-en-chile-apuntamos-a","published_date":"2025-05-16T18:40:00","summary":"Tras el ingreso del megaproyecto de hidrógeno y amoníaco “H2 Magallanes” por US$ 16 mil millones al SEA la semana pasada, el ejecutivo aborda los próximos objetivos y analiza los mayores desafíos en la compleja aprobación ambiental que viene."},{"title":"¿Cómo sobrevive Empresas Polar? La gigante venezolana más odiada por el gobierno bolivariano acaba de comprar dos plantas en Colombia","link":"http://www.df.cl/empresas/multinacionales/como-sobrevive-polar-la-gigante-venezolana-mas-odiada-por-el-gobierno","published_date":"2025-05-16T18:30:00","summary":"En medio de un ambiente completamente hostil y un contexto socioeconómico en el cual para muchos venezolanos la única alternativa ha sido salir a buscar mejores horizontes al extranjero, la empresa no solo ha logrado resistir, sino que ha seguido creciendo."},{"title":"OpenAI lanza agente de IA para programadores y desafía a Google y Anthropic","link":"http://www.df.cl/df-lab/mundo/openai-lanza-agente-de-ia-para-programadores-y-desafia-a-google-y-anthropic","published_date":"2025-05-16T18:09:00","summary":"Codex es el nuevo agente de inteligencia artificial de la startup diseñado para escribir código, corregir errores y ejecutar pruebas. En su versión inicial, estará disponible como vista previa para usuarios pagos de ChatGPT."},{"title":"Abogado de inmobiliaria destaca pago de Municipio de Las Condes de $ 9.600 millones en indemnización","link":"http://www.df.cl/empresas/construccion/abogado-de-inmobiliaria-destaca-pago-de-municipio-de-las-condes-de-9-600","published_date":"2025-05-16T18:03:00","summary":"Sebastián Yanine dijo: \"Esperamos que lo ocurrido en la comuna de Las Condes sea un llamado de atención relevante a las autoridades sobre la necesidad de respetar el Estado de Derecho”."},{"title":"Segundo lote de vehículos Awto sale a remate tras su cierre definitivo","link":"http://www.df.cl/empresas/industria/segundo-lote-de-vehiculos-awto-sale-a-remate-tras-su-cierre-definitivo","published_date":"2025-05-16T17:33:00","summary":"La subasta será nuevamente organizada por Macal e incluirá más de 90 automóviles."},{"title":"Amcham defiende ante administración Trump el rol de Chile como socio clave para garantizar el acceso a minerales críticos para EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/amcham-defiende-ante-administracion-trump-el-rol-de-chile-como-socio-clave","published_date":"2025-05-16T17:23:00","summary":"La entidad que reúne firmas estadounidenses se hizo parte de la consulta pública que abrió el Departamento de Comercio en el marco de la investigación de seguridad nacional sobre productos específicos."},{"title":"Marcel enfatiza que política fiscal es rol del Ejecutivo y reafirma diferencias con el CFA: “No quiere decir que uno descalifique o cancele a quien tiene una opinión distinta”","link":"http://www.df.cl/economia-y-politica/macro/marcel-enfatiza-que-politica-fiscal-es-rol-del-ejecutivo-y-reafirma","published_date":"2025-05-16T17:05:00","summary":"El ministro de Hacienda insistió en que “las facultades del CFA están en función de opinar, comentar, hacer recomendaciones, pero el que determina el curso de la política fiscal, eso es resorte del Ejecutivo”."},{"title":"Menos UF y más pesos: el ajuste de la renta fija chilena ante la caída de las expectativas inflacionarias","link":"http://www.df.cl/mercados/renta-fija/menos-uf-y-mas-pesos-el-ajuste-de-la-renta-fija-chilena-ante-la-caida-de","published_date":"2025-05-16T16:56:00","summary":"Los swaps promedio cámara en UF a dos años se han disparado más de 30 puntos en el curso de mayo, excediendo los 15 puntos de los swaps nominales. Esto significa que la compensación inflacionaria según estos instrumentos baja casi 20 puntos en el período."},{"title":"Schwager se adjudica contrato por US$ 28 millones en División Chuquicamata de Codelco","link":"http://www.df.cl/empresas/mineria/schwager-se-adjudica-contrato-por-us-28-millones-en-division-chuquicamata","published_date":"2025-05-16T16:45:00","summary":"Además, considera una eventual extensión de hasta 24 meses adicionales por un monto de US$ 18 millones."},{"title":"Trump asegura que EEUU fijará aranceles para sus socios comerciales \"en las próximas dos o tres semanas\"","link":"http://www.df.cl/internacional/economia/trump-asegura-que-eeuu-fijara-aranceles-para-sus-socios-comerciales-en-las","published_date":"2025-05-16T16:19:00","summary":"Un total de 150 países, entre ellos Chile, están buscando negociar con Washington. Según el mandatario, algunos de ellos recibirán cartas con la tarifa impuesta a sus importaciones, a lo cual podrán apelar."},{"title":"Francisco Vidal no descarta eventual cierre de TVN: \"El día que no podamos pagar los sueldos es el día\"","link":"http://www.df.cl/empresas/industria/francisco-vidal-no-descarta-eventual-cierre-de-tvn-el-dia-que-no-podamos","published_date":"2025-05-16T16:16:00","summary":"El presidente de la señal estatal sostuvo que el canal tiene caja para sobrevivir hasta mediados del próximo año."},{"title":"Chiletec renueva directorio con mayoría femenina y define focos 2025: incidir en políticas públicas e impulsar el talento TI","link":"http://www.df.cl/df-lab/tech-negocios/chiletec-renueva-directorio-con-mayoria-femenina-y-define-focos-2025","published_date":"2025-05-16T16:08:00","summary":"El gremio de firmas tecnológicas locales nombró al empresario Felipe Mancini como presidente, quien tiene entre sus objetivos fortalecer el gremio y la exportaciones de servicios, además de incidir en forma \"activa\" en la formulación de políticas para el sector tecnológico."},{"title":"La estrategia de las viñas en su crisis más profunda ante la desaceleración del consumo","link":"http://www.df.cl/senal-df/la-estrategia-de-las-vinas-en-su-crisis-mas-profunda-ante-la-desaceleracion","published_date":"2025-05-16T15:55:00","summary":"“Efectivamente estamos en una crisis, el momento más duro en relación a los que tuvimos en el pasado, y donde hay muchos factores que influyen”, alerta el presidente de Vinos de Chile, Alfonso Undurraga, frente al complejo escenario que afecta al sector desde 2023, y que este año está evidenciando las primeras señales de recuperación."},{"title":"La visita express de Murtra a Chile en medio de los rumores de venta","link":"http://www.df.cl/senal-df/la-visita-express-de-murtra-a-chile-en-medio-de-los-rumores-de-venta","published_date":"2025-05-16T14:12:00","summary":"La semana pasada el ejecutivo vino Chile por el día, tras esa visita se conoció el trascendido de que la firma española había contratado al Citi y Santander para la transacción."},{"title":"Primer Click | La política en primer plano","link":"http://www.df.cl/senal-df/primer-click-la-politica-en-primer-plano","published_date":"2025-05-16T14:01:00","summary":"Elecciones y votos legislativos se toman el protagonismo, mientras el mercado espera más acuerdos comerciales."},{"title":"¿Y a ti, qué te mueve?","link":"http://www.df.cl/y-a-ti-que-te-mueve","published_date":"2025-05-16T14:00:00","summary":"Por Carla Muchnick, gerenta de Asuntos Corporativos Déficit Cero, socia de Observatorio de la Conciencia Empresarial #Soy Promociona"},{"title":"Retroceder no es una opción","link":"http://www.df.cl/retroceder-no-es-una-opcion","published_date":"2025-05-16T14:00:00","summary":"Por Varinka Farren, directora ejecutiva de Hub APTA"},{"title":"Boric por la investigación a ProCultura: “En Chile no hay nadie por sobre la ley, las instituciones deben funcionar y hacer bien su trabajo”","link":"http://www.df.cl/economia-y-politica/politica/boric-por-la-investigacion-a-procultura-en-chile-no-hay-nadie-por-sobre","published_date":"2025-05-16T13:59:00","summary":"El Presidente encabezó un consejo de gabinete a 15 días de su última cuenta pública ante el Congreso, programada para el 1 de junio."},{"title":"CEO de HDI Seguros: \"La tasa de robos de automóviles ha tendido a estabilizarse\"","link":"http://www.df.cl/mercados/seguros/ceo-de-hdi-seguros-la-tasa-de-robos-de-automoviles-ha-tendido-a","published_date":"2025-05-16T12:20:00","summary":"Felipe Feres destacó que el trabajo público-privado realizado con algunos municipios ha sido clave en reducir estos siniestros."},{"title":"Los futuros de Wall Street mantienen su repunte, mientras que el dólar sigue retrocediendo","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-mantienen-su-repunte-mientras-que-el-dolar","published_date":"2025-05-16T11:30:00","summary":"El mercado ignora la alerta de alza de precios de Walmart."},{"title":"Inconsistencia en las finanzas públicas","link":"http://www.df.cl/opinion/cartas/inconsistencia-en-las-finanzas-publicas","published_date":"2025-05-16T08:06:00","summary":""},{"title":"¿Denegación de justicia en contribuciones?","link":"http://www.df.cl/opinion/cartas/denegacion-de-justicia-en-contribuciones","published_date":"2025-05-16T08:05:00","summary":""},{"title":"Sudáfrica y Chile: una relación con potencial agrícola","link":"http://www.df.cl/opinion/cartas/sudafrica-y-chile-una-relacion-con-potencial-agricola","published_date":"2025-05-16T08:04:00","summary":""},{"title":"El costo de no regular","link":"http://www.df.cl/opinion/cartas/el-costo-de-no-regular","published_date":"2025-05-16T08:04:00","summary":""},{"title":"El dilema chino","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/el-dilema-chino","published_date":"2025-05-16T08:03:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"¿Por qué importa la velocidad en los precios?","link":"http://www.df.cl/opinion/columnistas/por-que-importa-la-velocidad-en-los-precios","published_date":"2025-05-16T08:03:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander."},{"title":"Reciclaje, ¿un lujo ideológico?","link":"http://www.df.cl/opinion/cartas/reciclaje-un-lujo-ideologico","published_date":"2025-05-16T08:03:00","summary":""},{"title":"El peso de las decisiones masculinas en el desplome de la natalidad","link":"http://www.df.cl/opinion/columnistas/el-peso-de-las-decisiones-masculinas-en-el-desplome-de-la-natalidad","published_date":"2025-05-16T08:02:00","summary":"PAULA LOYOLA Directora de empresas, Consejera CCS"},{"title":"Adopción de IA generativa: la clave es amplificar talento, no suprimirlo","link":"http://www.df.cl/opinion/columnistas/adopcion-de-ia-generativa-la-clave-es-amplificar-talento-no-suprimirlo","published_date":"2025-05-16T08:02:00","summary":"FRANCISCO MORALES Investigador Facultad de Ciencias Económicas y Empresariales UANDES"},{"title":"Reciclaje y corresponsabilidad","link":"http://www.df.cl/opinion/cartas/reciclaje-y-corresponsabilidad","published_date":"2025-05-16T08:02:00","summary":""},{"title":"Business LIFE | Los líderes financieros deberían escribir cartas como las de Warren Buffett","link":"http://www.df.cl/opinion/columnistas/business-life-los-lideres-financieros-deberian-escribir-cartas-como-las","published_date":"2025-05-16T08:00:00","summary":"Pilita Clark"},{"title":"Finalizan alegatos orales en conflicto de Tianqi contra la CMF y juicio se perfila para la Suprema","link":"http://www.df.cl/empresas/mineria/finalizan-alegatos-orales-en-conflicto-de-tianqi-contra-la-cmf-y-juicio-se","published_date":"2025-05-16T08:00:00","summary":"Luego de seis postergaciones, finalmente los abogados de las partes se enfrentaron en la Quinta Sala de la Corte de Apelaciones."},{"title":"Al filo de su cierre: Coeva de Antofagasta aprueba continuidad de Minera Zaldívar","link":"http://www.df.cl/empresas/mineria/al-filo-de-su-cierre-coeva-de-antofagasta-aprueba-continuidad-de-minera","published_date":"2025-05-16T08:00:00","summary":"La luz verde del proyecto de US$ 1.200 millones, habilita la posibilidad de que la compañía del grupo Luksic mantenga sus operaciones hasta el año 2051."},{"title":"WOM evalúa salir a bolsa: “No sería inesperado si ocurriera entre tres a cinco años”, adelanta Chris Bannister","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-evalua-salir-a-bolsa-no-seria-inesperado-si-ocurriera-entre-tres-a","published_date":"2025-05-16T08:00:00","summary":"En un plazo de 60 días, la telco debe entregar un plan de cumplimiento por sus atrasos en el proyecto 5G. Podría significar el fin del proceso ante el Ciadi."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Prohibición de flúor en Estados Unidos enciende alertas en Chile: hace 40 años que se agrega al agua potable como medida de salud pública","link":"https://www.theclinic.cl/2025/05/16/prohibicion-del-fluor-en-estados-unidos-enciende-alertas-en-chile-hace-40-anos-que-se-agrega-al-agua-potable-como-medida-de-salud-publica/","published_date":"2025-05-17T00:00:00","summary":"Desde el 1 de julio entrará en vigencia un proyecto de ley que prohíbe la adición de flúor en el agua de Florida en Estados Unidos, luego que las autoridades afirmaran que una sobreexposición causa problemas en la salud. En Chile, se agrega flúor al agua como medida de salud pública desde 1985.\nThe post Prohibición de flúor en Estados Unidos enciende alertas en Chile: hace 40 años que se agrega al agua potable como medida de salud pública appeared first on The Clinic."},{"title":"Los duros argumentos de la Corte de Antofagasta contra pinchazos de fiscal Cooper: lo acusa de validar prácticas policiales de “tiempos pretéritos de la República”","link":"https://www.theclinic.cl/2025/05/16/los-duros-argumentos-de-la-corte-de-antofagasta-contra-pinchazos-de-fiscal-cooper-lo-acusa-de-validar-practicas-policiales-de-tiempos-preteritos-de-la-republica/","published_date":"2025-05-16T23:31:03","summary":"La Corte de Apelaciones de Antofagasta afirmó que \"resulta chocante aceptar que los funcionarios policiales fueran incapaces de descubrir que se trataba de una voz femenina y no masculina\". Dado que el teléfono a interceptar era el de Alberto Larraín y no el de su ex esposa.\nThe post Los duros argumentos de la Corte de Antofagasta contra pinchazos de fiscal Cooper: lo acusa de validar prácticas policiales de “tiempos pretéritos de la República” appeared first on The Clinic."},{"title":"El drama de Rodrigo González a una década del Festival de Viña: lleva un año sin poder abrir su nuevo bar de comedia en Bellavista por falta de patente","link":"https://www.theclinic.cl/2025/05/16/el-drama-de-rodrigo-gonzalez-a-una-decada-del-festival-de-vina-lleva-un-ano-sin-poder-abrir-su-nuevo-bar-de-comedia-en-bellavista-por-falta-de-patente/","published_date":"2025-05-16T23:04:50","summary":"Casa Comedia lleva un año sin poder abrir su local de stand-up comedy, donde espera recibir a invitados de la talla de Felipe Avello y Luis Slimming. La principal razón es que la Municipalidad de Providencia aún está revisando su solicitud para obtener la patente de alcoholes y espectáculos en vivo.\nThe post El drama de Rodrigo González a una década del Festival de Viña: lleva un año sin poder abrir su nuevo bar de comedia en Bellavista por falta de patente appeared first on The Clinic."},{"title":"La cita en la que directiva del Frente Amplio recibió el respaldo de sus bases tras impulsar la tesis de “espionaje político” en caso ProCultura","link":"https://www.theclinic.cl/2025/05/16/la-cita-en-la-que-directiva-del-frente-amplio-recibio-el-respaldo-de-sus-bases-tras-impulsar-la-tesis-de-espionaje-politico-en-caso-procultura/","published_date":"2025-05-16T23:00:00","summary":"El partido del Presidente ha estado en el centro de polémicas esta semana por el caso ProCultura. La calificación de \"espionaje político\" y las declaraciones de Constanza Martínez, presidenta de la colectividad, quien afirmó que \"la única militancia que se conoce de Alberto Larraín es en la DC\", generaron críticas al partido, incluso desde el propio oficialismo. Sin embargo, en un comité central ordinario que se realizó anoche, distintos sectores del Frente Amplio le entregaron su respaldo a la directiva y valoraron tanto la defensa realizada a la colectividad como el distanciamiento institucional que se ha puesto respecto a la fundación ProCultura.\nThe post La cita en la que directiva del Frente Amplio recibió el respaldo de sus bases tras impulsar la tesis de “espionaje político” en caso ProCultura appeared first on The Clinic."},{"title":"“Las desprolijidades son escandalosas”: Oficialismo arremete contra Fiscalía tras error al exhibir información de salud mental de Boric","link":"https://www.theclinic.cl/2025/05/16/las-desprolijidades-son-escandalosas-oficialismo-arremete-contra-fiscalia-tras-error-al-exhibir-informacion-de-salud-mental-de-boric/","published_date":"2025-05-16T22:25:52","summary":"\"Uno queda con la duda si es desprolijidad o negligencia, lo cual también es algo grave\", señalan en el oficialismo luego de que un reportaje de The Clinic diera cuenta de que la Fiscalía no censuró correctamente el fragmento de una conversación de Josefina Huneeus con su madre, en donde se conversa sobre los antecedentes médicos del mandatario. \"Es difícil creer que esto se trate de un error (...). Realmente sorprende que el fiscal nacional no haya adoptado ningún tipo de medida\", dijeron desde el sector. \nThe post “Las desprolijidades son escandalosas”: Oficialismo arremete contra Fiscalía tras error al exhibir información de salud mental de Boric appeared first on The Clinic."},{"title":"El reclamo de interferencias de Alemania que impidió a WOM instalar una antena de 5G en la Base O’Higgins en la Antártica","link":"https://www.theclinic.cl/2025/05/16/el-reclamo-de-interferencias-de-alemania-que-impidio-a-wom-instalar-antena-de-5g-en-la-base-ohiggins-en-la-antartica/","published_date":"2025-05-16T21:58:39","summary":"El senador Alejandro Kusanovic, acusó en sus redes sociales que una antena, parte del proyecto 5G, no se instaló en el territorio antártico chileno debido a un requerimiento de Alemania. La infraestructura era parte de un proyecto de la Subsecretaría de Telecomunicaciones, para instalar 366 antenas en zonas aisladas del país, \"es más que una cesión técnica: es una claudicación política\", dice el senador. \nThe post El reclamo de interferencias de Alemania que impidió a WOM instalar una antena de 5G en la Base O’Higgins en la Antártica appeared first on The Clinic."},{"title":"Las denuncias al libro del centenario de Colo Colo: escritores acusan apropiación de investigación en la obra más vendida del momento","link":"https://www.theclinic.cl/2025/05/16/las-denuncias-al-libro-del-centenario-de-colo-colo-escritores-acusan-apropiacion-de-investigacion-en-la-obra-mas-vendida-del-momento/","published_date":"2025-05-16T21:46:58","summary":"En el año en que se celebra el centenario de Colo Colo, la editorial Trayecto lanzó el libro 100 de Gloria, una obra que repasa, año a año, la historia del club albo. Pese a la gran recepción del público, que lo encumbró entre los títulos de no ficción más leídos del país, algunos autores reclaman que Vicente Hübner utilizó sus libros sin citarlos debidamente. Desde la editorial aseguran que las acusaciones sorprenden y buscan desprestigiar un trabajo profesional y excelente. “No hay ocultamiento ni apropiación indebida ni deliberada de las fuentes; al contrario, hay un reconocimiento claro y directo”, se defienden frente a las acusaciones.\nThe post Las denuncias al libro del centenario de Colo Colo: escritores acusan apropiación de investigación en la obra más vendida del momento appeared first on The Clinic."},{"title":"Golpe a la Fiscalía: Corte de Apelaciones recoge recurso de amparo de Huneeus y ordena eliminar pruebas obtenidas con intervención a su celular","link":"https://www.theclinic.cl/2025/05/16/golpe-a-la-fiscalia-corte-de-apelaciones-recoge-recurso-de-amparo-de-huneeus-y-ordena-eliminar-pruebas-obtenidas-con-intervencion-a-su-celular/","published_date":"2025-05-16T21:38:34","summary":"El tribunal de Antofagasta decidió darle la razón a la psiquiatra, quien argumentó que sus escuchas, en la que mantuvo una conversación con el Presidente Gabriel Boric, fueron ilegales. \nThe post Golpe a la Fiscalía: Corte de Apelaciones recoge recurso de amparo de Huneeus y ordena eliminar pruebas obtenidas con intervención a su celular appeared first on The Clinic."},{"title":"Un negocio que mueve US$3.100 al año en Chile: los vacíos legales en torno a las casas de apuestas en línea que tienen a Arturo Vidal en el ojo del huracán","link":"https://www.theclinic.cl/2025/05/16/un-negocio-que-mueve-us3-100-al-ano-en-chile-los-vacios-legales-en-torno-a-las-casas-de-apuestas-en-linea-que-tienen-a-arturo-vidal-en-el-ojo-del-huracan/","published_date":"2025-05-16T20:13:48","summary":"Una nueva controversia envuelve al futbolista Arturo Vidal, a propósito de su página juegaconelking.com, en la que, entre varias actividades, se pueden realizar apuestas deportivas, incluidas las instancias en las que participa el actual jugador de Colo Colo. \nThe post Un negocio que mueve US$3.100 al año en Chile: los vacíos legales en torno a las casas de apuestas en línea que tienen a Arturo Vidal en el ojo del huracán appeared first on The Clinic."},{"title":"Recuperar la agenda y exhibir logros: las instrucciones de Boric a sus ministros para última cuenta pública en medio de caso ProCultura","link":"https://www.theclinic.cl/2025/05/16/recuperar-la-agenda-y-exhibir-logros-las-instrucciones-de-boric-a-sus-ministros-para-ultima-cuenta-publica-en-medio-de-caso-procultura/","published_date":"2025-05-16T19:15:00","summary":"El 1 de junio, el Presidente Gabriel Boric llegará al Congreso Nacional para entregar su última cuenta pública. Esta mañana, en el consejo de gabinete, aprovechó de revisar los avances de su administración y profundizó con sus ministros el criterio que ha sostenido respecto a la investigación sobre ProCultura. \"Nadie está por sobre la ley\", afirmó. Además, mandató a sus ministros a desplegarse por el país con el objetivo de recuperar la agenda en medio de la crisis por el caso ProCultura.\nThe post Recuperar la agenda y exhibir logros: las instrucciones de Boric a sus ministros para última cuenta pública en medio de caso ProCultura appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La sentida carta de Barticciotto por la crisis de Colo Colo: Nuestra historia nos obliga a levantarnos","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-sentida-carta-de-barticciotto-por-la-crisis-de-colo-colo-nuestra/2025-05-16/200740.html","published_date":"2025-05-17T00:03:00","summary":"Marcelo Barticciotto, ídolo de Colo Colo y comentarista de Cooperativa Deportes, publicó una sentida carta en medio de la crisis que vive el cuadro popular, recordando un triste episodio de su carrera, aunque recordando que ese momento sólo fue la antesala de la época más gloriosa del club, por lo que \"la obligación es levantarse\". \n\"La historia de Colo Colo tiene malos momentos entre tantos éxitos, y de esos momentos siempre ha salido, con el apoyo de la gente y de su historia todo se revierte\", escribió Barticciotto en Instagram, con una fotografía de 1990.\n\"Ese derrota con Vasco da Gama el 15 de agosto del 1990 fue de las más tristes. Después de ir ganando con claridad 3 a 1, nos empataron 3 a 3 y perdimos por penales con un Nacional con más 70 mil colocolinos. El que está de espalda es mi viejo, que lloraba como un chico por la derrota junto a Jorge Vergara, el del fondo soy yo junto a Peter Dragicevich\", relató Barticciotto.\n\"De las derrotas más dolorosas de mi carrera, eso fue la antesala de la Copa Libertadores 1991. Momentos tristes de una historia plagada de éxitos\", precisó el ídolo albo.\nFinalmente, remarcó que \"el presente es duro y se ve todo negro, esto es Colo Colo y de estos momentos se sale con autocrítica, con más trabajo y con mayor compromiso, no hay otra forma, siempre nos hemos levantado pero juntos, unidos y sabiendo que nuestra historia nos obliga a levantarnos y a seguir adelante, siempre adelante. Ponernos de pie es nuestra obligación, como siempre lo ha sido\". \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Marcelo Barticciotto (@marcelobarti)\n\n"},{"title":"Los resultados de la undécima fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-undecima-fecha-de-la-liga-de-primera/2025-05-16/101002.html","published_date":"2025-05-17T00:01:00","summary":"Este  fin de semana se reanuda la Liga de Primera 2025 con la undécima fecha que tendrá lugar entre el viernes 16 y lunes 19 de mayo.\nSigue los resultados en vivo y online por Cooperativa.cl:\nViernes 16 de mayo\n\nUnión La Calera 0-0 Coquimbo Unido. Primer tiempo. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\nSábado 17 de mayo\n\nCobresal vs. Audax Italiano. 15:00 horas. Estadio El Cobre\nO'Higgins vs. Universidad Católica. 17:30 horas. Estadio Bicentenario La Florida\n\nDomingo 18 de mayo\n\nDeportes Limache vs. Palestino, 15:00 horas. Estadio \"Nicolás Chahuán\"\nUniversidad de Chile vs. Huachipato. 18:30 horas. Estadio Nacional\n\nLunes 19 de mayo\n\nUnión Española vs. Everton. 15:00 horas. Estadio Santa Laura\nColo Colo vs. Ñublense. 18:00 horas. Estadio Santa Laura\nDeportes La Serena vs. Deportes Iquique. 20:30 horas. Estadio La Portada.\n"},{"title":"Colmed rechazó informe que recomienda suspender programa de acompañamiento a niños trans","link":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/colmed-rechazo-informe-que-recomienda-suspender-programa-de/2025-05-16/190935.html","published_date":"2025-05-16T23:56:00","summary":"La presidenta del Colegio Médico (Colmed), Anamaría Arriagada, expresó en Cooperativa su rechazo al informe que aprobó la Cámara Baja recomendando suspender el Programa de Acompañamiento a la Identidad de Género (PAIG).\nEste programa, implementado en el país desde 2019, ofrece apoyo psicológico y social a niños, niñas y adolescentes cuya identidad de género no coincide con su sexo y nombre registral.\nEn entrevista con Lo Que Queda del Día, Arriagada apuntó que el informe se basa en desinformación y prejuicios, y que se han utilizado \"mitos\" y \"mentiras\" para justificar la suspensión del programa.\nAfirmó que ha habido una \"carga importante de ignorancia y de una fuerte posición que es muy ideológica respecto a este tema, que siembra dudas y, además, de alguna manera genera discursos que son discriminatorios e incluso, odiosos\".\nLa líder del Colmed destacó que defienden \"con mucha fuerza la atención de todos los pacientes, especialmente de niños, niñas y adolescentes que tienen una disconformidad con su género. Eso es algo que produce una vivencia que es muy potente para el niño, la niña, para su familia\".\n\"Este Programa de Acompañamiento de la Identidad no es un programa de acompañamiento médico, sino que lo que hay es un acompañamiento psicológico a cargo de psicólogos y, fundamentalmente, trabajadores sociales\", subrayó, indicando que \"es un programa donde no hay nada que interfiera físicamente con el niño, porque no es un programa donde se den hormonas ni nada de eso\".\n\"Cuando acá se dice: 'Se le dan hormonas a los niños de 3 años', eso no es cierto —explicó Arriagada—. Estas hormonas se dan en los niños cuando son mayores y han presentado indicios de pubertad, y eso siempre con consentimiento informado de sus padres y con el asentimiento del niño. Y eso no es parte del PAIG, sino parte de una atención clínica que dan endocrinólogos y pediatras con formación en la materia, que se guían por normativas nacionales o internacionales y con buena evidencia\".\nAclaró, en ese sentido, que \"los niños, a veces, requieren, siendo menores de edad, apoyo hormonal o frenación de pubertad mientras están decidiendo qué pasa con su género o ciertas hormonas para frenar la pubertad o lo que se llama hormonación cruzada, pero eso no se da hasta que no haya un desarrollo puberal del niño, por lo tanto, tampoco se da en la primera infancia\".\nGraves consecuencias\nLa presidenta del Colmed alertó en Cooperativa que la suspensión del PAIG podría tener graves consecuencias para la salud mental y el bienestar de los niños y adolescentes que participan en él.\nEn esa línea, defendió la práctica médica y la importancia de que los médicos puedan tomar decisiones clínicas basadas en la evidencia científica y la ética profesional.\n\"Vemos con mucha preocupación esto, porque, de alguna manera, (la Cámara) se quiere meter a tomar decisiones que pueden impactar fuertemente en la atención y en los derechos humanos de niños y niñas que están en una necesidad muy, muy importante y de sus familias, porque son decisiones que tienen que ser tomadas dentro de la libertad de una relación clínica bajo normativas que son científicas, éticas y técnicas\".\nAgregó que \"no puede haber un doctor que se sienta constreñido porque de la Cámara de Diputados le dijeron lo que tenía o no que hacer con un niño, sobre todo, un niño que vive una vivencia que es tan complicada como esta y que en muchos casos, cuando no es bien tratada, puede terminar con riesgos graves de salud mental e, incluso, con suicidio\".\n\"Vamos a seguir defendiendo la práctica médica, vamos a seguir defendiendo que nuestros doctores expertos en esta materia puedan seguir atendiendo a los niños y adolescentes y a sus familias, siempre y hasta el final\", enfatizó. "},{"title":"Julián Elfenbein y su alejamiento de la TV: \"Es rico estar en la banca\"","link":"https://cooperativa.cl/noticias/magazine/television/chilevision/julian-elfenbein-y-su-alejamiento-de-la-tv-es-rico-estar-en-la-banca/2025-05-16/184937.html","published_date":"2025-05-16T23:20:00","summary":"Julián Elfenbein, figura emblemática de la televisión chilena, permanece ausente de las pantallas desde que concluyó su participación en \"Got Talent Chile\", de Chilevisión, en julio de 2024.\nSu reciente aparición en \"Detrás del Muro\" generó revuelo en el público cuando, en un gesto espontáneo, intentó asumir momentáneamente la conducción del programa, siendo interrumpido con humor por Kike Morandé.\nConsultado sobre su estado de salud, Elfenbein declaró: \"Ya estoy mucho mejor. Ya me operé, es difícil operar hernias\". Reveló además que enfrenta una nueva terapia: \"Estoy con un tratamiento diferente, que tiene que ver con los dolores crónicos. Lo más complicado es luchar contra estos remedios, que son super fuertes\".\nAl referirse a su retiro temporal de la televisión, lo comparó con el confinamiento vivido durante la crisis sanitaria: \"Ha sido similar para mí en la sensación\". Y aunque reconoció el malestar de no estar activo porque \"uno quiere estar donde se siente útil y parte del equipo\", también valoró el descanso: \"Es rico estar en la banca\".\nConsultado sobre si el canal lo tenía \"congelado\", Elfenbein sugirió posibles diferencias pasadas: \"Tuve en su minuto unas conversaciones que no sé si molestaron o no... ya no queda nadie acá de esa gente\". \nPese a todo, Elfenbein cerró su intervención con optimismo, dejando la puerta abierta a un eventual retorno: \"Vamos a ver qué pasa. Estoy contento. Este es mi canal\". \n"},{"title":"Campeón mundial con Brasil fue hospitalizado con quemaduras tras accidente doméstico","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/campeon-mundial-con-brasil-fue-hospitalizado-con-quemaduras-tras/2025-05-16/192039.html","published_date":"2025-05-16T23:19:00","summary":"El exfutbolista Lucimar da Silva Ferreira 'Lúcio', campeón mundial con Brasil en 2002 y por muchos años capitán de la Canarinha, fue hospitalizado con quemaduras en diversas partes del cuerpo tras sufrir un accidente doméstico, informaron este viernes fuentes médicas.\nEl exzaguero central de clubes como Palmeiras, Bayern de Múnich e Inter de Milán, hospitalizado el jueves, se encuentra \"estable, consciente y bajo los cuidados de un equipo multiprofesional, que le ofrece seguimiento médico especializado para el tratamiento de quemaduras\", según un comunicado del Hospital Brasilia.\nEl boletín del centro médico de la capital brasileña no aclaró la gravedad de las quemaduras ni las regiones del cuerpo que fueron afectadas.\nEl campeón mundial de 47 años se retiró del fútbol profesional en 2019, cuando actuaba para Brasiliense, club de segunda división en Brasilia.\nLúcio, que inició su carrera en el Guará en 1997, pasó en Brasil por clubes como Internacional, São Paulo, Palmeiras, Gama y Brasiliense, y en Europa por Bayer Leverkusen, Bayern de Múnich, Juventus e Inter de Milán.\nAdemás del título Mundial en 2002, conquistó dos ediciones de la Copa Confederaciones con la selección brasileña y una de la Liga de Campeones de Europa con el Inter en 2010."},{"title":"Tania Zeng debutará este domingo en las Finales del Campeonato Mundial de Tenis de Mesa","link":"https://cooperativa.cl/noticias/deportes/tenis-de-mesa/chilenos/tania-zeng-debutara-este-domingo-en-las-finales-del-campeonato-mundial/2025-05-16/192922.html","published_date":"2025-05-16T23:07:00","summary":"La tenimesista chilena Tania Zeng vivirá este domingo su estreno en las Finales del Campeonato Mundial de Tenis de Mesa de la ITTF en Doha, Qatar, sitio donde enfrentará a la local Maryam Ali, de 19 años y ubicada en el puesto 453 del ranking mundial.\nPara llegar en las mejores condiciones a su primera cita planetaria, la deportista nacional que se ubica en el lugar 159 emprendió una extensa preparación por Suiza, Eslovenia, Chequia, China y Qatar, culminando con un período de entrenamiento en Foshan, su ciudad natal en China.\nA sus 51 años, la \"Tía Tania\" figurará como la competidora de mayor edad en la etapa de 128 en el individual femenino. En ese contexto, su debut está pactado para este domingo 18 de mayo a las 11:50 horas de Chile (15:50 GMT), lo que corresponde a las 17:50 en Qatar.\nEn caso de avanzar, se medirá en la ronda de 64 mejores con la ganadora entre la rumana Bernadette Szocs (13°) y la polaca Katarzyna Wegrzyn (140°). "},{"title":"Tragedia en Chiguayante: Al menos tres muertos tras caída de bus en paso nivel","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tragedia-en-chiguayante-al-menos-tres-muertos-tras-caida-de-bus-en-paso/2025-05-16/183824.html","published_date":"2025-05-16T23:01:00","summary":"Al menos tres personas murieron y una decena quedó con lesiones graves tras un fatal accidente de tránsito ocurrido en la comuna de Chiguayante, en la Región del Biobío.\nPreliminarmente, los hechos fueron protagonizados por un taxibus de la línea \"Villa Futuro\", que circulaba por el popular Paso a Nivel Chau, hasta que perdió el control y cayó de la vía.\nLa caída del vehículo -que transportaba una veintena de personas- fue aproximadamente de unos 10 metros, y quedó volcado en la pista de abajo. Posteriormente, fue chocado por una conductora, que quedó con heridas menores.\nDaniel Carrillo, encargado comunal de emergencias, informó que \"un vehículo de transporte público volcó con una veintena pasajeros en su interior. El reporte que tenemos hasta ahora son dos personas fallecidas y cerca de 10 personas con heridas graves que están siendo atendidas por personal SAMU\".\n\nEl tercer deceso, en tanto, fue comunicado por el director del Hospital de Concepción -lugar al que fueron trasladados los afectados-, Claudio Baeza.\n\"Hubo personas con heridas leves que las llevaron a centros de salud primarios cercanos a la zona. Hay otros dos pacientes que fueron atendidos en el lugar en condición grave: uno fue derivado al Hospital de Talcahuano y otra ingresó en nuestro recinto de urgencia, de más o menos 63 años, donde se constató su fallecimiento\", dijo. \nEntre los heridos se encuentra el chofer del taxibus, que tuvo lesiones de menor consideración y también fue trasladado a un recinto asistencial.\nEn el lugar trabajan \"Bomberos de Chiguayante y de Concepción, además de los equipos de Seguridad Ciudadana y Carabineros controlando el tráfico vehicular\", añadió, por su parte, Carrillo.\n\nTRAGEDIA| Brutal accidente involucra a taxibus en Chiguayante que cayó desde el paso nivel Schaub, enlace 8 Oriente. De momento se confirman 2 fallecidos y 10 heridos de gravedad. Sistema provincial de ambulancias en camino al socorro de los heridos @Cooperativa pic.twitter.com/Z6TFOiH1ca\n— Cristofer Espinoza (@CEspinozaQ) May 16, 2025\nTráfico pesado por el Festival de la Castaña\nEl sistema de ambulancias de la provincia de Concepción concurrió en su totalidad a Chiguayante para rescatar a los afectados, en medio de un horario de alto flujo de tráfico debido a la celebración del Festival de la Castaña. \nDebido a esta situación, el llamado a los conductores es a abrir paso a los vehículos de emergencia.\nEn añadidura, \"está habilitada la Avenida Costanera, que conecta con la Avenida 8 Oriente para el ingreso a la comuna, como también está abierta la salida de ésta. El camino de Pedro de Valdivia, hasta este minuto, está con tránsito moderado\", precisó Carillo. "},{"title":"Christiane Endler se coronó campeona en Francia por quinta temporada consecutiva","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/christiane-endler-se-corono-campeona-en-francia-por-quinta-temporada/2025-05-16/184916.html","published_date":"2025-05-16T22:47:00","summary":"La portera nacional Christiane Endler sumó un nuevo hito a su exitosa carrera futbolística, luego de consagrarse pentacampeona de la Première Ligue, primera división femenina de Francia.\n\"Tiane\" fue de la partida y estuvo presente durante los 90 minutos en el duelo de definición donde Olympique de Lyon dio cuenta de su archirrival Paris Saint Germain por un contundente marcador de 3-0.\nLas leonas fueron amplias dominadoras del cotejo y gracias a las anotaciones de Melchie Dumornay (45+3'), Kadidiatou Diani (80') y Wendie Renard (90+4' de penal), se impusieron cómodamente al elenco parisino.\nDe esta manera, el conjunto \"fenotte\" conquistó su 18° título de liga, el cuarto consecutivo desde que la chilena defiende su arco.\nAntes de recalar en Lyon, la exseleccionada chilena había ganado la competición en la temporada 2020-21, cuando vestía los colores del PSG.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por OL Féminin (@olfeminin)\n\n"},{"title":"Los cortes de tránsito este fin de semana por el Maratón de Santiago 2025","link":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/los-cortes-de-transito-este-fin-de-semana-por-el-maraton-de-santiago-2025/2025-05-16/182708.html","published_date":"2025-05-16T22:20:00","summary":"Este domingo 18 de mayo se realizará una nueva edición del Maratón de Santiago, tradicional carrera que congregará a más de 30 mil corredores que se reunirán en las calles de la capital para participar en las categorías 10K, 21K y 42K, todas con inicio en la Alameda, en el frontis del Palacio de La Moneda.\nPor ese motivo, varias calles y avenidas en las comunas de Santiago, Ñuñoa, Providencia, Macul, La Reina, Peñalolén y Vitacura sufrirán cortes de tránsito de forma escalonada, desde la tarde de este sábado, hasta las 15:00 horas (aproximadamente) del domingo.\nRevisa los cortes y desvíos de este fin de semana.\nSábado 17 de mayo\nLos cortes y desvíos se inician durante la noche del viernes 16 de mayo en el barrio cívico. La estructura más invasiva se instalará durante la tarde del sábado 17 de mayo, en varios puntos de la comuna de Santiago. Estos son:\nAv. Libertador Bernardo O'Higgins (Alameda)\n\nPista norte de calzada norte, entre calle Morandé y Teatinos. Desde 00:01 del viernes 16 y hasta las 21:00 horas del domingo 18 de mayo de 2025.\nPista sur de calzada sur, entre calle Zenteno y Nataniel Cox. Desde 01:00 horas del viernes 16 y hasta las 21:00 horas del domingo 18 de mayo de 2025\n\nCalle Morandé\n\nPista oriente, entre Av. Libertador Bernardo O'Higgins y calle Agustinas. Desde 09:00 horas del viernes 16 de mayo de 2025 y las 20:00 horas del domingo 18 de mayo.\n\nCalle Teatinos\n\nPista poniente, entre Av. Libertador Bernardo O'Higgins y calle Agustinas. Desde 09:00 horas del viernes 16 de mayo de 2025 hasta las 20:00 horas del domingo 18 de mayo.\n\nCalle Zenteno\n\nPista oriente, entre Av. Libertador Bernardo O'Higgins y calle Alonso de Ovalle. Desde 09:00 horas del viernes 16 de mayo de 2025 y hasta las 20:00 horas del domingo 18 de mayo de 2025.\n\nCalle Nataniel Cox\n\nPista Poniente, entre Av. Libertador Bernardo O'Higgins y calle Alonso de Ovalle. Desde las 09:00 horas del viernes 16 de mayo de 205 y las 20:00 horas del domingo 18 de mayo de 2025.\n\nCalle Alonso de Ovalle\n\nPista sur, entre calle Lord Cochrane y calle Zenteno. 09:00 horas del viernes 16 de mayo de 2025 y las 20:00 horas del domingo 18 de mayo de 2025.\n\nDomingo 18 de mayo\nDesde las 05:00 horas aproximadamente, comenzarán los cortes y desvíos debido al recorrido que efectuarán los maratonistas desde las 06:00 horas.\nEstas son las calles que no tendrán circulación:\nRecorrido 10K\nSANTIAGO\n\nCalzada norte de Av. Lib. Bernardo O´Higgins desde Teatinos hasta Av. Manuel Rodríguez\nCalzada oriente de Av. Manuel Rodríguez desde Av. Lib. Bernardo O´Higgins hasta Agustinas\nAgustinas entre Av. Manuel Rodríguez y Miraflores\nMiraflores entre Agustinas y Catedral\nCatedral entre Miraflores y Bandera\nBandera al norte entre Catedral y Gral. Mackenna\nGral. Mackenna al oriente hasta Paseo Puente\nAv. José María Caro al oriente hasta Pío Nono\n\nPROVIDENCIA\n\nCalzada completa de Av. Andrés Bello entre Pio Nono y Calle del Arzobispo.\nCalle del Arzobispo de Av. Providencia entre Vicuña Mackenna y Calle del Arzobispo.\nProvidencia al poniente hasta V. Mackenna\nCalzada norte de Av. Lib. Bernardo O'Higgins dirección poniente hasta llegar a la\nmeta.\n\nRecorrido 21K\nSANTIAGO\n\nCalzada sur de Av. Lib. Bernardo O´Higgins hasta Av. España.\nAv. España dirección sur hasta Av. Blanco Encalada\nAv. Blanco Encalada dirección oriente hasta Av. Beauchef\nAv. Beauchef dirección sur hasta Av. Rondizzoni\nCalzada norte y sur de Av. Rondizzoni dirección oriente hasta Av.Viel\nAv.Viel dirección norte hasta Av. Matta\nCalzada norte de Av. Matta dirección oriente hasta Av. Vicuña Mackenna\n\nÑUÑOA\n\nPista de buses y particulares de Av. Grecia entre Av. Vicuña Mackenna y Av. Campo de Deportes.\nCalzada oriente de Av. Campo de Deportes entre Av. Grecia y Av. Irarrázaval\n\nPROVIDENCIA\n\nDos pistas poniente de Av. Antonio Varas dirección norte hasta Av. Pocuro\nDos pistas norte de Av. Pocuro dirección oriente hasta Av. Suecia\nAv. Pocuro dirección norte hasta calle Dr. Roberto del Río\nCalle Dr. Roberto del Río dirección norte hasta Av. Eliodoro Yáñez\nDos pistas al sur de Av. Eliodoro Yáñez dirección poniente hasta Av. Providencia\nCalzada sur de Av. Providencia dirección poniente hasta Av. Vicuña Mackenna\n\nRecorrido 42K\nSANTIAGO\n\nCalzada norte de Av. Libertador Bernardo O'Higgins dirección sur hasta Av.\nEspaña\nAv. España dirección sur hasta Av. Blanco Encalada\nTres pistas sur de Av. Blanco Encalada dirección oriente hasta Av. Beauchef\nTres pistas oriente de Av. Beauchef dirección sur hasta Av. Rondizzoni\nCalzada norte y sur de Av. Rondizzoni dirección oriente hasta Av. Viel\nAv. Viel dirección norte hasta Av. Matta\nTres pistas sur de calzada norte de Av. Matta dirección oriente hasta Av. Vicuña Mackenna\nCalzada norte de Av. Libertador Bernardo O'Higgins dirección poniente hasta llegar a la meta.\n\nÑUÑOA\n\nPista de buses y particulares de Av. Grecia entre Av. Vicuña Mackenna y Av. Campo de Deportes.\nCalzada oriente de Av. Campo de Deportes entre Av. Grecia y Av. Irarrázaval.\nDos pistas de la calzada poniente de Av. Antonio Varas entre Av. Irarrázaval y Av. Pocuro.\nPista oriente de calzada poniente de Av. Los Leones y Av. Chile España dirección sur hasta Av. Irarrázaval\nDos pistas oriente de calzada poniente de Av. José Pedro Alessandri dirección sur hasta Av. Rodrigo de Araya\nCalzada oriente de calle Jorge Monckeberg dirección norte hasta Av. Grecia\nPista de buses más pista norte de calzada sur de Av. Grecia dirección oriente hasta rotonda Grecia\n\nPROVIDENCIA\n\nDos pistas norte de Av. Pocuro dirección oriente hasta Av. Suecia\nAv. Pocuro dirección norte hasta Av. Los Leones\nCalzada poniente de Av. Los Leones dirección sur hasta calle California\nCalzada norte de Av. Andrés Bello dirección poniente hasta calle Huelen\nCalzada poniente de calle Huelen dirección sur hasta Av. Providencia.\nCalzada norte de Av. Providencia dirección poniente hasta Av. Vicuña Mackenna\n\nMACUL\n\nPista norte de la calzada sur de Av. Rodrigo de Araya entre Av. José Pedro Alessandri hasta Av. Rodrigo de Araya.\n\nPEÑALOLÉN\n\nCalle lateral de autopista Vespucio oriente dirección norte hasta calle Pedro Rico\nPista oriente de calzada oriente de Av. Americo Vespucio (Pista de buses) dirección norte hasta Francisco de Aguirre\n\nVITACURA\n\nPista sur de Av. Francisco de Aguirre dirección oriente hasta calle Luis Carrera\nPista poniente de calle Luis Carrera dirección norte hasta Av. San Josemaría Escrivá de Balaguer\nPista norte de calzada norte de Av. San Josemaría Escrivá de Balaguer dirección poniente hasta Av. Nueva Costanera\nPista sur de calzada norte de Av. San Josemaría Escrivá de Balaguer dirección poniente hasta calle Isabel Montt.\nCalzada poniente de calle Isabel Montt dirección sur hasta Av. Bicentenario\nCalzada norte de Av. Bicentenario dirección poniente hasta ex rotonda Pérez Zujovic\n"},{"title":"Corte de Antofagasta declaró ilegales las escuchas al teléfono de Josefina Huneeus","link":"https://cooperativa.cl/noticias/pais/judicial/corte-de-antofagasta-declaro-ilegales-las-escuchas-al-telefono-de/2025-05-16/173706.html","published_date":"2025-05-16T22:14:00","summary":"La Corte de Apelaciones de Antofagasta acogió el recurso de amparo presentado por Josefina Huneeus, expsiquiatra del Presidente Gabriel Boric y exesposa de Alberto Larraín, luego de los pinchazos telefónicos que le hizo Fiscalía en el marco del caso ProCultura.\nHuneeus presentó el requerimiento la semana pasada, donde acusó que el Ministerio Público intervino ilegalmente su celular debido a que, en el momento de la diligencia, ella se encontraba en calidad de testigo y no de imputada en la mencionada arista investigativa del caso convenios.\nLos últimos días, Fiscalía defendió el pinchazo al fundamentar que sospecha del presunto involucramiento de Huneuus en delitos de fraude al Fisco y tráfico de influencias, a raíz de conversaciones mantenidas, por ejemplo, con el Mandatario, que posteriormente se filtró.\n\nSin embargo, la Corte de Antofagasta determinó que el ente persecutor y la PDI hicieron una \"interceptación groseramente ilegal\" del dipositivo de Huneeus, donde se transcribieron diálogos \"con su madre doña Marta Lagos; con doña María Constanza Gómez; otra, con el presidente de la República don Gabriel Boric Font; y, de nuevo, otras dos conversaciones con su madre\".\n\"Ninguna de esas comunicaciones tiene interés criminalístico (...). Desde el momento en que fue implementada la interceptación, la PDI escuchó ilegalmente las conversaciones privadas de Josefina Huneeus Lagos, en lugar de las del imputado Alberto Larraín\", fundador de ProCultura, esgrimió el tribunal.\nEn consecuencia, el magistrado ordenó dejar sin efecto los pinchazos \"sólo en lo que concierne a la imputada, declarándose asimismo la ilegalidad de las referidas decisiones jurisdiccionales, como también de todas las diligencias y resoluciones que de ellas se derivaron, con sus respectivos resultados\".\nPor último, la Corte dispuso \"la eliminación en la investigación fiscal de todo lo obtenido en base a los actos cuya ilegalidad acaba de declararse\".\n\n Fallo Corte de Antofagasta  by  Cooperativa.cl "},{"title":"\"En lugar de violencia, respeto\": La campaña contra la violencia hacia la comunidad LGBTIQA+","link":"https://cooperativa.cl/noticias/pais/gobierno/en-lugar-de-violencia-respeto-la-campana-contra-la-violencia-hacia/2025-05-16/173111.html","published_date":"2025-05-16T22:03:00","summary":""},{"title":"¿Cuándo y dónde ver la final de FA Cup entre Manchester City y Crystal Palace?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-la-final-de-fa-cup-entre-manchester-city-y-crystal/2025-05-16/175825.html","published_date":"2025-05-16T21:55:00","summary":"Este sábado el Estadio de Wembley tiene programado un choque de distintas realidades cuando Manchester City y Crystal Palace se midan en la final de la FA Cup buscando el único título al que pueden optar esta temporada.\nLos de Josep Guardiola buscarán remediar su opaca campaña sumando su tercera corona en la cuarta definición consecutiva que afrontan en este torneo. En tanto, los de Oliver Glasner están con la ilusión de ganar el trofeo por primera vez en su historia.\nEl partido está programado para las 11:30 horas de nuestro país (15:30 GMT) y será transmitido por la señal televisiva de ESPN, además de la plataforma en streaming Disney+.\nTodos los detalles del encuentro también podrás seguirlos en el Marcador Virtual de Cooperativa.cl."},{"title":"\"Eddington\" en Cannes: Emma Stone huye de una abeja junto a Pedro Pascal y Austin Butler","link":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/eddington-en-cannes-emma-stone-huye-de-una-abeja-junto-a-pedro-pascal/2025-05-16/173313.html","published_date":"2025-05-16T21:50:00","summary":"El Festival de Cannes 2025 vivió uno de sus momentos más vibrantes con el estreno de \"Eddington\", el western de terror dirigido por Ari Aster y ambientado en la pandemia de COVID-19. \nSerá la cuarta película del cineasta, tras \"Hereditary\" (2018), \"Midsommar\" (2019) y \"Beau Is Afraid\" (2023), esta última también protagonizada por Joaquin Phoenix. Con su nuevo proyecto, Aster aspira a la Palma de Oro, reuniendo a un elenco estelar que deslumbró en la alfombra roja.\n\n\nPedro Pascal, con un look de negro total, bigote y gafas, provocó \"auténticos chillidos\" al llegar. Junto a él, Joaquin Phoenix lució un esmoquin clásico, acompañado de su pareja, Rooney Mara. Emma Stone destacó con un vestido blanco de cuello voluminoso y esmeraldas.\n\n\nEl elenco, incluido Austin Butler (quien se escapó a firmar autógrafos), subió los escalones del Palacio de Festivales ante la mirada de figuras como Angelina Jolie (en rosa pálido), Natalie Portman y los españoles Javier Calvo y Javier Ambrossi. \n\n\nLa velada no estuvo exenta de humor: Emma Stone fue sorprendida intentando esquivar una abeja durante las fotos, junto a Phoenix, Butler, Pascal y el director Aster. La imagen, capturada en medio del glamour, se convirtió en un divertido contrapunto a la solemnidad del evento.\n\n"},{"title":"Manchester United cayó ante Chelsea y sembró dudas para la final de la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-cayo-ante-chelsea-y-sembro-dudas-para-la-final-de-la/2025-05-16/173824.html","published_date":"2025-05-16T21:48:00","summary":""},{"title":"Decisión de Lavín en 2021 obligó a Las Condes a pagar millonaria indemnización","link":"https://cooperativa.cl/noticias/pais/judicial/decision-de-lavin-en-2021-obligo-a-las-condes-a-pagar-millonaria/2025-05-16/180036.html","published_date":"2025-05-16T21:47:00","summary":"La Municipalidad de Las Condes concretó ante la justicia el pago de una indemnización de 9.600 millones de pesos, ordenada por el 4° Juzgado Civil de Santiago, a favor de la Inmobiliaria Nueva El Golf SpA.\nLa acción legal presentada en 2021 acusó a la comuna de detener -sin facultades para ello- las obras del proyecto de la empresa en Av. Américo Vespucio Sur 345, en el barrio El Golf, por considerar que tenía incongruencias sobre el metraje del predio.\nLa revocación del permiso de edificación -que databa de 2016- fue tomada por el entonces alcalde, el UDI Joaquín Lavín, y fue el inicio de un conflicto judicial entre la comuna y la empresa, propiedad de los arquitectos Pablo Letelier y Juan José Gana,\nCumplir con el fallo \"es un daño enorme al patrimonio de los vecinos de Las Condes\", comentó la alcaldesa Catalina San Martín, quien enfatizó que \"esto va a tener un grave impacto en las finanzas de la comuna y podría condicionar la ejecución de proyectos muy relevantes\".\n\"Esta sentencia nos obliga a pagar por los errores cometidos por la administración de la época, se trata de una indemnización histórica que afecta duramente el patrimonio municipal y de la que lamentablemente tenemos que hacernos cargo hoy\", agregó la jefa comunal.\nA pesar de que se hizo el pago ante el tribunal, el municipio dijo que evalúa caminos jurídicos para revertir la condena, pero \"no teníamos otra alternativa que hacer el desembolso hoy; en caso contrario, la parte demandante, eventualmente, podría solicitar el embargo de propiedades municipales\", concluyó San Martín."}]}]}