{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las tres claves para entender los sólidos resultados de Falabella y el rol cada vez más protagónico del banco","link":"http://www.df.cl/empresas/retail/las-tres-claves-para-entender-los-solidos-resultados-de-falabella-y-el-rol","published_date":"2025-08-14T00:00:00","summary":"La administración ha puesto foco en la eficiencia, una propuesta de valor más especialista y una mejora en la rentabilidad."},{"title":"CNE le raya la cancha al Coordinador Eléctrico en discusión por financiamiento de eventuales multas de la SEC a consejeros","link":"http://www.df.cl/empresas/energia/cne-le-raya-la-cancha-al-coordinador-electrico-en-la-discusion-por","published_date":"2025-08-13T23:35:00","summary":"El secretario ejecutivo de la Comisión Nacional de Energía indicó que los consejeros deben reintegrar al presupuesto del organismo el pago de los seguros contratados."},{"title":"Arauco registra pérdidas por US$ 10 millones en el primer semestre y apunta a incertidumbre económica por aranceles de EEUU","link":"http://www.df.cl/empresas/industria/arauco-registra-perdidas-por-us-10-millones-y-apunta-a-incertidumbre","published_date":"2025-08-13T22:55:00","summary":"Al finalizar la primera mitad del actual ejercicio, la firma aseguró que \"los mercados en general continúan con una demanda débil debido a la baja actividad económica, alta incertidumbre por temas geopolíticos y la inestabilidad que traen las posibles tarifas de EEUU\"."},{"title":"Getnet de Santander sigue creciendo en Chile: tiene 298 mil máquinas POS y sus utilidades se elevan 176%","link":"http://www.df.cl/mercados/banca-fintech/los-numeros-de-getnet-de-santander-298-mil-maquinas-pos-en-el-mercado-y","published_date":"2025-08-13T22:50:00","summary":"La red reportó ganancias por $ 21.175 millones en los primeros seis meses del año, gracias al volumen de ventas."},{"title":"Socios de Weg separan aguas tras diferencias internas y minoritarios buscan quedarse con AGF","link":"http://www.df.cl/mercados/fondos-de-inversion/socios-de-weg-agf-separan-aguas-tras-diferencias-internas-y-minoritarios","published_date":"2025-08-13T22:50:00","summary":"Firmaron un acuerdo para adquirir la totalidad de la compañía a Fernando Gardeweg y Eduardo Escaffi. Volcom entraría a la propiedad."},{"title":"“Compra en diciembre y sal en mayo”: la regla de oro de las bolsas adaptada al IPSA, según Bci","link":"http://www.df.cl/mercados/bolsa-monedas/compra-en-diciembre-y-sale-en-mayo-la-regla-de-oro-de-las-bolsas","published_date":"2025-08-13T22:50:00","summary":"El análisis determinó que se produce un patrón similar, aunque no idéntico al de los mercados desarrollados, países donde la teoría indica que el ciclo más rentable parte en octubre."},{"title":"Inmobiliaria niega riesgo para residentes tras desplazamiento de tierra junto a proyecto Mirador El Yeco que generó preocupación entre vecinos de Algarrobo","link":"http://www.df.cl/empresas/construccion/luego-de-intensas-lluvias-un-nuevo-socavon-en-algarrobo-alarma-a-los","published_date":"2025-08-13T22:10:00","summary":"La empresa rechazó que se trate de un socavón, como el que afectó a un edificio en Concón en 2023, y aseguró que \"solo se vio afectada la capa vegetal superficial\", destacando que la capacidad del suelo y la estabilidad estructural de los edificios no se vio comprometida."},{"title":"Accionistas de Latam solicitan una tercera venta secundaria de títulos de la compañía aérea","link":"http://www.df.cl/empresas/industria/accionistas-de-latam-solicitan-una-tercera-venta-secundaria-de-acciones-de","published_date":"2025-08-13T21:51:00","summary":"\"La implementación de dicha venta secundaria está sujeta a ciertos factores, incluyendo condiciones de mercado\", dijo Latam en un hecho esencial."},{"title":"Codelco estima que el fatal accidente de El Teniente provocó pérdidas por hasta US$300 millones","link":"http://www.df.cl/empresas/multinacionales/codelco-estima-que-el-fatal-accidente-de-el-teniente-provoco-perdidas-por","published_date":"2025-08-13T21:35:00","summary":"El costo material para la empresa equivale al valor de mercado de hasta 30 mil toneladas de producción perdida debido a la paralización de las faenas tras el derrumbe que dejó seis mineros fallecidos."},{"title":"Roblox sube de nivel: popular plataforma de videojuegos logra su primera calificación de grado de inversión","link":"http://www.df.cl/empresas/multinacionales/roblox-sube-de-nivel-popular-plataforma-de-videojuegos-logra-su-primera","published_date":"2025-08-13T21:05:00","summary":"La firma detrás del conocido juego recibió el respaldo de S&P luego de que lograra ampliar su base de jugadores, expandiéndose hacia un público de más edad, tras su explosivo crecimiento entre los menores de 13 años durante la pandemia."},{"title":"IPSA cierra por primera vez sobre 8.700 puntos con impulso de Falabella tras positivos resultados de la compañía","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ipsds","published_date":"2025-08-13T20:22:00","summary":"El índice chileno subió 1,8% y el gigante minorista escaló 2,4%. Por su parte, el S&P 500 de Wall Street también marcó un nuevo récord, mientras los traders siguen reforzando sus apuestas de relajación monetaria. Previamente, tanto en Europa como en Asia los índices bursátiles avanzaron."},{"title":"La próxima transformación de Apple post iPhone: robots con IA, seguridad para el hogar y pantallas inteligentes","link":"http://www.df.cl/empresas/multinacionales/la-proxima-tranformacion-de-apple-despues-del-iphone-robots-con-ia","published_date":"2025-08-13T20:15:00","summary":"El plan incluye una nueva versión de Siri con personalidad visual, un sistema operativo multiusuario llamado Charismatic y hardware pensado para competir con Amazon, Google y Roku en el mercado del hogar inteligente."},{"title":"Kast recibe propuestas de la CPC y dice que nunca pensó en saltarse la Constitución en un eventual Gobierno","link":"http://www.df.cl/economia-y-politica/politica/kast-recibe-propuestas-de-la-cpc-y-dice-que-nunca-penso-en-saltarse-la","published_date":"2025-08-13T20:00:00","summary":"El presidenciable se hizo cargo de la polémica por sus dichos en el seminario de Moneda Patria ayer."},{"title":"Dólar cierra con leve baja mientras crece la presión para que la Fed inicie una ronda de alivio monetario","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3imop2es","published_date":"2025-08-13T20:00:00","summary":"El billete verde está en venta a nivel mundial. Los traders descuentan una probabilidad de más de 50% de que la Fed recorte 75 puntos de su tasa clave en lo que resta del año. El secretario del Tesoro estadounidense sugirió que podría bajar 50 puntos sólo en septiembre."},{"title":"Jara ya tiene primer borrador de su nuevo programa, mientras que presidenta del PS se reúne con Escobar en horas claves","link":"http://www.df.cl/economia-y-politica/politica/jara-ya-tiene-primer-borrador-de-su-nuevo-programa-mientras-que-presidenta","published_date":"2025-08-13T19:54:00","summary":"La candidata del oficialismo anunció una nueva etapa de campaña con una gira de un mes por Chile. Asimismo, informó que no participará en un foro con sus contricantes en Icare."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hdhvb","published_date":"2025-08-13T19:01:00","summary":"SEC formula cargos a Mercado Libre + IPSA llega a niveles históricos + El dólar sigue a la baja"},{"title":"Ikea designa a un exgerente de tienda como su primer director ejecutivo no sueco","link":"http://www.df.cl/internacional/ft/ikea-nombra-a-un-exgerente-de-tienda-como-su-primer-jefe-no-sueco","published_date":"2025-08-13T18:30:00","summary":"El español Juvencio Maeztu se unió al minorista de muebles en 2001 y dirigió el negocio en India antes de convertirse en subdirector de Ingka."},{"title":"Demócratas exige a Chile Vamos respetar presunción de inocencia del diputado Miguel Ángel Calisto","link":"http://www.df.cl/economia-y-politica/congreso/democratas-exige-a-chile-vamos-respetar-presuncion-de-inocencia-del","published_date":"2025-08-13T18:02:00","summary":"En medio de las negociaciones para un pacto parlamentario, la presidenta de la colectividad, senadora Ximena Rincón, aseguró que “es responsabilidad de Chile Vamos generar las condiciones para un pacto”."},{"title":"Chile y Hong Kong firman acuerdo y eliminan restricciones a las líneas aéreas locales que operan entre ambos territorios","link":"http://www.df.cl/empresas/industria/chile-y-hong-kong-firman-acuerdo-y-eliminan-restricciones-a-las-lineas","published_date":"2025-08-13T17:55:00","summary":"Con esto, las aerolíneas locales podrán ofrecer servicios directos o a través de conexiones con otros destinos, con un máximo de 28 frecuencias semanales."},{"title":"Adelco no logra convencer a sus acreedores: tribunal decretará quiebra de empresa ligada a la familia Paulmann Mast","link":"http://www.df.cl/empresas/retail/adelco-no-logra-convencer-a-sus-acreedores-tribunal-decretara-quiebra-de","published_date":"2025-08-13T17:54:00","summary":"Todo apunta a que la liquidación será dictada este jueves. El abogado a cargo del proceso será Nelson Machuca."},{"title":"Nuevo Pudahuel vuelve a la carga y exige compensación al MOP por US$ 19 millones tras modificaciones en el contrato","link":"http://www.df.cl/empresas/construccion/nuevo-pudahuel-y-mop-vuelven-a-enfrentarse-concesionaria-exige","published_date":"2025-08-13T17:45:00","summary":"Además, la cartera estableció nuevos plazos, extendiendo la puesta en servicio provisoria de la totalidad de las obras para el 30 de diciembre de este año."},{"title":"Cualiffy defiende su polémico certificado laboral: “Es gestionado exclusivamente por el titular, quien decide si desea compartirlo”","link":"http://www.df.cl/economia-y-politica/laboral-personas/cualiffy-defiende-su-polemico-certificado-laboral-es-gestionado","published_date":"2025-08-13T17:12:00","summary":"La empresa reaccionó al crítico dictamen de la Dirección del Trabajo, el cual señaló que la exigencia de certificados \"constituye una vulneración a la garantía del derecho a la no discriminación\"."},{"title":"El análisis de BofA sobre el escenario electoral en Chile: “Victoria de Jara en las primarias genera más incertidumbre sobre las políticas económicas”","link":"http://www.df.cl/economia-y-politica/macro/la-vision-de-bofa-sobre-el-escenario-electoral-en-chile-la-victoria-de","published_date":"2025-08-13T17:11:00","summary":"En un reporte, el banco estadounidense se refiere a las elecciones presidenciales, eleva su proyección de inflación para Chile y descarta un recorte en la TPM local en septiembre."},{"title":"Rodrigo Vergara: “La próxima administración va a tener que hacer un esfuerzo fiscal significativo”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-vergara-la-proxima-administracion-va-a-tener-que-hacer-un","published_date":"2025-08-13T16:58:00","summary":"El investigador senior del CEP indicó que \"no me sorprendería en absoluto\" que la meta de déficit estructural del 1,8% del PIB suba a 2% cuando se presente el Presupuesto del próximo año."},{"title":"Fuerte demanda de China lleva a Cochilco a mantener proyección del cobre en US$ 4,30 para 2025 y 2026","link":"http://www.df.cl/empresas/mineria/fuerte-demanda-de-china-lleva-a-cochilco-a-mantener-proyeccion-del-cobre-en","published_date":"2025-08-13T16:55:00","summary":"La agencia estatal prevé que la demanda de metal rojo mantenga una trayectoria expansiva, con crecimientos de 2,3% en 2025 y 2,4 % en 2026."},{"title":"SEC formula cargos a Mercado Libre por comercializar artículos sin certificación y prohíbe la venta de 70 productos","link":"http://www.df.cl/empresas/energia/sec-formula-cargos-a-mercado-libre-por-vender-articulos-sin-certificacion-y","published_date":"2025-08-13T16:41:00","summary":"Los productos van desde duchas eléctricas y turbo calefactores hasta hervidores. La Superintendencia dijo que las personas que compraron estos elementos se estarían exponiendo a riesgos de incendio, descargas eléctricas, fallas operativas por mal funcionamiento, sobrecargas y cortocircuitos."},{"title":"Jaime Mulet (FRVS) explica por qué no llegó a acuerdo por lista única: “Evidentemente no vamos a eutanasiar nuestro proyecto político”","link":"http://www.df.cl/economia-y-politica/congreso/jaime-mulet-frvs-explica-por-que-no-llego-a-acuerdo-por-lista-unica","published_date":"2025-08-13T16:30:00","summary":"El diputado señaló que no hay vuelta atrás en la decisión y que “esté la Democracia Cristiana hace más interesante” la competencia, aunque no hay certeza de que la colectividad encabezada por Francisco Huenchumilla los siga."},{"title":"Tres regiones llevan la delantera: mejora la ejecución del gasto a lo largo del país en el primer semestre","link":"http://www.df.cl/economia-y-politica/pais/tres-regiones-llevan-la-delantera-mejora-la-ejecucion-del-gasto-a-lo-largo","published_date":"2025-08-13T15:25:00","summary":"Gobernadores detallan medidas para alcanzar meta anual y atribuyen como el principal nudo para poder ejecutar autorización de la Dipres que sostiene “demora meses” para iniciar proyectos."},{"title":"Ya no hay vuelta atrás: Justicia decreta oficialmente la quiebra de Corona y da curso a liquidación de sus activos","link":"http://www.df.cl/empresas/retail/justicia-decreta-oficialmente-la-quiebra-de-corona-y-da-curso-a-liquidacion","published_date":"2025-08-13T15:25:00","summary":"La liquidadora titular, Alejandra Massis, procederá \"a la incautación bajo inventario de todos los bienes del deudor, sus libros y documentos\"."},{"title":"Marcel destaca caída en licencias médicas tras informe de Contraloría y llama a una mayor austeridad fiscal: \"Todavía pensamos como si fuéramos ricos\"","link":"http://www.df.cl/economia-y-politica/macro/marcel-da-cuenta-de-importante-caida-en-la-emision-de-licencias-medicas","published_date":"2025-08-13T15:00:00","summary":"El ministro de Hacienda, en un conversatorio en la Universidad de los Andes, también reflexionó sobre su \"mejor jugada\" y los \"autogoles\" que han marcado su gestión en la cartera."},{"title":"Codelco designa al célebre minero australiano Mark Cutifani para liderar auditoría internacional por accidente en El Teniente","link":"http://www.df.cl/empresas/mineria/codelco-designa-al-celebre-minero-australiano-mark-cutifani-para-presidir","published_date":"2025-08-13T13:58:00","summary":"Con más de 48 años de experiencia en minería en seis continentes y un historial reconocido en seguridad, transformación y liderazgo, el ex CEO de Anglo American encabezará el panel internacional que investigará las causas de la tragedia del 31 de julio."},{"title":"Comunidades indígenas obtendrán 0,24% de las ventas de litio en Salares Altoandinos y contrato durará al 2060","link":"http://www.df.cl/empresas/mineria/comunidades-indigenas-obtendran-0-24-de-las-ventas-de-litio-en-salares","published_date":"2025-08-13T13:30:00","summary":"En la etapa de exploración, los pueblos collas recibirán US$ 20.000 al año y en la fase de construcción, US$ 50.000. Hay también aportes al desarrollo sostenible, intermediado por Corfo, y dineros al gobierno Regional de Atacama cuando el proyecto opere. ."},{"title":"Solo 25 puntos y nada más: minuta del Banco Central ratifica unanimidad frente a la baja de tasas y magnitud en julio","link":"http://www.df.cl/economia-y-politica/macro/solo-25-puntos-y-nada-mas-minuta-del-banco-central-ratifica-unanimidad","published_date":"2025-08-13T13:10:00","summary":"El ente emisor publicó este miércoles la minuta de la reunión monetaria del mes pasado."},{"title":"Bessent afirma que las tasas de interés de la Fed probablemente deberían ser 150-175 puntos básicos más bajas","link":"http://www.df.cl/internacional/economia/bessent-afirma-que-las-tasas-de-interes-de-la-fed-probablemente-deberian","published_date":"2025-08-13T12:35:00","summary":"En una entrevista con Bloomberg Television, el secretario del Tesoro de EEUU indicó que la Reserva Federal podría implementar una serie de recortes de tasas en los próximos meses, comenzando con una reducción de medio punto en septiembre."},{"title":"Sam Altman desafía a Elon Musk con inversión para un rival de Neuralink","link":"http://www.df.cl/internacional/ft/sam-altman-desafia-a-elon-musk-con-inversion-para-un-rival-de-neuralink","published_date":"2025-08-13T12:20:00","summary":"OpenAI está en conversaciones para invertir en una compañía de implantes cerebrales que competiría con la empresa emergente de Musk."},{"title":"Las acciones globales marcan un récord tras el reporte de inflación de EEUU","link":"http://www.df.cl/primer-click/las-acciones-globales-marcan-un-record-tras-el-reporte-de-inflacion-de-eeuu","published_date":"2025-08-13T11:30:00","summary":"El mercado da por descontado el inicio de recortes de tasas de la Fed a partir de septiembre."},{"title":"GNL y privilegios regulatorios","link":"http://www.df.cl/opinion/cartas/gnl-y-privilegios-regulatorios","published_date":"2025-08-13T08:05:00","summary":""},{"title":"Vacíos en la reforma notarial","link":"http://www.df.cl/opinion/cartas/vacios-en-la-reforma-notarial","published_date":"2025-08-13T08:04:00","summary":""},{"title":"El desafío de la productividad","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/el-desafio-de-la-productividad","published_date":"2025-08-13T08:03:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Más mujeres en directorios","link":"http://www.df.cl/opinion/cartas/mas-mujeres-en-directorios","published_date":"2025-08-13T08:03:00","summary":""},{"title":"El Trump Shock: bienvenidos al Turnberry System","link":"http://www.df.cl/opinion/columnistas/el-trump-shock-bienvenidos-al-turnberry-system","published_date":"2025-08-13T08:02:00","summary":"MATÍAS PINTO PIMENTEL Partner GeoGiG Consulting"},{"title":"Rescates arquelógicos sin valor","link":"http://www.df.cl/opinion/cartas/rescates-arquelogicos-sin-valor","published_date":"2025-08-13T08:02:00","summary":""},{"title":"Los costos de la eliminación de la UF","link":"http://www.df.cl/opinion/cartas/los-costos-de-la-eliminacion-de-la-uf","published_date":"2025-08-13T08:01:00","summary":""},{"title":"Los dardos que lanzaron el Coordinador Eléctrico y Colbún tras formulación de cargos de la SEC por central Nehuenco","link":"http://www.df.cl/empresas/energia/los-dardos-que-lanzaron-el-coordinador-electrico-y-colbun-tras-formulacion","published_date":"2025-08-13T08:00:00","summary":"El organismo que supervisa la operación del sistema y la eléctrica del grupo Matte respondieron, por separado, por un caso de 2022 relativo a restricciones operativas de dos unidades de la compañía."},{"title":"El fondo escocés Baillie Gifford apostó por SQM en plena caída de precios del litio: “Tiene resiliencia y potencial alcista”","link":"http://www.df.cl/empresas/mineria/el-fondo-escoces-baillie-gifford-aposto-por-sqm-en-plena-caida-de-precios","published_date":"2025-08-13T08:00:00","summary":"El gestor de inversiones, que tiene como clientes a las AFP chilenas, respecto al acuerdo con Codelco, dijo que “estábamos al tanto de la asociación cuando tomamos la decisión de invertir” en la minera."},{"title":"Debuta el primer blindaje cuántico para proteger y evitar secuestros de datos médicos en Chile","link":"http://www.df.cl/df-lab/tech-negocios/debuta-el-primer-blindaje-cuantico-para-proteger-y-evitar-secuestros-de","published_date":"2025-08-13T08:00:00","summary":"Sequre Quantum implementó una solución en la plataforma de teleradiología de MMRAD, para resguardar datos e imágenes, incluso de ciberataques de un computador cuántico."},{"title":"La belga Carmeuse apuesta por el 100% de Cementos Bío Bío y evalúa retirar la empresa de la bolsa","link":"http://www.df.cl/empresas/industria/la-belga-carmeuse-apuesta-por-el-100-de-cementos-bio-bio-y-evalua-retirar","published_date":"2025-08-13T08:00:00","summary":"BTG Pactual Chile, administrador de la oferta, ya publicó el aviso de inicio de la OPA, que arranca hoy, 13 de agosto."},{"title":"Chile se corona como líder mundial en participación femenina en la gran minería","link":"http://www.df.cl/empresas/mineria/chile-se-corona-como-lider-mundial-en-participacion-femenina-en-la-gran","published_date":"2025-08-13T08:00:00","summary":"El Monitoreo de Indicadores de Género de Alianza CCM-Eleva arrojó que, al primer semestre, las mujeres fueron el 23,1% de la dotación directa de las principales compañías, superando a Australia, Canadá y Sudáfrica."},{"title":"Menor competencia en concesiones","link":"http://www.df.cl/opinion/editorial/menor-competencia-en-concesiones","published_date":"2025-08-13T08:00:00","summary":""},{"title":"Cómo lograr que denunciar la criminalidadeconómica y el fraude administrativo valgan la pena","link":"http://www.df.cl/opinion/columnistas/como-lograr-que-denunciar-la-criminalidadeconomica-y-el-fraude","published_date":"2025-08-13T08:00:00","summary":"MATÍAS ARÁNGUIZ Profesor de Derecho y subdirector del Programa de Derecho, Ciencia y Tecnología UC MAURICIO FERNÁNDEZ Abogado Estudio Colombara, exDirector Ulddeco Fiscalía Nacional"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"María Irene Chadwick: quién es la nueva asesora que sumó Matthei a su comando y que trae el método de las exitosas campañas de Piñera","link":"https://www.theclinic.cl/2025/08/13/maria-irene-chadwick-quien-es-la-nueva-asesora-que-sumo-matthei-a-su-comando-y-que-trae-el-metodo-de-las-exitosas-campanas-de-pinera/","published_date":"2025-08-13T23:15:10","summary":"La periodista aterrizó en la sede de la abanderada presidencial de Chile Vamos para colaborar en el plan estratégico de la campaña, mismo rol que cumplirá Gonzalo Gómez, quien proviene, al igual que ella, de la agencia de comunicación estratégica Vía Central. En el caso de Chadwick -sobrina del exministro del Interior-, fue concejala por Macul y se desempeñó como directora de Programación de la primera administración del expresidente Piñera. Para varios en la coalición, su incorporación es prenda de garantía de experiencia y sentido político comunicacional, además de contar con una importante red en el sector.  \nThe post María Irene Chadwick: quién es la nueva asesora que sumó Matthei a su comando y que trae el método de las exitosas campañas de Piñera appeared first on The Clinic."},{"title":"Así fue como Pedro Pascal perdió el rol protagónico de “Weapons” ante Josh Brolin: la película de terror que hoy es aplaudida por la crítica","link":"https://www.theclinic.cl/2025/08/13/la-razon-por-la-que-pedro-pascal-fue-reemplazado-por-josh-brolin-en-weapons-la-pelicula-de-terror-aplaudida-por-la-critica/","published_date":"2025-08-13T23:00:00","summary":"El director de “Weapons” reveló que Pedro Pascal estuvo a punto de interpretar al personaje que hoy encarna Josh Brolin en la película de terror que cosecha halagos de la crítica especializada. La huelga de actores de Hollywood, iniciada en julio de 2023, jugó un rol fundamental en que Pascal no fuera parte del elenco definitivo.\nThe post Así fue como Pedro Pascal perdió el rol protagónico de “Weapons” ante Josh Brolin: la película de terror que hoy es aplaudida por la crítica appeared first on The Clinic."},{"title":"Demuelen histórica casa de Providencia que fue residencia de Pinochet durante la dictadura y operó como oficina central de Blockbuster","link":"https://www.theclinic.cl/2025/08/13/demuelen-historica-casa-de-providencia-que-fue-residencia-de-pinochet-durante-la-dictadura-y-opero-como-oficina-central-de-blockbuster/","published_date":"2025-08-13T22:35:53","summary":"Una antigua casona ubicada en Luis Thayer Ojeda fue demolida, generando críticas en redes sociales por el valor arquitectónico del inmueble. Sin embargo, también llamó la atención que la casa estaba vinculada al dictador Augusto Pinochet, quien habría vivido en esta temporalmente a inicios de los 80, previo a trasladarse a la casa de los Comandantes del Ejército en Presidente Errázuriz. El inmueble fue propiedad de las F.F.A.A hasta 1991.\nThe post Demuelen histórica casa de Providencia que fue residencia de Pinochet durante la dictadura y operó como oficina central de Blockbuster appeared first on The Clinic."},{"title":"Paternidad bajo la lupa: estudio revela que persiste el estereotipo del padre como proveedor, mientras la madre asume todas las responsabilidades","link":"https://www.theclinic.cl/2025/08/13/paternidad-bajo-la-lupa-estudio-revela-que-persiste-el-estereotipo-del-padre-como-proveedor-mientras-la-madre-asume-todas-las-responsabilidades/","published_date":"2025-08-13T22:34:01","summary":"Pese a los avances en equidad de género, un estudio reveló que la paternidad sigue marcada por el estereotipo del hombre como proveedor y la madre como figura central. La investigación, basada en entrevistas a parejas primerizas, expone cómo se distribuyen las tareas y emociones antes y después del nacimiento del bebé.\nThe post Paternidad bajo la lupa: estudio revela que persiste el estereotipo del padre como proveedor, mientras la madre asume todas las responsabilidades appeared first on The Clinic."},{"title":"Julen Erauzkin, head coach del remo nacional, después de ganar ocho medallas de oro: “Estoy orgulloso del sistema que permite que nosotros podamos trabajar”","link":"https://www.theclinic.cl/2025/08/13/julen-erauzkin-head-coach-del-remo-nacional-despues-de-ganar-ocho-medallas-de-oro-estoy-orgulloso-del-sistema-que-permite-que-nosotros-podamos-trabajar/","published_date":"2025-08-13T22:26:30","summary":"El Team Chile de remo terminó su participación en los Juegos Panamericanos Junior de Asunción 2025 con números tremendos. El combinado nacional ganó 12 medallas de 13 posibles, lo que enmarca un rendimiento histórico. Por eso, el entrenador del equipo habló después de este logro. \nThe post Julen Erauzkin, head coach del remo nacional, después de ganar ocho medallas de oro: “Estoy orgulloso del sistema que permite que nosotros podamos trabajar” appeared first on The Clinic."},{"title":"Steve McManaman, dos veces ganador de la Champions League, recuerda el histórico gol de Marcelo Salas en Wembley: “Era un jugador fantástico”","link":"https://www.theclinic.cl/2025/08/13/steve-mcmanaman-dos-veces-ganador-de-la-champions-league-recuerda-el-historico-gol-de-marcelo-salas-en-wembley-era-un-jugador-fantastico/","published_date":"2025-08-13T22:07:09","summary":"El histórico volante del Liverpool y del Real Madrid ahora uno de los principales rostros de la transmisiones de la liga española para Disney de habla inglesa, conversó con DLT Sports sobre ese mítico partido en el que Chile venció por primera vez a Inglaterra en Wembley. \nThe post Steve McManaman, dos veces ganador de la Champions League, recuerda el histórico gol de Marcelo Salas en Wembley: “Era un jugador fantástico”  appeared first on The Clinic."},{"title":"Los movimientos a contrarreloj de Mayne-Nicholls y Artés para alcanzar las firmas que faltan y postular a la Presidencia como independientes","link":"https://www.theclinic.cl/2025/08/13/los-movimientos-a-contrarreloj-de-mayne-nicholls-y-artes-para-alcanzar-las-firmas-que-faltan-y-postular-a-la-presidencia-como-independientes/","published_date":"2025-08-13T22:00:00","summary":"El expresidente de la ANFP y el profesor de enseñanza básica están muy cerca de llegar a la meta de más de 35 mil firmas que solicita el Servel para aceptar sus candidaturas sin el respaldo de un partido político. Artés, por ejemplo, intensificará su despliegue en Santiago. Hasta ahora, el único que ha afirmado reunir los patrocinios requeridos es Marco Enríquez-Ominami. \nThe post Los movimientos a contrarreloj de Mayne-Nicholls y Artés para alcanzar las firmas que faltan y postular a la Presidencia como independientes appeared first on The Clinic."},{"title":"Mark Cutifani, el exCEO de Anglo American que dirigirá la investigación sobre la tragedia en El Teniente que impactó a Codelco","link":"https://www.theclinic.cl/2025/08/13/mark-cutifani-el-exceo-de-anglo-american-que-dirigira-la-investigacion-sobre-la-tragedia-en-el-teniente-que-impacto-a-codelco/","published_date":"2025-08-13T21:51:26","summary":"El ingeniero australiano, anunciado por Codelco para dirigir la investigación, tiene más de 48 años de experiencia en el rubro de la minería. Nueve de ellos, fue como CEO de Anglo American. Su labor será dar con las causas y lecciones del accidente ocurrido el 31 de julio en la mina El Teniente \nThe post Mark Cutifani, el exCEO de Anglo American que dirigirá la investigación sobre la tragedia en El Teniente que impactó a Codelco appeared first on The Clinic."},{"title":"Sharp compitiendo contra el Frente Amplio en Valparaíso y un golpe al liderazgo de Jara: los coletazos que dejó la ruptura de la lista única del oficialismo","link":"https://www.theclinic.cl/2025/08/13/sharp-compitiendo-contra-el-frente-amplio-en-valparaiso-y-un-golpe-al-liderazgo-de-jara-los-coletazos-que-dejo-la-ruptura-de-la-lista-unica-del-oficialismo/","published_date":"2025-08-13T21:02:01","summary":"El quiebre de la lista unitaria que el oficialismo trató de conseguir para la parlamentaria de noviembre generará que liderazgos de los partidos salientes se enfrenten hacia las cartas de los partidos que permanecieron en la alianza. Tal es el caso del exalcalde de Valparaíso, promovido por la Federación Regionalista Verde Social, quien se vería las caras con representantes de su expartido, el Frente Amplio. Lo mismo ocurrirá con Tomás Hirsch, quien va a la reelección en el distrito 11 al cual el Frente Amplio quiere ingresar. \nThe post Sharp compitiendo contra el Frente Amplio en Valparaíso y un golpe al liderazgo de Jara: los coletazos que dejó la ruptura de la lista única del oficialismo appeared first on The Clinic."},{"title":"Pacto en la cuerda floja: la furia de Demócratas con la UDI por oponerse a ceder cupo a Calisto en horas clave para cerrar acuerdo parlamentario","link":"https://www.theclinic.cl/2025/08/13/pacto-en-la-cuerda-floja-la-furia-de-democratas-con-la-udi-por-oponerse-a-ceder-cupo-a-calisto-en-horas-clave-para-cerrar-acuerdo-parlamentario/","published_date":"2025-08-13T18:16:00","summary":"La colectividad liderada por Ximena Rincón elevó la presión contra Chile Vamos al salir a defender la inclusión de Miguel Ángel Calisto como candidato al Senado y manifestar que se debe respetar su presunción de inocencia. Además, pusieron en duda el \"estándar\" de Chile Vamos para llevar postulantes que han tenido líos con la justicia, recordando el caso del alcalde de Linares. En la colectividad generó malestar que el timonel de la UDI, Guillermo Ramírez, reconociera que sería una \"mala señal\" postular a Calisto y ponen en duda que se concrete un pacto. \nThe post Pacto en la cuerda floja: la furia de Demócratas con la UDI por oponerse a ceder cupo a Calisto en horas clave para cerrar acuerdo parlamentario appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Proyecto que busca reemplazar el CAE avanza en el Congreso","link":"https://cooperativa.cl/noticias/pais/educacion/universidades/proyecto-que-busca-reemplazar-el-cae-avanza-en-el-congreso/2025-08-13/195908.html","published_date":"2025-08-14T00:13:00","summary":"El proyecto del Gobierno que busca poner fin al Crédito con Aval del Estado (CAE) y crear un nuevo mecanismo de financiamiento para la educación superior fue despachado este miércoles por la Comisión de Hacienda de la Cámara de Diputadas y Diputados.\nLa iniciativa, que ya había sido visada en abril pasado por la Comisión de Educación, quedó en condiciones de ser votada en la Sala, un paso crucial que se espera para la próxima semana.\nPara seguir su tramitación, se requiere aprobar la idea de legislar, un punto que genera incertidumbre debido a la postura de la oposición, que ya ha anunciado su rechazo si no se consideran sus propuestas y preocupaciones.\nChile Vamos advierte que el proyecto podría correr la misma suerte que la reforma tributaria, rechazada en la Sala de la Cámara en marzo de 2023.\nEl aludido proyecto educacional es una de las promesas más simbólicas de Gabriel Boric. Ingresó al Parlamento en octubre de 2024, establece un plan de reorganización y condonación de deudas."},{"title":"Rusia presionó a La Roja para su amistoso: \"No vengan con jugadores jóvenes\"","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/rusia-presiono-a-la-roja-para-su-amistoso-no-vengan-con-jugadores/2025-08-13/201143.html","published_date":"2025-08-14T00:10:00","summary":"Tras confirmar su amistoso hace unos días, desde Rusia pusieron presión a La Roja con una exigencia de cara al duelo que sostendrán el 15 de noviembre en Sochi.\nVyacheslav Koloskov, presidente honorario de la RFU (Unión de Fútbol de Rusia), dijo espera que el elenco criollo viaje con su mejor contingente.\n\"Estamos alcanzando un nuevo nivel. Es una decisión bastante inesperada enfrentar a estos rivales, ya que Sudamérica está lejos de nosotros. Además, los partidos aparecen en medio de sus torneos locales. Pero es un gran éxito, por el cual debemos agradecer a la RFU, que logró encontrar rivales y los convenció para jugar con nosotros, incluso en nuestro país\", comenzó diciendo el timonel en conversación con el sitio Metaratings.\n\"Cuando enfrentamos a Chile y Perú, sabemos en que piso estamos como equipo. Veremos si llegan con sus equipos más fuertes. Acá, lo principal es que no vengan con jugadores jóvenes. En cualquier caso, son equipos fuertes con futbolistas de renombre\", añadió."},{"title":"Estudiantes venció a Cerro Porteño en el final y se ilusiona con cuartos de la Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estudiantes-vencio-a-cerro-porteno-en-el-final-y-se-ilusiona-con-cuartos/2025-08-13/200829.html","published_date":"2025-08-14T00:07:00","summary":"Estudiantes de La Plata venció en la agonía por 0-1 a Cerro Porteño este miércoles en el Estadio La Nueva Olla de Asunción, en Paraguay, y dio un paso crucial rumbo a los cuartos de final de la Copa Libertadores.\nEl \"Pincharrata\" batalló ante el férreo juego de los locales en la ida de octavos y terminó celebrando en el último minuto, gracias a una falta penal contra Guido Carrillo.\nFue Santiago Ascacibar el encargado de ejecutar desde el punto de cal y decretar el triunfo para el cuadro trasandino (90+8').\nLa revancha de octavos de final se jugará la próxima semana en La Plata, y el ganador de esta llave enfrentará al vencedor entre Flamengo e Inter de Porto Alegre.\n \n"},{"title":"Tragedia de El Teniente: Codelco estima pérdidas por más de 300 millones de dólares","link":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-de-el-teniente-codelco-estima-perdidas-por-mas-de-300-millones/2025-08-13/194326.html","published_date":"2025-08-14T00:03:00","summary":"Pérdidas por más de 300 millones de dólares es la estimación de la Corporación Nacional del Cobre (Codelco) del impacto económico de la paralización de las operaciones en la División El Teniente, tras la tragedia que cobró la vida de seis trabajadores en el principal yacimiento subterráneo de cobre del mundo.\nEl derrumbe o \"estallido de roca\" se produjo el 31 de julio tras un sismo de magnitud 4,2 en el sector Andesita, una de las cotas más profundas de la mina, ubicada en la comuna de Machalí, en la Región de O'Higgins.\nLas labores productivas se retomaron parcialmente el sábado y actualmente funcionan casi en su totalidad.\n\"Codelco va a tener una pérdida entre 20.000 y 30.000 toneladas de cobre fino, cercana a los 300 millones de dólares\", dijo el presidente del directorio de la estatal, Máximo Pacheco, tras participar en una sesión especial de la Comisión de Minería del Senado dedicada al accidente en El Teniente.\nAdemás de las pérdidas, ratificó la designación del ingeniero australiano Mark Cutifani, un \"veterano de la minería mundial\", para liderar el equipo de expertos internacionales que investigará la tragedia.\nEl ex-CEO de Anglo American estará a cargo de una auditoría independiente, encargada por la propia Codelco, con el fin de determinar las causas del derrumbe y evitar que un hecho similar vuelva a ocurrir.\n\"Codelco no va a ser la misma empresa después de esta tragedia. Haremos todo lo que sea necesario para evitar que esto vuelva a suceder\", afirmó Pacheco. "},{"title":"Marité Matus sorprendió tras sumarse a proyecto comercial de Arturo Vidal","link":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/marite-matus-sorprendio-tras-sumarse-a-proyecto-comercial-de-arturo-vidal/2025-08-13/194713.html","published_date":"2025-08-13T23:53:00","summary":"A través de un video en redes sociales, María Teresa Matus llamó la atención tras sumarse a uno de los negocios de su exesposo Arturo Vidal, trabajando codo a codo en reuniones.\nEn concreto, Marité es parte del equipo de diseño de AV Streetwear, marca de ropa urbana del jugador de Colo Colo, que ha promocionado junto a su familia y Sonia Isaza, su actual pareja.\nVidal y Matus se vieron sentados uno al lado del otro durante una de las juntas para discutir los modelos de la firma, llamando a seguir sus perfiles en redes sociales \"para ser parte de este proceso\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 𝗔𝗩 𝗦𝘁𝗿𝗲𝗲𝘁𝘄𝗲𝗮𝗿 (@avstreetwear)\n\n\n "},{"title":"Universidad de Chile enfrenta a Independiente por Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-enfrenta-a-independiente-por-copa-sudamericana/2025-08-13/120746.html","published_date":"2025-08-13T23:36:00","summary":"Este miércoles U. de Chile recibe a Independiente en la ida de octavos de final de la Copa Sudamericana.\nSigue el duelo en vivo y online por Cooperativa.cl:\n- U. de Chile vs. Independiente, 20:30 horas. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes."},{"title":"Cinco de seis imputados por secuestro de Rodrigo Cantergiani quedaron presos","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/cinco-de-seis-imputados-por-secuestro-de-rodrigo-cantergiani-quedaron/2025-08-13/192040.html","published_date":"2025-08-13T23:34:00","summary":"Cinco de los seis imputados por su presunta participación en el secuestro del empresario Rodrigo Cantergiani, ocurrido el jueves pasado en la comuna de Quilicura, fueron enviados a prisión preventiva e internación provisoria este miércoles.\nLa víctima, de 63 años, fue raptada el jueves 7 de agosto cuando llegaba a su empresa de fabricación de plásticos compostables Ceroplas, y liberada la madrugada del viernes en Puente Alto.\nLos implicados este caso fueron detenidos en dos tandas, partiendo por cuatro extranjeros arrestados el viernes: un joven mayor de edad, una adolescente de 16 años, la madre de esa menor y la pareja de esta mujer.\nSólo este último quedó bajo arresto domiciliario nocturno, mientras que los demás deberán cumplir la máxima cautelar correspondiente a su edad.\nEn cuanto a los dos ciudadanos venezolanos aprehendidos este lunes, identificados como un menor de edad y un adulto, pasaron a internación provisoria y prisión preventiva, respectivamente.\nDurante la audiencia de formalización, que se realizó en completa reserva en el Centro de Justicia de Santiago, el Ministerio Público acusó a este grupo de cometer ilícitos como secuestro extorsivo, receptación de vehículo, receptación de especies, porte ilegal de armas y tenencia ilegal de municiones.\n\nFiscal @ECOH_FiscaliaRM Jorge Carmona obtuvo la prisión preventiva e internación provisoria para 5 imputados vinculados al secuestro extorsivo de un empresario en la comuna de Quilicura. Se trabajó con OS9 @Carabdechile https://t.co/80mauLmp61\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) August 13, 2025\nEl fiscal Jorge Carmona, del Equipo contra el Crimen Organizado y Homicidios (ECOH), explicó que \"de estas personas, al menos dos fueron formalizadas por casi la totalidad de los delitos\": son quienes \"tienen un mayor dominio del hecho y participan en la organización, seguimiento, colaboración, vigilancia y resguardo del sitio del suceso al momento de la retención de la víctima. Posteriormente, verifican el traslado de ésta, y organizan la recepción del dinero y acopio del mismo\".\nEn tanto, \"los detenidos el lunes participan desde el momento en que se les encomienda la misión del resguardo del lugar donde se va a hacer la entrega del dinero, y además, el transporte de esas especies y dinero hasta un punto donde es entregado a otras personas\".\nHa trascendido que la familia de Cantergiani pagó 80 millones de pesos a los captores a cambio de su liberación, una suma bastante menor a los 300 millones que exigían en primera instancia."},{"title":"Director de Sevilla desdramatizó demora en inscripción de Suazo para La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/director-de-sevilla-desdramatizo-demora-en-inscripcion-de-suazo-para-la/2025-08-13/192826.html","published_date":"2025-08-13T23:16:00","summary":"Pese a tener una positiva pretemporada, el seleccionado nacional Gabriel Suazo aún no está inscrito por Sevilla para jugar la liga española, que arranca este fin de semana y que, pese a la premura, no genera mayor cuidado en la dirigencia del club.\nEl director deportivo Antonio Cordón hizo un llamado a la calma frente a los problemas con el límite salarial y afirmó que \"todo esto es muy voluble, es muy dinámico y cada día puede cambiar. Estamos en ese momento que las cosas pueden suceder de forma muy rápida, pero nos quedan todavía quince días\", pensando en resolver el tema el 1 de septiembre.\nEn la misma línea, planteó ante la prensa que \"estamos tranquilos, no es una tragedia no inscribir jugadores. El entrenador está tranquilo, sabía igual que yo cómo podían darse las circunstancias, y sabemos que es un trabajo se iba a dar de esta forma\".\n\"Como el resto de equipos, hasta el cierre de mercado va a haber muchos jugadores que no serán inscritos. Hay unas normas que hay que cumplir. Hay negociaciones, se está trabajando\", agregó.\nConsultado si acaso se imaginaba un panorama así, el directivo sevillano remarcó que \"casi todos los equipos españoles están en circunstancias más o menos parecidas. Debe haber 50 o 70 jugadores que no están inscritos. Sevilla, en las circunstancias que está, debe vender activos. Hay jugadores con salarios importantes que tenemos y buscar soluciones para ellos, que siempre sea beneficioso para sus familias\", complementó.\nPensando en el debut de este domingo 17 de agosto contra Athletic Club de Bilbao, el dirigente señaló que \"iremos a San Mamés con lo que haga falta. Van a jugar 11 contra 11 y vamos a ver. Preocupación no. Cada día estoy con ilusión\"."},{"title":"Fernanda Labraña y Antonia Vergara avanzaron en singles y dobles del W15 Santiago","link":"https://cooperativa.cl/noticias/deportes/tenis/wta/fernanda-labrana-y-antonia-vergara-avanzaron-en-singles-y-dobles-del-w15/2025-08-13/192039.html","published_date":"2025-08-13T23:16:00","summary":"Este miércoles, las tenistas nacionales Fernanda Labraña (374° del WTA) y Antonia Vergara (655°) lograron sendos triunfos en el LP Open Series by IND W15 Santiago, clasificando a los cuartos de final de singles y manteniendo opciones de avanzar también en dobles.\nEn el primer turno del Court Central \"Anita Lizana\", la número uno de Chile venció con autoridad a la brasileña Catarina Melleiro (1.070°) por 6-3 y 6-1. Más tarde, la juvenil de 18 años superó a otra representante de Brasil, Leticia García Vidal (970°), en un apretado 7-5 y 6-4.\nEste jueves 14 de agosto se disputarán los cuartos de final de singles. Desde las 11:00 horas (15:00 GMT), Labraña se medirá ante la checa Katerina Mandelikova, y Vergara enfrentará a la argentina Victoria Bosio (444°).\nLa jornada también definirá a las semifinalistas de dobles. Labraña, junto a la peruana Romina Ccuno (411°), ya está entre las ocho mejores parejas. Vergara, en compañía de la italiana Beatrice Stagno (733°), buscará sumarse a esa instancia ante la dupla nacional de Paula Gutiérrez y Florencia Massarso."},{"title":"Senado aprobó histórico acuerdo comercial con Emiratos Árabes","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/acuerdos-comerciales/senado-aprobo-historico-acuerdo-comercial-con-emiratos-arabes/2025-08-13/185151.html","published_date":"2025-08-13T23:01:00","summary":"El Senado aprobó, por unanimidad, el Acuerdo de Asociación Económica Integral (CEPA, por su sigla en inglés) entre Chile y Emiratos Árabes Unidos (EAU), que busca otorgar un mejor acceso al mercado emiratí para el 98% de los productos exportados por Chile, y para el 99,5% de los productos importados desde el país árabe.\n\"Este acuerdo es parte central de nuestra estrategia de aproximación a los países del Golfo, que representan, junto con el Sudeste Asiático, dos de las áreas más dinámicas del comercio mundial, con un potencial muy relevante también en materia de servicios\", señaló el ministro de Relaciones Exteriores, Alberto van Klaveren, en un comunicado difundido el miércoles por la Subsecretaría de Relaciones Económicas Internacionales (Subrei).\nLa aprobación de este acuerdo \"refleja una política de Estado, de diversificación de nuestras relaciones económicas internacionales\" –agregó el canciller– y responde a un \"acuerdo moderno con un socio de gran potencial de desarrollo\", apuntó la nota oficial.\nEn sus 21 capítulos, el acuerdo incluye \"empoderamiento económico de las mujeres\", el primero de su tipo negociado por los Emiratos Árabes, y \"cadenas globales de valor\", el primero negociado por Chile fuera del contexto latinoamericano.\nEl CEPA, cuyas negociaciones se iniciaron en 2022 y fue suscrito en Abu Dabi el 29 de julio de 2024, durante una visita del Presidente Gabriel Boric a ese país, va en línea con la política exterior del país de vincularse con nuevos socios comerciales para diversificar el comercio exterior y el acceso a nuevas fuentes de inversión extranjera.\nContexto del acuerdo\nDentro del Medio Oriente, Emiratos Árabes Unidos se posicionó durante el año 2024 como el principal socio comercial de Chile en esa región (y el 47º en el ranking de los principales socios a nivel mundial), según la Subrei, con un intercambio comercial entre ambos de 232 millones de dólares, un 7,4% menos que en 2023 (251 millones de dólares). También fue el primer país del Consejo de Cooperación del Golfo en iniciar un proceso de integración comercial con Chile.\nDurante 2024, las principales exportaciones chilenas hacia los EAU correspondieron a preparaciones alimenticias, maderas aserradas de pino insigne, oro minero en bruto, medicamentos y nueces; mientras que los principales productos importados desde ese país fueron perfumes, teléfonos celulares (y de otras redes inalámbricas) y aceites lubricantes.\nEntre Santiago y Abu Dabi ya existe otro acuerdo para evitar la doble tributación (en vigor desde julio de 2022) y un acuerdo de cooperación aduanera (vigente desde septiembre de 2024)."},{"title":"Luis Enrique tras conquistar la Supercopa de Europa: No sé si el resultado es justo, pero así es el fútbol","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa-de-europa/luis-enrique-tras-conquistar-la-supercopa-de-europa-no-se-si-el/2025-08-13/190219.html","published_date":"2025-08-13T22:55:00","summary":"El español Luis Enrique, entrenador de París Saint-Germain, valoró este miércoles la remontada y posterior victoria por penales ante Tottenham en la Supercopa de Europa, señalando que el desenlace pudo ser discutible, pero forma parte de las sorpresas que deja el fútbol.\n\"Creo que es difícil hablar de este partido. Entrenamos cinco o seis días y ganamos...\", dijo a Canal+ sobre la poca preparación de su equipo, que disputó su primer partido tras las vacaciones.\n\"Creo que Tottenham hizo un muy buen partido, estaban en mejor forma que nosotros. Pero tuvimos la capacidad de luchar hasta el final. No sé si el resultado es justo, pero así es el fútbol\", añadió\nAdemás, comento la actuación del meta francés Lucas Chevallier, quien fue titular en el partido después de la decisión del técnico de dejar fuera al italiano Gianlugi Donnarumma: \"Muy contento por él y por todo el equipo\"."},{"title":"Jannik Sinner batió a Adrian Mannarino y avanzó a cuartos en el Masters de Cincinnati","link":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-batio-a-adrian-mannarino-y-avanzo-a-cuartos-en-el-masters/2025-08-13/184249.html","published_date":"2025-08-13T22:42:00","summary":"El italiano Jannik Sinner, número uno del ranking mundial, impuso su favoritismo este miércoles en el Masters 1.000 de Cincinnati y avanzó a cuartos de final, tras vencer al francés Adrian Mannarino (89°).\nSinner, primer favorito, necesitó una hora y 51 minutos para vencer por 6-4 y 7-6(4) ante el galo.\nEn cuartos de final, Sinner enfrentará al ganador de la llave entre el canadiense Felix Auger-Aliassime (28°) y el francés Benjamin Bonzi (63°)."},{"title":"Finlandés alució con aparato común en hogares chilenos: \"Nunca había visto algo así\"","link":"https://cooperativa.cl/noticias/sociedad/sucesos/finlandes-alucio-con-aparato-comun-en-hogares-chilenos-nunca-habia/2025-08-13/185039.html","published_date":"2025-08-13T22:33:00","summary":"Un tiktoker finlandés que reside en Chile alucinó con un aparato clásico que se suele usar en los hogares chilenos durante el invierno: el calientacamas.\nA través de sus redes sociales, Sebastian Hedberg explicó que \"hace mucho frío ahora en Chile y, como ustedes saben, rara vez las casas chilenas tienen calefacción. Estoy aquí en mi habitación congelándome\".\nFue entonces que el influencer decidió preguntarle a la persona que le arrienda cómo podría entrar en calor pese a tener múltiples mantas, ante lo cual el sujeto le indicó que revisara el dispositivo que se encontraba junto a su cama.\n\"Damas y caballeros, es un colchón calefactable que calienta la cama. No sé si soy tonto, pero nunca he visto eso en mi vida\", aseguró el creador de contenido.\nEl tiktoker explicó que el dispositivo \"tiene un interruptor: nivel 1, nivel 2 y apagado. Lo puse en nivel 2 y no bromeo, este chico se convirtió en la cosa más cálida del mundo. No sé si soy retrasado, pero nunca había visto algo así\".\nEl video rápidamente se viralizó y llenó de comentarios de chilenos que se sorprendieron al enterarse de que el calientacamas no es común en otros países. \n@sheeeba1\n¿Es esto común en Chile? / Is this common in Chile?😭🇨🇱\n♬ Veridis Quo - Daft Punk"},{"title":"Colombia despidió a Miguel Uribe en misa solemne sin presencia del Gobierno de Petro","link":"https://cooperativa.cl/noticias/mundo/colombia/colombia-despidio-a-miguel-uribe-en-misa-solemne-sin-presencia-del/2025-08-13/180858.html","published_date":"2025-08-13T22:28:00","summary":"Con una misa solemne en la Catedral Primada y honores militares, Colombia dio este miércoles un adiós multitudinario al senador y precandidato presidencial opositor Miguel Uribe Turbay, fallecido el lunes, dos meses después de ser gravemente herido en un atentado en Bogotá.\nLa eucaristía fue oficiada por el arzobispo de Bogotá, el cardenal Luis José Rueda, en presencia de los expresidentes César Gaviria (1990-1994), Ernesto Samper (1994-1998) y Juan Manuel Santos (2010-2018), así como de la exvicepresidenta Marta Lucía Ramírez, pero con la ausencia total de representación del Gobierno del presidente Gustavo Petro por petición de la familia.\nTambién acudió a despedir al senador del partido derechas Centro Democrático una representación del Gobierno estadounidense formada por el subsecretario de Estado, Christopher Landau; el senador republicano Bernie Moreno y el jefe de la misión diplomática de ese país en Bogotá, John T. McNamara.\n\n[Lea también] Periodista colombiano: La muerte del senador Uribe es un golpe importante para Petro\n\n\"Reconozcamos sinceramente que estos son tiempos de empobrecimiento ético y de polarización agresiva que nos arruina, que acaba con nuestro país. Sembremos semilla de paz y de esperanza\", dijo el cardenal en su sermón.\nEl purpurado expresó su sueño de que un día Colombia \"se despertará con la noticia del triunfo de la justicia y de la paz, porque este país que amamos no puede seguir como un país de muertos\".\n\"Un día en nuestra patria las buenas semillas sembradas con lágrimas por tantas personas, hombres y mujeres en campos y ciudades, dará fruto abundante entre cantares de paz y de vida nueva\", expresó el cardenal Rueda.\n\n[Lea también] Magnicidios en Colombia, una sangrienta lista que empieza y termina con apellido Uribe\n\nMientras se oficiaba la misa fúnebre, desde la Plaza de Bolívar, en cuyo costado oriental está la catedral, llegaban gritos de \"Justicia, justicia\", \"Miguel no murió, Petro lo mató\", \"Petro, asesino de policías, militares, líderes sociales y políticos\" o \"El pueblo unido jamás será vencido\", vertidos por simpatizantes del político asesinado, que en 2022 llegó al Senado con la mayor votación de su partido.\n\nLa tragedia se repite\nLa misa tuvo momentos muy emotivos, como cuando Alejandro, el hijo de Uribe Turbay, de solo cuatro años, se acercó sonriente, como ajeno a la tragedia familiar, al féretro cubierto con la bandera de Colombia y flanqueado por soldados con uniforme de gala del Batallón Guardia Presidencial para depositar una rosa blanca.\nUna escena similar se vivió en enero de 1991 cuando el político asesinado, entonces de la misma edad que tiene hoy su hijo, se acercó al féretro de su madre, Diana Turbay, asesinada durante un intento de rescate tras permanecer seis meses secuestrada por el cartel de Medellín.\n\"Miguel no quería que se repitiera lo que él tuvo que vivir a sus cuatro años y que dolorosamente hoy mi hijo amado, Alejandro, está viviendo, ese mismo pasado que Miguel no quería que volviera y que hoy golpea a nuestra familia de la manera más cruda y más cruel\", dijo en las palabras de despedida en la catedral su esposa María Claudia Tarazona.\nLa viuda agregó: \"Romper una familia, quitarle a un padre su hijo, a una esposa su esposo, a unos hijos un padre es el acto de maldad más grande que jamás pueda existir\".\n\"Miguel dejó sembrada en Colombia la política decente, el no negociar principios ni valores, la política con rectitud, la política con propósito de servir y no de beneficiarse a sí mismo. Era un hombre convocante, para él cabían todas las formas de pensar y diferentes ideologías, eso sí, arropada siempre bajo el manto sagrado de la democracia, no de las armas ni la destrucción\", añadió.\n\n\n\nLa esposa de Miguel Uribe Turbay, Claudia Tarazona, habló junto a sus hijas en la misa en la catedral Primada en Bogotá. Foto: EFE\n\n\"Esta guerra tiene culpables y responsables\"\nTambién tomó la palabra Miguel Uribe Londoño, padre del político asesinado, quien revivió los momentos que experimentó hace 34 años en el funeral de su esposa, la madre de Uribe Turbay.\n\"Hoy, 34 años después, esta absurda violencia también me arrebata a ese mismo niño que se convirtió en un hombre bueno, esposo amoroso, padre ejemplar y líder honrado y valiente: Miguel Uribe Turbay. Hoy, 34 años después, también tuvimos que decirle a mi nieto Alejandro, el pequeño hijo de cuatro años que deja Miguel, que también su padre fue asesinado\", manifestó en la catedral.\n\n\n\nEl padre del fallecido senador y precandidato presidencial Miguel Uribe Turbay, Miguel Uribe Londoño, cerró el homenaje con un emotivo discurso. Foto: EFE\n\nUribe Londoño señaló que el crimen de su hijo \"no prescribe en el tiempo\", reclamó justicia y prometió: \"Dedicaremos todos nuestros esfuerzos para lograr que más temprano que tarde todo el peso de la justicia caiga sobre los verdaderos responsables\".\n\"Esta guerra tiene culpables y responsables, lo sabemos. No tenemos ninguna duda de dónde viene la violencia. No tenemos duda de quién la promueve. No tenemos duda quién la permite. Tenemos que plantar cara a esto y decir: No más, no más, no más. No podemos quedarnos en la resignación y la simple pasividad\", agregó.\nEl toque solemne de la ceremonia fúnebre lo dieron también la Orquesta Filarmónica de Bogotá que, en el momento de la despedida, acompañó al cantante Yuri Buenaventura en la interpretación de la canción 'El Guerrero', con la que el féretro, cargado con toda la pompa por los militares, salió de la catedral bajo una lluvia de rosas blancas y por una calle de honor formada por la multitud en dirección al Cementerio Central de Bogotá.\n\n\n\nIntegrantes del Batallón Guardia Presidencial cargaron el féretro de Uribe Turbay hacia un coche fúnebre, al final de la misa. Foto: EFE\n"},{"title":"PSG sumó su quinto título del año al festejar la conquista de la Supercopa de Europa","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa-de-europa/psg-sumo-su-quinto-titulo-del-ano-al-festejar-la-conquista-de-la/2025-08-13/182455.html","published_date":"2025-08-13T22:22:00","summary":""}]}]}