{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Presupuesto: acuerdo entre Gobierno y Senado entra en horas clave","link":"http://www.df.cl/economia-y-politica/macro/presupuesto-acuerdo-entre-gobierno-y-senado-entra-en-horas-clave","published_date":"2025-11-21T00:10:00","summary":"La Cámara Alta inició este jueves la discusión con la aprobación de las primeras cinco partidas. Hacienda y Segpres lideraron el diálogo con oficialismo y oposición."},{"title":"El nuevo superciclo minero toma forma en Chile con 51 proyectos en trámite y US$ 10.687 millones de inversión","link":"http://www.df.cl/empresas/mineria/el-nuevo-superciclo-minero-toma-forma-en-chile-con-51-proyectos-en-tramite","published_date":"2025-11-20T23:30:00","summary":"Según cifras del Ministerio de Minería a las que tuvo acceso DF, en esta administración se han aprobado 115 iniciativas del sector."},{"title":"Caso Audio-Factop: aportantes de fondo de deudas de Jalaff se querellan por estafa contra Econsult por venta de Grupo Patio","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-audio-factop-aportantes-de-fondo-de-deudas-de-jalaff-se-querellan-por","published_date":"2025-11-20T23:30:00","summary":"Apuntaron que el informe que realizó la firma “construyó una imagen económica distorsionada y artificialmente depreciada”. Econsult Capital aseguró que \"la querella presentada carece de todo fundamento\"."},{"title":"Jara reitera criticas a Kast y ratifica presencia en “Bad Boys”","link":"http://www.df.cl/economia-y-politica/pais/jara-reitera-criticas-a-kast-y-ratifica-presencia-en-bad-boys","published_date":"2025-11-20T23:00:00","summary":"“No puedo creer que no esté disponible para debatir”, dijo sobre el abanderado presidencial de Republicanos."},{"title":"Nuevos movimientos en Aguas Andinas: Familia Cuneo compra acciones por cerca de $ 286 millones","link":"http://www.df.cl/empresas/industria/nuevos-movimientos-en-aguas-andinas-familia-cuneo-compra-acciones-por","published_date":"2025-11-20T23:00:00","summary":"Los dos directores de la compañía, Tomás Uauy y Giorgianna Cuneo, realizaron compras simultáneas de acciones de la sanitaria, adquiriendo en conjunto 785.235 de papeles."},{"title":"Bci eleva su salario mínimo a más de $ 1 millón y anuncia paquete de 15 medidas de bienestar","link":"http://www.df.cl/mercados/banca-fintech/bci-eleva-su-salario-minimo-a-mas-de-1-millon-y-anuncia-paquete-de-15","published_date":"2025-11-20T22:15:00","summary":"El banco sumó un bono especial que llegará a más de 5 mil trabajadores, un postnatal masculino ampliado y la posibilidad de que mujeres que así lo deseen trabajen hasta los 65 años."},{"title":"Conaf decreta cierre indefinido de sector Chungará del Parque Nacional Lauca tras derrame de 25 mil litros de aceite de soya","link":"http://www.df.cl/regiones/arica-y-parinacota/conaf-decreta-cierre-indefinido-de-sector-chungara-del-parque-nacional","published_date":"2025-11-20T22:05:00","summary":"La contingencia fue provocada por un camión de matrícula boliviana que trasladaba la sustancia hacia Arica y que volcó a la altura del kilómetro 179 en el sector de Chungará."},{"title":"La reflexión de Fernández de cara a la segunda vuelta: \"Kast tiene que preocuparse de no cometer errores no forzados. Jara tiene que arriesgar\"","link":"http://www.df.cl/economia-y-politica/politica/la-reflexion-de-fernandez-de-cara-a-la-segunda-vuelta-kast-tiene-que","published_date":"2025-11-20T21:50:00","summary":"El gerente de Estudios de Gemines critica las medidas económicas de Parisi y cuestiona los acercamientos de Jara y Kast hacia el excandidato presidencial del Partido de la Gente (PDG)."},{"title":"ENAP aumenta en 55% sus utilidades al tercer trimestre, pero bajan sus ingresos","link":"http://www.df.cl/empresas/energia/enap-aumenta-en-55-sus-utilidades-al-tercer-trimestre-pero-bajan-sus","published_date":"2025-11-20T21:13:00","summary":"La estatal obtuvo ganancias por US$ 506 millones al 30 de septiembre, lo que se explica principalmente por mayor producción y venta de sus productos de más alto margen en Chile."},{"title":"Nasdaq cierra con pérdidas sobre 2% en sesión de alta volatilidad tras los resultados de Nvidia y datos rezagados de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ui2pew","published_date":"2025-11-20T21:09:00","summary":"El reconocido inversionista Ray Dalio dijo a CNBC que \"la situación está bastante clara, en el sentido de que nos encontramos en una burbuja\". Eso sí, recomendó \"no vender sólo porque haya una burbuja\", ya que \"todavía no explotará\"."},{"title":"Humo blanco en disputa Falabella-Serviu: servicio paga millonaria deuda por venta de terreno en San Joaquín","link":"http://www.df.cl/empresas/construccion/humo-blanco-en-disputa-falabella-serviu-servicio-paga-millonaria-deuda-por","published_date":"2025-11-20T20:52:00","summary":"La compañía había demandado al organismo público -que depende del ministerio encabezado por Carlos Montes- por no pagarle un paño que le compró para el desarrollo de un proyecto habitacional."},{"title":"Proyectos mineros en Chile y Perú elevan los ingresos y utilidades de Echeverría Izquierdo a septiembre","link":"http://www.df.cl/empresas/construccion/proyectos-mineros-en-chile-y-peru-elevan-los-ingresos-y-utilidades-de","published_date":"2025-11-20T20:22:00","summary":"La empresa cerró el periodo con un backlog de $ 766.433 millones, siendo la cifra más alta de la historia."},{"title":"Radiofármacos y fuga de talentos: por qué cayó el físico teórico que dirigía la Comisión Chilena de Energía Nuclear","link":"http://www.df.cl/empresas/energia/radiofarmacos-y-fuga-de-talentos-por-que-cayo-el-fisico-teorico-que","published_date":"2025-11-20T19:38:00","summary":"El 12 de noviembre se concretó la salida de Luis Huerta tras un largo proceso para su dimisión que involucró gestiones de la Asociación de Funcionarios con el exministro Diego Pardow y el Presidente de la República."},{"title":"Roberto Angelini recibe premio de emprendimiento: \"Soy un convencido de que no se puede hacer empresa si no se es optimista\"","link":"http://www.df.cl/empresas/energia/roberto-angelini-al-recibir-premio-de-emprendimiento-soy-un-convencido-de","published_date":"2025-11-20T19:36:00","summary":"El presidente de Empresas Copec fue distinguido este jueves con el Premio Espíritu Emprende tu Mente de EtMday 2025."},{"title":"Ingeniero antofagastino logra récord histórico en seguridad minera: un cuarto de siglo sin accidentes","link":"http://www.df.cl/regiones/antofagasta/empresas/ingeniero-antofagastino-logra-record-historico-en-seguridad-minera-25-anos","published_date":"2025-11-20T19:05:00","summary":"La empresa antofagastina “Conymet Duratray” dedicada al diseño y fabricación de tolvas livianas para camiones mineros y soluciones tecnológicas para faenas de gran escala, alcanzó uno de los récords de seguridad más relevantes de la industria. Su presidente, el ingeniero Manuel Medel, analiza el impacto de este logro."},{"title":"Dólar cierra con leve caída a $ 930 tras sorpresivo aumento del desempleo de EEUU a máximos desde octubre de 2021","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3ui20ew","published_date":"2025-11-20T19:04:00","summary":"La tasa de desempleo subió inesperadamente a 4,4%. Además, si bien hubo una sorpresa al alza en las nóminas de septiembre, la revisión neta en los dos meses anteriores les sustrajo 33 mil. Es el último reporte oficial de empleo antes de la reunión de diciembre de la Fed."},{"title":"Corporación Atacama Sostenible conforma primera cámara portuaria de la región y da paso clave hacia una zona franca industrial","link":"http://www.df.cl/regiones/atacama/empresas/corporacion-atacama-sostenible-conforma-primera-camara-portuaria-de-la","published_date":"2025-11-20T19:00:00","summary":"La nueva entidad quedó conformada por Puerto Caldera, Puerto Las Losas y Copiaport-E, además de la agencia de comercio exterior Comex Solutions y el parque industrial logístico Los Llanos. A ellos se suma también el estudio Pezoa & Cía. Abogados."},{"title":"CGE Transmisión inicia construcción de las nuevas líneas Monterrico-Cocharcas y Charrúa-Chillán, en Ñuble","link":"http://www.df.cl/regiones/nuble/empresas/cge-transmision-inicia-obras-de-construccion-de-las-nuevas-lineas","published_date":"2025-11-20T18:55:00","summary":"La iniciativa, que en el mediano plazo permitirá una mayor disponibilidad de energía para el desarrollo productivo e industrial de la región, representa una inversión de US$ 65,5 millones, una de las mayores que se implementarán en Ñuble."},{"title":"De la sobreexplotación a ejemplo de sustentabilidad: jurel chileno vuelve a obtener Sello Azul MSC de certificación internacional","link":"http://www.df.cl/regiones/biobio/empresas/de-la-sobreexplotacion-a-ejemplo-de-sustentabilidad-jurel-chileno-vuelve-a","published_date":"2025-11-20T18:45:00","summary":"Para Cristian Vallejos, director del programa MSC para América Latina, “la recuperación del jurel chileno es un ejemplo notable de cómo la colaboración internacional, y el compromiso de los gobiernos y del sector pesquero pueden revertir la sobreexplotación”."},{"title":"Guillermo Ramírez, presidente de la UDI: “Pensar que el PDG va a ser oficialista es realismo mágico, eso no va a ocurrir”","link":"http://www.df.cl/economia-y-politica/congreso/guillermo-ramirez-presidente-de-la-udi-pensar-que-el-pdg-va-a-ser","published_date":"2025-11-20T18:30:00","summary":"El diputado, que acaba de ser reelecto para un tercer periodo, pero esta vez en el distrito 9, está convencido que apoyar a José Antonio Kast “es lo que había que hacer, es la responsabilidad con Chile (...) para evitarle al país la tortura de un gobierno de continuidad como sería el de Jeannette Jara\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kk9bw","published_date":"2025-11-20T18:25:00","summary":"Almacenamiento de energía en Antofagasta + Suben precio objetivo a acciones de SQM + Dólar a la baja"},{"title":"WOM crece 6,3% en ingresos y mejora perfil financiero al tercer trimestre de 2025","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-crece-6-3-en-ingresos-y-mejora-perfil-financiero-al-tercer-trimestre","published_date":"2025-11-20T17:30:00","summary":"“Entramos en una fase de crecimiento sostenible. Los resultados del tercer trimestre confirman nuestra estabilidad financiera”, destacó Chris Bannister, CEO de la firma en Chile."},{"title":"Justicia condena a Meta a pagar US$ 625 millones a medios españoles y Unión Europea investiga a Google","link":"http://www.df.cl/empresas/telecom-tecnologia/justicia-condena-a-meta-a-pagar-us-625-millones-a-medios-espanoles-y-union","published_date":"2025-11-20T17:00:00","summary":"La arremetida judicial contra las plataformas tecnológicas por competencia desleal se produce en distintas latitudes y en Chile también."},{"title":"Tras seis años en el cargo: Aramco anuncia salida de gerente general Carlos Larraín","link":"http://www.df.cl/empresas/energia/tras-seis-anos-en-el-cargo-aramco-anuncia-salida-de-gerente-general-carlos","published_date":"2025-11-20T15:21:00","summary":"En su reemplazo asumirá el hasta este jueves gerente de administración y finanzas de la compañía, Edgardo Escobar Aguirre."},{"title":"Ley de permisos: Economía y gremios empresariales activan trabajo para identificar proyectos estratégicos y recortar a la mitad sus tiempos de tramitación","link":"http://www.df.cl/economia-y-politica/pais/ley-de-permisos-economi-a-y-gremios-empresariales-activan-trabajo-para","published_date":"2025-11-20T15:15:00","summary":"Se reunieron representantes de la Cámara Chilena de la Construcción (Cchc), el Consejo Minero, Generadoras de Chile, la Sociedad de Fomento Fabril (Sofofa) y la Confederación de Producción y del Comercio (CPC)."},{"title":"El retiro para empresarios que impulsa la organización internacional cristiana HWAW en Chile","link":"http://www.df.cl/tendencias/negocios-mundo/el-retiro-para-empresarios-que-impulsa-la-organizacion-internacional","published_date":"2025-11-20T15:10:00","summary":"Este mes se desarrollará en nuestro país Retiro Zaqueo, encuentro que convocará a directivos y empresarios por tres días en San Felipe con participación de sacerdotes como Javier Siegrist, ampliamente conocido por su labor entre los círculos católicos españoles."},{"title":"\"¡Aunque usted no lo crea!\" El exclusivo inodoro de oro macizo que compró Ripley's en más de US$ 12 millones","link":"http://www.df.cl/internacional/aunque-usted-no-lo-crea-el-exclusivo-inodoro-de-oro-macizo-que-compro","published_date":"2025-11-20T14:00:00","summary":"Creado por el artista Maurizio Cattelan, el inodoro titulado \"América\" ​​es ahora la pieza más valiosa de la colección del museo de objetos raros y peculiares."},{"title":"Generadora Metropolitana inicia construcción de uno de los mayores proyectos de almacenamiento de Chile","link":"http://www.df.cl/empresas/energia/generadora-metropolitana-inicia-construccion-de-uno-de-los-mayores","published_date":"2025-11-20T13:10:00","summary":"La iniciativa híbrida de gran escala se llama Dune Plus, combina generación fotovoltaica con almacenamiento de baterías y se ubica en la Región de Antofagasta."},{"title":"Bci Corredor de Bolsa sube precio objetivo para SQM-B en 2026, con una recomendación \"neutral\" sobre acciones","link":"http://www.df.cl/mercados/commodities/bci-corredor-de-bolsa-sube-precio-objetivo-para-sqm-b-en-2026-con-una","published_date":"2025-11-20T11:40:00","summary":"Un alentador desempeño operacional del segmento litio hacia el próximo año ya estaría incorporado, en parte, en el precio de la acción, indicó la corredora en un informe."},{"title":"El mercado de las criptomonedas borra más de US$ 1 billón en valor tras el más reciente desplome del bitcoin","link":"http://www.df.cl/mercados/divisas/el-mercado-de-las-criptomonedas-borra-mas-de-us-1-billon-en-valor-tras-el","published_date":"2025-11-20T11:20:00","summary":"La criptomoneda más grande llegó a tocar los US$ 88.522 antes de recuperar algo de terreno el jueves temprano."},{"title":"Nvidia disipa los temores sobre una burbuja en IA e impulsa el repunte de los mercados","link":"http://www.df.cl/primer-click/nvidia-disipa-los-temores-sobre-una-burbuja-en-ia-e-impulsa-el-repunte-de","published_date":"2025-11-20T10:30:00","summary":"El dólar opera plano tras marcar su máximo en dos semanas. El oro, la plata y el cobre retroceden."},{"title":"Muñeca Bielorrusa","link":"http://www.df.cl/opinion/cartas/muneca-bielorrusa","published_date":"2025-11-20T07:07:00","summary":""},{"title":"PYME en la agenda del próximo Gobierno","link":"http://www.df.cl/opinion/cartas/pyme-en-la-agenda-del-proximo-gobierno","published_date":"2025-11-20T07:06:00","summary":""},{"title":"Lo que no termina se contamina más…","link":"http://www.df.cl/opinion/cartas/lo-que-no-termina-se-contamina-mas","published_date":"2025-11-20T07:05:00","summary":""},{"title":"Un llamado a la acción","link":"http://www.df.cl/opinion/cartas/un-llamado-a-la-accion","published_date":"2025-11-20T07:04:00","summary":""},{"title":"COP30: poner al agua en el centro de la agenda","link":"http://www.df.cl/opinion/cartas/cop30-poner-al-agua-en-el-centro-de-la-agenda","published_date":"2025-11-20T07:03:00","summary":""},{"title":"Contrastes entre la inversión y el mercado del trabajo","link":"http://www.df.cl/opinion/columnistas/contrastes-entre-la-inversion-y-el-mercado-del-trabajo","published_date":"2025-11-20T07:03:00","summary":"ANDRÉS PÉREZ M. Economista jefe Banco Itaú."},{"title":"Ultimátum a los partidos políticos","link":"http://www.df.cl/opinion/cartas/ultimatum-a-los-partidos-politicos","published_date":"2025-11-20T07:02:00","summary":""},{"title":"Inversión en resiliencia","link":"http://www.df.cl/opinion/columnistas/inversion-en-resiliencia","published_date":"2025-11-20T07:02:00","summary":"Vivian Modakinte grante del Consejo de Políticas de Infraestructura"},{"title":"Más empleos pero sin metas claras: expertos enjuician las propuestas laborales de Jara y Kast de cara a la segunda vuelta","link":"http://www.df.cl/empresas/mas-empleos-pero-sin-metas-claras-expertos-enjuician-las-propuestas","published_date":"2025-11-20T07:00:00","summary":"Economistas y abogados revisaron los planteamientos. Hay varias materias que generan apoyo, pero piden más detalle sobre su alcance. Con todo, en ambos programas hay temas que generan preocupación."},{"title":"La inflación chilena se apresta a cerrar su quinto año sobre 3%, su período más largo sobre la meta","link":"http://www.df.cl/economia-y-politica/macro/la-inflacion-chilena-se-apresta-a-cerrar-su-quinto-ano-sobre-3-su-periodo","published_date":"2025-11-20T07:00:00","summary":"Durante los últimos 55 meses, el IPC se ha ido por encima de lo deseado por el Banco Central. Pero todo indica que 2026 será el año del respiro."},{"title":"Cobre anotará precio promedio histórico en 2025 mientras Chile cerrará el año con nulo crecimiento productivo","link":"http://www.df.cl/empresas/mineria/cobre-anotara-precio-promedio-historico-en-2025-mientras-chile-cerrara-el","published_date":"2025-11-20T07:00:00","summary":"Cochilco revisó al alza sus proyecciones para el valor de la libra del metal, ubicándolo por sobre todos sus registros: US$ 4,45 para este año y US$ 4,55 para el próximo."},{"title":"Demoras en designaciones de los tribunales ambientales","link":"http://www.df.cl/opinion/editorial/demoras-en-designaciones-de-los-tribunales-ambientales","published_date":"2025-11-20T07:00:00","summary":""},{"title":"Resultado electoral: el riesgo de populismo económico","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/resultado-electoral-el-riesgo-de-populismo-economico","published_date":"2025-11-20T07:00:00","summary":"Eduardo Bitran Académico UAI"},{"title":"Redfarma, grupo farmacéutico del Biobío, busca retomar el crecimiento y amplía su modelo al negocio de laboratorio","link":"http://www.df.cl/regiones/grupo-redfarma-busca-retomar-el-crecimiento-y-se-diversifica-a-negocios-de","published_date":"2025-11-20T07:00:00","summary":"La firma nacida en la ciudad de Tomé y con presencia principalmente en el sur del país se ha diferenciado de las grandes cadenas enfocando su estrategia en una red de franquiciados."},{"title":"Los inversionistas de capital de riesgo, optimistas de cara al 2026: \"Estamos empezando un nuevo ciclo y las cosas están mejor en la industria”","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversionistas-de-capital-de-riesgo-proyectan-alza-de-liquidez-con-fusiones","published_date":"2025-11-20T07:00:00","summary":"En la Cumbre ACVC, ejecutivos de fondos anticiparon una mayor liquidez vinculada a un aumento de las fusiones y adquisiciones."},{"title":"Bci aumentará a US$ 150 millones su línea de crédito para startups en 2026 y abre hub en Miami","link":"http://www.df.cl/df-lab/innovacion-y-startups/bci-aumentara-a-us-150-millones-su-linea-de-credito-para-startups-en-2026","published_date":"2025-11-20T07:00:00","summary":"El banco proyecta entregar financiamiento a mil empresas emergentes el próximo año y expandir sus centros Nace, espacios de trabajo y mentoría para emprendedores, a cinco regiones."},{"title":"Bancos piden incorporar seguros anti fraudes en los medios de pago","link":"http://www.df.cl/mercados/bolsa-monedas/bancos-piden-incorporar-seguros-anti-fraudes-en-los-medios-de-pago","published_date":"2025-11-20T07:00:00","summary":"La Abif instó a que se deben impulsar modificaciones legales que permitan a los usuarios la contratación."},{"title":"Pilotos y Latam alcanzan acuerdo tras ocho días de huelga: operación se normalizará el martes 25 de noviembre","link":"http://www.df.cl/empresas/industria/sindicato-de-pilotos-y-latam-alcanzan-acuerdo-tras-ocho-dias-de-huelga","published_date":"2025-11-20T07:00:00","summary":"El contrato colectivo que se suscribió en la tarde del miércoles tendrá una extensión de tres años, hasta 2028. La movilización involucró a 464 profesionales y se trató de la primera de este tipo desde 1997."},{"title":"DF Tax | Así como una de arroz es a dos de agua, el Artículo 64 es a precios de transferencia","link":"http://www.df.cl/opinion/columnistas/df-tax-asi-como-una-de-arroz-es-a-dos-de-agua-el-articulo-64-es-a","published_date":"2025-11-20T07:00:00","summary":"Por Christian Silva Nanjari, socio-director comercial de Moore Landa."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Que falta de coraje”: Jeannette Jara fustiga a Kast por no participar en debates de Mega y Chilevisión","link":"https://www.theclinic.cl/2025/11/20/que-falta-de-coraje-jeannette-jara-fustiga-a-kast-por-no-participar-en-debates-de-mega-y-chilevision/","published_date":"2025-11-20T22:09:19","summary":"La candidata Jara recalcó que siempre enfrenta las preguntas, aunque éstas la incomoden. Por otro lado, apuntó que \"es Kast el que no quiere responder preguntas, por eso se arrancó para las regiones\".\nThe post “Que falta de coraje”: Jeannette Jara fustiga a Kast por no participar en debates de Mega y Chilevisión appeared first on The Clinic."},{"title":"El perfil de los votantes de Parisi a días de su éxito en las elecciones: jóvenes, sin posición política, de sectores populares y anti Boric","link":"https://www.theclinic.cl/2025/11/20/el-perfil-de-los-votantes-de-parisi-a-dias-de-su-exito-en-las-elecciones-jovenes-sin-posicion-politica-de-sectores-populares-y-anti-boric/","published_date":"2025-11-20T21:30:00","summary":"La encuesta Pulso Ciudadano, la única que acertó en los pronósticos previos a las elecciones que Parisi obtendría la tercera mayoría con cerca del 18%, elaboró un estudio de quiénes son los votantes de Parisi. Casi el 70% son de grupo socioeconómico D o E, y 15% se identifica con la centroderecha o derecha, mientras que la mayoría afirma no tener una casa política, y 29% apoyaría a Kast en segunda vuelta. \nThe post El perfil de los votantes de Parisi a días de su éxito en las elecciones: jóvenes, sin posición política, de sectores populares y anti Boric appeared first on The Clinic."},{"title":"El registro del feroz incendio que obligó a interrumpir la COP30 en Brasil","link":"https://www.theclinic.cl/2025/11/20/el-registro-del-feroz-incendio-que-obligo-a-interrumpir-la-cop30-en-brasil/","published_date":"2025-11-20T20:57:22","summary":"Un inesperado incendió sembró el pánico entre los asistentes a la COP30 que durante estos días se desarrolla en la ciudad de Belém, Brasil. Las llamas comenzaron en la denominada Zona Azul, espacio correspondiente a Naciones Unidas en el que se encuentran oficinas y salas de reuniones destinadas a diferentes países. Una vez percibida la situación, la organización evacuó el espacio y controló las llamas. \nThe post El registro del feroz incendio que obligó a interrumpir la COP30 en Brasil appeared first on The Clinic."},{"title":"Tomás de Gavardo sigue imparable en Marruecos: gana su cuarta etapa consecutiva en el Fenek Rally africano y está a 176 kilómetros de ganar la competencia","link":"https://www.theclinic.cl/2025/11/20/tomas-de-gavardo-sigue-imparable-en-marruecos-gana-su-cuarta-etapa-consecutiva-en-el-fenek-rally-africano-y-esta-a-176-kilometros-de-ganar-la-competencia/","published_date":"2025-11-20T20:46:51","summary":"El piloto chileno ganó la cuarta jornada en el desierto marroquí y amplió su diferencia en la Tabla General a más de 46 minutos. Con solo una etapa por delante, de Gavardo está a un paso de llevarse la carrera. \nThe post Tomás de Gavardo sigue imparable en Marruecos: gana su cuarta etapa consecutiva en el Fenek Rally africano y está a 176 kilómetros de ganar la competencia appeared first on The Clinic."},{"title":"Del hip hop noventero al boom de la música urbana: así empezó el camino de los directores nacionales en el festival IN-EDIT 2025","link":"https://www.theclinic.cl/2025/11/20/del-hip-hop-noventero-al-boom-de-la-musica-urbana-asi-empezo-el-camino-al-festival-in-edit-2025/","published_date":"2025-11-20T20:46:37","summary":"La 21ª edición del festival IN-EDIT, que se realizará del 4 al 10 de diciembre en cuatro sedes de Santiago, presenta una selección internacional de documentales musicales, con foco en la escena chilena y producciones que exploran desde el hip-hop hasta la música urbana y la trayectoria de Mon Laferte.\nThe post Del hip hop noventero al boom de la música urbana: así empezó el camino de los directores nacionales en el festival IN-EDIT 2025 appeared first on The Clinic."},{"title":"Las críticas y propuestas para el próximo ciclo político de expertos en educación: “Los mejores estudiantes no entran a las escuelas de pedagogía”","link":"https://www.theclinic.cl/2025/11/20/las-criticas-y-propuestas-para-el-proximo-ciclo-politico-de-expertos-en-educacion-los-mejores-estudiantes-no-entran-a-las-escuelas-de-pedagogia/","published_date":"2025-11-20T20:00:23","summary":"¿Cómo reestablecer la educación de calidad en Chile?: Esa es la pregunta que se hicieron expertos de educación en una iniciativa del Centro de Incidencia Pública Pivotes llamada Hagámonos Cargo. Los 24 invitados elaboraron una serie de propuestas en torno a esta problemática. \"Consideramos que el resultado es un insumo clave para quien gobierne en el próximo ciclo político\", asegura el director ejecutivo de Pivotes, Juan Francisco Galli. \nThe post Las críticas y propuestas para el próximo ciclo político de expertos en educación: “Los mejores estudiantes no entran a las escuelas de pedagogía” appeared first on The Clinic."},{"title":"Desde Puerto Montt hasta Ushuaia y la carrera más importante de latinoamérica en Pucón: las competencias de ultraciclismo que se toman el sur de Chile","link":"https://www.theclinic.cl/2025/11/20/desde-puerto-montt-hasta-ushuaia-y-la-carrera-mas-importante-de-latinoamerica-en-pucon-las-competencias-de-ultraciclismo-que-se-toman-el-sur-de-chile/","published_date":"2025-11-20T19:56:30","summary":"Los desafíos de ultraciclismo Final Frontier Patagonia y Across Andes llegan al sur del país para recorrer distintos paisajes y senderos. Así, Chile se convierte en un epicentro de competencias de este tipo, donde la naturaleza se transforma en un atractivo único para los ciclistas que buscan conquistar pedaleos extremos. \nThe post Desde Puerto Montt hasta Ushuaia y la carrera más importante de latinoamérica en Pucón: las competencias de ultraciclismo que se toman el sur de Chile appeared first on The Clinic."},{"title":"Al estilo de Zohran Mamdani: la estrategia de Jara en redes sociales que se inspira en el alcalde de Nueva York y el estreno de su nuevo slogan","link":"https://www.theclinic.cl/2025/11/20/al-estilo-de-zohran-mamdani-la-estrategia-de-jara-en-redes-sociales-que-se-inspira-en-el-alcalde-de-nueva-york-y-el-estreno-de-su-nuevo-slogan/","published_date":"2025-11-20T19:42:35","summary":"“Es por ti, es por Chile”, dice Jeannette Jara en el último video que subió a su cuenta de Instagram. Con ese mensaje hizo público el nuevo estribillo que acompañará su campaña hasta el balotaje del 14 de diciembre y, además, lanzó una nueva narrativa digital inspirada en el joven y recién electo alcalde de Nueva York, quien llamó la atención por su despliegue en redes sociales.\nThe post Al estilo de Zohran Mamdani: la estrategia de Jara en redes sociales que se inspira en el alcalde de Nueva York y el estreno de su nuevo slogan appeared first on The Clinic."},{"title":"Del Movistar Arena al Bicentenario: Kast busca un cierre de campaña a gran escala y realiza gestiones para usar el estadio de La Florida","link":"https://www.theclinic.cl/2025/11/20/del-movistar-arena-al-bicentenario-kast-busca-un-cierre-de-campana-a-gran-escala-y-realiza-gestiones-para-usar-el-estadio-de-la-florida/","published_date":"2025-11-20T19:26:00","summary":"El candidato presidencial del Partido Republicano planea tener un multitudinario acto final rumbo a la segunda vuelta del 14 de diciembre. En ese marco, en la tienda evalúan arrendar el recinto del sur de Santiago, aunque un concierto del cantante urbano Mora ha generado complicaciones. \nThe post Del Movistar Arena al Bicentenario: Kast busca un cierre de campaña a gran escala y realiza gestiones para usar el estadio de La Florida appeared first on The Clinic."},{"title":"El Cayenne entra en la era eléctrica","link":"https://www.theclinic.cl/2025/11/20/el-cayenne-entra-en-la-era-electrica/","published_date":"2025-11-20T18:00:00","summary":"El SUV más potente de la historia de Porsche es totalmente eléctrico. El nuevo Porsche Cayenne Electric combina hasta 1.156 ps, rendimiento de superdeportivo y 642 km de autonomía.\nThe post El Cayenne entra en la era eléctrica appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Miembro de The Fugees fue sentenciado a 14 años de cárcel","link":"https://cooperativa.cl/noticias/magazine/musica/miembro-de-the-fugees-fue-sentenciado-a-14-anos-de-carcel/2025-11-20/205453.html","published_date":"2025-11-20T20:54:53","summary":"El rapero Pras Michél, conocido por ser miembro del grupo The Fugees, fue sentenciado a 14 años de prisión en Estados Unidos por un grave delito.\nEl exmúsico del trío de hip hop fue encontrado culpable del delito de conspiración y lobby internacional ilegal. Pras fue acusado de transferir dineros de un financista malayo durante la carrera presidencial de Barack Obama en 2012, lo que viola la ley de campañas del país norteamericano.\nDurante el juicio, que comenzó en 2023, el rapero tuvo que devolver cerca de 64 millones de dólares luego de que lo declararan culpable de orquestar y facilitar dineros a una campaña con influencia extranjera.\nPras Michél fue integrante del influyente grupo The Fugees junto a Lauryn Hill y Wycleaf Jean, con quienes editó los discos \"Blunted On Reality\" y \"The Score\"."},{"title":"Presupuesto 2026: Senado aprobó primeras partidas","link":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-2026-senado-aprobo-primeras-partidas/2025-11-20/192742.html","published_date":"2025-11-20T19:27:42","summary":"Tras iniciar este jueves la etapa final de la tramitación del proyecto de Ley de Presupuesto para el año 2026, y con solo nueve días restantes para cumplir con el plazo constitucional, el Senado decidió priorizar la votación de partidas con menor controversia y escasas indicaciones y aprobó rápidamente los presupuestos para el Servicio Electoral, Bienes Nacionales, el Ministerio Público, el Ministerio de Ciencias y el Ministerio de Agricultura.\nEsta discusión clave se produce tras un evento inédito en la Cámara de Diputadas y Diputados, donde fueron rechazadas un total de 14 partidas, incluyendo los presupuestos de 11 ministerios, además de la Presidencia de la República, los gobiernos regionales y el tesoro público.\nEl rechazo se basó en dudas de la oposición respecto a la proyección de ingresos y en críticas del oficialismo que apuntaban a un presunto debilitamiento de programas sociales en el contenido del proyecto.\nGobierno defendió ajustes\nEl ministro de Hacienda, Nicolás Grau, intervino en la Sala del Senado para advertir sobre las graves consecuencias que podría acarrear un nuevo rechazo de las partidas sensibles en esta nueva etapa y reiteró la disposición del Ejecutivo al diálogo, al explicar que ya se han realizado modificaciones al proyecto con el fin de liberar y redistribuir recursos, atendiendo a algunas de las exigencias planteadas por los parlamentarios.\nComo parte de estas concesiones, el jefe de las arcas fiscales detalló que se buscó acotar los sueldos más altos del Estado mediante una nueva reducción en las funciones críticas: \"Las funciones críticas ya estaban reducidas en un 10% en nuestro proyecto original. Se redujo 10 puntos porcentuales más; es decir, la reducción final es de un 20% y eso permite del orden de 3.000 millones de pesos más que se pusieron a disposición para poder reforzar ciertos programas sociales\", precisó.\n\"Es por eso que los cambios que hemos hecho en materia social los hemos hecho sin aumentar el marco de gasto\", agregó Grau.\nCríticas y atadura reglamentaria\nPese a los ajustes del Gobierno, la tramitación comenzó con críticas transversales, particularmente en las áreas que fueron rechazadas en la Cámara, como la atención primaria de salud, el combate al crimen organizado y el ajuste al sector público.\nEl senador José García Ruminot (RN) cuestionó la falta de recursos para el reajuste del sector público y la deuda flotante, mientras que su par Iván Flores (DC) calificó el recorte del 30% en el programa de crimen organizado como \"brutalmente contrario a la urgencia\".\nUn punto de inflexión en el Senado es la atadura reglamentaria que restringe a los parlamentarios frente a las partidas rechazadas. El presidente en ejercicio del Senado, Ricardo Lagos Weber (PPD), explicó que uno de los efectos del rechazo es que esas partidas se tienen \"por no existentes y no pueden ser indicadas y menos la solicitud de votación separada\".\n\"La única forma de modificar eso sería con la unanimidad de los comités existentes para modificar el reglamento\", señaló el titular provisional de la Cámara Alta.\nNegociaciones a contrarreloj\nEs en la búsqueda de esa unanimidad —y el consecuente rescate de las partidas rechazadas— donde el Gobierno deberá negociar intensamente durante los próximos días, particularmente durante el fin de semana.\nSe estima que el éxito de esta negociación dependerá del grado de acuerdo al que se llegue sobre temas sensibles, como la glosa republicana, el per cápita en salud primaria y las asignaciones de los expresidentes, evitando así que las partidas rechazadas se repongan sin modificaciones y vuelvan a ser rechazadas por la Cámara Alta."},{"title":"Jara acusa que Kast \"es un riesgo para el país\" y pide a medios que no cancelen debates","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-acusa-que-kast-es-un-riesgo-para-el-pais-y-pide-a-medios-que-no/2025-11-20/191330.html","published_date":"2025-11-20T19:13:30","summary":"La candidata presidencial del oficialismo y la DC, Jeannette Jara, hizo un punto de prensa en el Hotel Fundador ubicado en Santiago Centro, donde acusó que su rival José Antonio Kast es \"un riesgo para el país\" y arremetió nuevamente contra él por restarse de participar en algunos debates. \nMedios de comunicación como Mega, Diario Financiero y Radio Bío-Bío organizaban un debate para este domingo, en el cual Jara confirmó su participación, pero Kast descartó acudir al señalar que no tiene contemplado asistir a ninguno que no sea el planificado por la Asociación Nacional de Televisión (Anatel) o la Asociación de Radiodifusores de Chile (Archi). \nEn este escenario, Jara llamó a los referidos medios a que mantengan los debates y las entrevistas planificadas ya que -afirmó- está dispuesta a participar, pese a la ausencia de su contendor republicano. \nLos emplazamientos de la aspirante a La Moneda también se extendieron a \"Bad Boys\", programa del excandidato y sorpresivo tercer lugar en la primera vuelta, Franco Parisi, quien expresó que tanto Jara como Kast deben participar en él y, en caso contrario, no iría ninguno, pues sería \"injusto\" para el abanderado ausente.\n\nPolémica por jefe de campaña de Jara\nPor otro lado, Jara se refirió a la situación de su jefe de campaña, Darío Quiroga, que ha estado en la polémica luego de relevarse nuevos antecedentes sobre él.\nPrimero, se difundió un video suyo grabado en abril donde califica de \"chanta y pobre\" a la gente del PDG, además de desacreditar tanto a Franco Parisi -lo acusó de ser de \"ultraderecha\"- como a su hermana, Zandra Parisi. \nAhora, un artículo de Ex-Ante reveló que Quiroga protagonizó una causa por amenazas y daños, que tuvo como víctima al expresidente de la Federación de Supervisores de Cobre (Fesuc) en Codelco y hoy miembro del directorio de la cuprífera estatal en representación de los trabajadores, Ricardo Calderón. \nEl reportaje cita datos del Poder Judicial, que apuntan que, en diciembre de 2010, el jefe de campaña de Jara fue a la casa de Calderón, lo insultó y amenazó con golpearlo y matarlo y luego rompió los vidrios de su vehículo con un objeto contundente.\nQuiroga fue formalizado y sujeto a la cautelar de prohibición de acercarse a la víctima hasta que Fiscalía ofreció una salida alternativa de suspensión condicional del procedimiento por un año, manteniendo la medida y exigiendo el pago de una indemnización por los daños. Finalmente, la causa fue sobreseída en 2012. \nJara afirmó que se enteró recientemente de estos antecedentes, pero indicó que tuvo una conversación al respecto con su jefe de campaña y que el tema será tomado en cuenta por ella ante futuras decisiones. Sin embargo, ante las consultas reiteradas sobre si mantendrá a Quiroga, la candidata respondió: \"No lo confirmo, ni lo descarto\"."},{"title":"[VIDEO] Gonzalo Tapia llegó desde Rusia y anotó para Sao Paulo un golazo ante Corinthians","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-gonzalo-tapia-llego-desde-rusia-y-anoto-para-sao-paulo-un-golazo/2025-11-20/205302.html","published_date":"2025-11-20T20:53:02","summary":"El chileno Gonzalo Tapia, apenas dos días después de jugar por La Roja ante Perú en Rusia y un viaje de más de 30 horas, respondió a la confianza del técnico Hernán Crespo en Sao Paulo y anotó el empate 1-1 parcial ante Corinthians, en la fecha 34 del Brasileirao.\nTapia, quien entró en el segundo tiempo, marcó de cabeza, tras un centro de Cedric Soares en un tiro de esquina (54').\nRevisa el gol de Tapia:\n\nGonzalo Tapia deixa tudo igual na Neo Química Arena: Corinthians 1x1 São Paulo pic.twitter.com/6sHxTQ5YL8\n— Papo de Boleiros 🇧🇷 (@_papoboleiros) November 20, 2025"},{"title":"Theia, el cuerpo que chocó con la Tierra y creó la Luna, surgió del sistema solar interior","link":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/theia-el-cuerpo-que-choco-con-la-tierra-y-creo-la-luna-surgio-del/2025-11-20/180349.html","published_date":"2025-11-20T18:03:49","summary":"Hace 4.500 millones de años, un enorme cuerpo celeste llamado Theia chocó con la Tierra, que en aquel entonces era un joven planeta en formación. El impacto cambió el tamaño, la composición y la órbita terrestre y creó la Luna, pero aún se sabe muy poco de aquel evento.\nAhora, un nuevo estudio, publicado en la revista Science y liderado por el Instituto Max Planck de Investigación del Sistema Solar (MPS), en Alemania, y por la Universidad de Chicago (Estados Unidos), sugiere que Theia se creó en el sistema solar interior, más cerca del Sol que la Tierra.\n\nBy tracking the isotopic fingerprints of iron in lunar and terrestrial rocks, researchers trying to understand the origin of Theia, the Moon’s mysterious progenitor, add evidence to the idea that it came from the inner Solar System. \n\n\nLearn more in Science:… pic.twitter.com/KK69jgjbjS\n— Science Magazine (@ScienceMagazine) November 20, 2025\nY es que, aunque el cuerpo celeste desapareció tras la colisión, es posible encontrar rastros de ella en la composición de la Tierra y la Luna actuales. Con esa información, el equipo ha deducido una \"posible lista de ingredientes\" de Theia y su procedencia, que sitúan más cerca del Sol que nuestro planeta.\n\"La composición de un cuerpo guarda su historia de formación, incluido su lugar de origen\", explicó Thorsten Kleine, director en MPS y coautor del estudio, y esa información está en la composición isotópica de un cuerpo.\nIsótopos y origen\nLas proporciones en las que ciertos isótopos metálicos están presentes en un cuerpo son particularmente reveladoras, explican los autores del estudio.\nLos isótopos son variantes del mismo elemento que difieren solo en el número de neutrones en su núcleo atómico y por lo tanto en su peso.\nEn el sistema solar primitivo, los isótopos de los distintos elementos no estaban distribuidos uniformemente: en el borde exterior del sistema solar, por ejemplo, presentaban una proporción ligeramente diferente a la cercana al Sol.\nPara hacer el estudio, el equipo determinó la proporción de diferentes isótopos de hierro en rocas de la Tierra y la Luna con una precisión sin precedentes. Para ello, examinaron 15 rocas terrestres y seis muestras lunares que los astronautas de las misiones Apolo trajeron a la Tierra.\nEl resultado -como ya habían mostrado mediciones anteriores de las proporciones de isótopos de cromo, calcio, titanio y circonio- es que la Tierra y la Luna son indistinguibles en este aspecto.\nY aunque la mayoría de los modelos asumen que la Luna se formó casi exclusivamente a partir de material de Theia, también es posible que esté compuesta principalmente de material del manto de la Tierra primitiva o que las rocas de la Tierra y Theia se mezclaran de forma inseparable.\nPara averiguar más sobre Theia, el equipo aplicó una especie de ingeniería inversa para planetas y, basándose en las proporciones de isótopos coincidentes en las muestras analizadas de la Tierra y la Luna, jugaron con combinaciones posibles de composiciones y tamaños de Theia y con la composición de la Tierra primitiva que podrían haber llevado a este estado final.\nPara ello, no solo se centraron en los isótopos de hierro, sino también en los de cromo, molibdeno y circonio, que son los diferentes elementos que permiten acceder a diferentes fases de la formación planetaria.\nEl estudio concluye que \"el escenario más convincente es que la mayoría de los bloques de construcción de la Tierra y Theia se originaron en el sistema solar interior. Es probable que la Tierra y Theia fueran vecinas\", apunta Timo Hopp, científico del MPS y autor principal del nuevo estudio.\nAunque la composición de la Tierra primitiva puede representarse predominantemente como una mezcla de clases de meteoritos conocidas, no es el caso de Theia.\nLos investigadores creen que el origen de su material de formación está más cerca del Sol que de nuestro planeta.\n "},{"title":"Analista: Kast tiene una ventaja en segunda vuelta, pero su desafío es ampliar el apoyo","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/analista-kast-tiene-una-ventaja-en-segunda-vuelta-pero-su-desafio-es/2025-11-20/195337.html","published_date":"2025-11-20T19:53:37","summary":""},{"title":"Bielsa descartó renunciar a Uruguay: Tengo la misma fuerza para seguir con la selección hasta el Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/bielsa-descarto-renunciar-a-uruguay-tengo-la-misma-fuerza-para-seguir/2025-11-20/195522.html","published_date":"2025-11-20T19:55:22","summary":"El argentino Marcelo Bielsa descartó renunciar a la selección de Uruguay, tras la goleada sufrida por 5-1 ante Estados Unidos en la reciente gira en Norteamérica por la fecha FIFA.\n\"Tengo la misma fuerza que desde el primer momento para seguir con la selección hasta el Mundial. Si me replantié no seguir, fue en otro momento, no ahora\", declaró en rueda de prensa.\nDel mismo modo, Bielsa detalló que la decisión de dar esta sorpresiva conferencia en el Estadio Centenario responde a la necesidad de asumir la responsabilidad por el negativo resultado ante Estados Unidos y dar explicaciones.\n\"Perder 5-1 por supuesto que no es un episodio que se pueda ignorar. Uno se siente avergonzado cuando se producen resultados de este tipo\", expresó el argentino.\nEl exDT de La Roja también remarcó que \"siempre me hice responsable de los malos momentos del equipo, como nunca vinculé conmigo los buenos momentos\".\nAdemás, ante los posibles rumores de un quiebre con el plantel, indicó que \"no me consta que los jugadores hayan pedido mi salida. Tengo contacto fluido con los jugadores por lo que no puedo guiarme por trascendidos\".\n\"Si los jugadores quieren que me vaya, es muy sencillo: Vienen y me dicen 'disculpe Bielsa, queremos que se vaya'\", precisó con claridad el rosarino.\nBielsa también reveló el apoyo de Ignacio Alonso, presidente de la Asociación Uruguaya de Fútbol (AUF), y de Jorge Giordano, gerente de selecciones nacionales.\n\"Conversé muchas horas con el presidente Alonso y con Giordiano, y la conclusión es que todo sigue igual hasta el Mundial\", declaró Bielsa. "},{"title":"Estudiantes desmintió que hubo una votación en la AFA para darle el título a Rosario Central","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-desmintio-que-hubo-una-votacion-en-la-afa-para-darle-el/2025-11-20/194825.html","published_date":"2025-11-20T19:48:25","summary":"Estudiantes de La Plata, a través de un comunicado, desmintió que se realizara una votación en la AFA para validar la entrega del título de campeón de la Liga Profesional 2025 a Rosario Central por terminar puntero en la tabla anual del torneo argentino.\n\"El Club Estudiantes de La Plata comunica a sus socios, socias, hinchas y a la comunidad que, en la reunión del Comité Ejecutivo de la Liga Profesional del Fútbol Argentino, no se realizó ninguna votación respecto del reconocimiento del título de Campeón de Liga 2025\", expresó el equipo presidido por Juan Sebastián Verón en X.\n\nEl Club Estudiantes de La Plata comunica a sus socios, socias, hinchas y a la comunidad que, en la reunión del Comité Ejecutivo de la Liga Profesional del Fútbol Argentino, no se realizó ninguna votación respecto del reconocimiento del título de Campeón de Liga 2025.\n— Estudiantes de La Plata (@EdelpOficial) November 20, 2025\nEl polémico desmentido generó la reacción de Pablo Toviggino, tesorero de la AFA y mano derecha de Claudio \"Chiqui\" Tapia, quien trató de \"pecho frío\" a Verón y aseguró que si hubo apoyo de Estudiantes para coronar a Rosario Central, con el voto del vicepresidente Martín Gorostegui.\n\"Si se voto por unanimidad. Con tu club presente en su vicepresidente. En fin\", lanzó Toviggino en un incendiario posteo en X.\n\nSir Sir Sir !! No podías quedarte atrás, tenías que ser parte de la campaña mediática de desestabilización y terrorismo contra la AFA y sus Dirigentes. Dale Miamense, vení a una reunión de Comité Ejecutivo, así conoces la dinámica del Fútbol Argentino, que te hizo ser quien Sos… https://t.co/XJBSxXKSRS\n— Pablo Toviggino (@TovigginoPablo) November 20, 2025"},{"title":"FIFA tuvo que borrar publicación del Mundial 2026 tras ausencia de Cristiano Ronaldo","link":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/fifa-tuvo-que-borrar-publicacion-del-mundial-2026-tras-ausencia-de/2025-11-20/191603.html","published_date":"2025-11-20T19:16:03","summary":"La cuenta oficial de la FIFA quedó en medio de una polémica en redes sociales luego de presentar el primer afiche promocional de la Copa Mundial de 2026, publicación que tuvo que borrar instantáneamente luego de no incluir al astro portugués Cristiano Ronaldo.\nEn la imagen se podían apreciar a los más destacados jugadores de las 42 selecciones que ya confirmaron su boleto directo a la cita planetaria: Lionel Messi para Argentina, Erling Haaland de Noruega y Kylian Mbappé en Francia fueron algunos de los elegidos.\n\n\nSin embargo, el sitio designado para los lusos fue ocupado por el mediocampista Bruno Fernandes, quien justamente fue apuntado como uno de los que tuvo problemas con el astro de Al Nassr en la previa de la Copa Mundial de Qatar 2022.\nEsto generó una oleada de comentarios negativos, lo que provocó que la FIFA bajase la foto e incluyese una en la que sí aparece el ídolo y exjugador de Real Madrid, posando de espaldas junto a otras leyendas vigentes del fútbol.\n\n"},{"title":"Exmarinos fueron sentenciados con 16 y 10 años de cárcel por crimen de Milton Domínguez","link":"https://cooperativa.cl/noticias/pais/judicial/exmarinos-fueron-sentenciados-con-16-y-10-anos-de-carcel-por-crimen-de/2025-11-20/160931.html","published_date":"2025-11-20T16:09:31","summary":"El Tribunal Oral en lo Penal de Iquique dictó este jueves sentencia contra dos exfuncionarios de la Armada por su autoría en el delito de homicidio calificado con alevosía contra Milton Domínguez, ocurrido el 19 de mayo de 2023 en Iquique (Región de Tarapacá).\nDe acuerdo con el fallo, el exmarino identificado con las iniciales S.M.P.N. fue condenado a una pena de 16 años de presidio, mientras que el segundo implicado, C.G.S., recibió una sentencia de 10 años de cárcel.\n\"Más las accesorias de inhabilitación absoluta perpetua para cargos y oficios públicos y derechos políticos y la de inhabilitación para profesiones titulares mientras dure la condena como autores, ambos, del delito consumado de homicidio calificado por concurrir alevosía, sancionado en el artículo 391 número 1 del Código Penal\", detalló la magistrada Gabriela Marin Wittver\n\nAHORA🔴 TOP de #Iquique condena a los exmarinos S.M.P.N. a 16 años de presidio y C.G.S. a 10 años de presidio, como autores del delito de homicidio calificado con alevosía en contra de Milton Domínguez: magistrada Gabriela Marin Wittver relató la sentencia @Cooperativa #Tarapacá pic.twitter.com/7rMX9tiVNl\n— Hans Gotterbarm (@hansgotterbarm) November 20, 2025\nEl caso provocó impacto en la Región de Tarapacá, puesto que la víctima, un ciudadano migrante de nacionalidad colombiana, se encontraba en condición de vulnerabilidad, ya que había perdido sus piernas y se movilizaba con muletas.\nDomínguez perdió la vida al ser brutalmente golpeado por los exmarinos implicados, factor clave para establecer el agravante de alevosía por parte del Tribunal."},{"title":"Greenpeace denunció que Shein incumple la norma europea de químicos","link":"https://cooperativa.cl/noticias/sociedad/medioambiente/greenpeace/greenpeace-denuncio-que-shein-incumple-la-norma-europea-de-quimicos/2025-11-20/172338.html","published_date":"2025-11-20T17:23:38","summary":"Un informe de la división alemana de la ONG ambiental Greenpeace acusó este jueves al gigante asiático de venta por internet Shein de incumplir de nuevo con ciertas prendas, incluidas algunas de ropa para niños, la normativa europea de sustancias químicas.\nEn un comunicado, la ONG destacó que la página de Shein es la web de moda más visitada del mundo, con 363 millones de visitas al mes, gracias a sus tácticas de \"marketing' agresivo\" y \"mecanismos de app manipuladores\", que, sumados a la presencia masiva en TikTok e Instagram, buscan captar sobre todo a los jóvenes.\nGreenpeace recordó que ya en 2022 había enviado a un laboratorio 47 prendas de Shein, en siete de las cuales se encontraron en ese momento sustancias químicas peligrosas por encima de los límites legales establecidos a nivel europeo.\nTras esto, la empresa con sede en Singapur había anunciado que se disponía a introducir mejoras en su gestión de sustancias químicas.\n\"Greenpeace lo ha examinado de nuevo: en 2025 ha adquirido 56 prendas de ropa de ocho países y las ha hecho analizar en un laboratorio independiente. El resultado es alarmante\", anunció la ONG.\nAsí, un total de 18 prendas, el 32%, superaban los límites legales europeos, incluida ropa para niños.\nSiete chaquetas contenían niveles de sustancias perfluoroalquiladas y polifluoroalquiladas (PFAS) en una concentración que superaba en hasta 3.300 veces el valor permitido de estos químicos, potencialmente cancerígenos y dañinos para el sistema inmune, los riñones y el hígado.\nFinalmente, 14 productos superaban los límites para ftalatos -que pueden afectar la fertilidad y el desarrollo de los niños-, seis de estos multiplicándolos por cien o más.\n\"Lavado verde\"\nLas promesas de Shein de extremar las precauciones con respecto a los químicos no son más que un \"lavado verde\", declaró Moritz Jäger-Roschko, experto de economía circular de Greenpeace, que acusó a la empresa de valerse de un vacío legal europeo, ya que al suministrar directamente a los consumidores las regulaciones son más laxas.\nLa ONG advirtió además de que, más allá de ser perjudiciales para los consumidores, las sustancias químicas contenidas en las prendas de Shein afectan a los trabajadores que las fabrican y terminan contaminando también las aguas y el suelo."},{"title":"¿Dónde y a qué hora ver la participación de Inna Moll en la final de Miss Universo?","link":"https://cooperativa.cl/noticias/magazine/personajes/donde-y-a-que-hora-ver-la-participacion-de-inna-moll-en-la-final-de/2025-11-20/185340.html","published_date":"2025-11-20T18:53:40","summary":"Este jueves se celebrará en Tailandia la ceremonia final del Miss Universo 2025, competencia donde participará la chilena Inna Moll.\n\"Han sido días intensos pero hoy vamos a darlo todo porque me siento como si hubiera llegado a una prueba con estudio. Le hemos puesto todo el esfuerzo y todo el cariño\", aseguró la modelo horas antes de la definición.\nEsta semana Moll desfiló en la competencia con un traje inspirado en las Torres del Paine, \"un lugar que representa la grandeza de nuestra tierra y el espíritu indomable de Chile\", aseguró en sus redes sociales.\n¿Cuándo y dónde ver la final?\nLa gran final del Miss Universo 2025 se podrá ver este jueves desde las 22:00 horas por las pantallas de Canal 13, con un programa conducido por el Ignacio Gutiérrez y Karla Constant.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Inna Moll (@innamoll)\n\n"},{"title":"Torres del Paine: Fiscal confirmó que los cinco turistas murieron por hipotermia","link":"https://cooperativa.cl/noticias/pais/policial/torres-del-paine-fiscal-confirmo-que-los-cinco-turistas-murieron-por/2025-11-20/184733.html","published_date":"2025-11-20T18:47:33","summary":"La Fiscalía Regional de Magallanes confirmó este jueves que la causa de muerte de los cinco turistas extranjeros -dos mexicanos, dos alemanes y una británica- que fallecieron el pasado fin de semana en el Parque Nacional Torres del Paine fue por hipotermia.\n\"El Servicio Médico Legal ha avanzado rápidamente en las pericias respecto de los cuerpos. En ese sentido, podemos confirmar a esta altura de la investigación que la causa de muerte de las cinco personas se referiría a una hipotermia\", informó el fiscal regional Cristián Crisosto.\n\"Lo otro es que la Brigada de Homicidios está tomando declaraciones a muchas de las personas que pueden entregar distinto tipo de información. Se ha tomado y se están tomando diversas declaraciones tanto a personas de Conaf y de alguna empresa privada, en particular Vértice. No estamos descartando ninguna hipótesis investigativa\", complementó-\nEl persecutor añadió que se está recopilando distinto tipo de evidencia, como aparatos tecnológicos y ropas que portaban las víctimas, con la finalidad de reconstruir la dinámica de los hechos. Precisó, además, que la investigación inició por presunta desgracia, pero cambió a hallazgo de cadáver tras ser notificados del primer deceso.\nRespecto de los guardaparques que no se encontraban trabajando en el sector del cruce Los Perros, donde se produjo la tragedia, debido a que habían acudido a votar el día de las elecciones, el fiscal Crisosto confirmó que también serán citados.\nDiligencias de la PDI\nEn tanto, desde la PDI indicaron que se formó un equipo multidisciplinarios para apoyar las labores de la Brigada de Homicidios y Laboratorio de Criminalística (Lacrim).\n\"Vamos a poner a disposición todos nuestros recursos humanos y científicos a fin de reconstruir cómo ocurrieron los hechos, para lo cual se están realizando distintas investigaciones, ya sea en este momento como el día de ayer, para entregar todos los insumos respectivos al Ministerio Público\", explicó el prefecto inspector Carlos Vásquez de la PDI, jefe de la región policial de Magallanes.\n\"Son muchas declaraciones que ya hemos tomado a muchas de las personas que están integrando este grupo turístico, e incluso en estos momentos ya un equipo nuestro se encuentra entrevistando a otras personas. Como dijo el señor fiscal regional, van a ser abocadas todas las líneas investigativas. La idea de esto es poder reconstruir cabalmente cómo ocurrieron los hechos y estos insumos nosotros se los estamos entregando regularmente al Ministerio Público\", complementó.\n\n⭕️ A raíz de una orden de investigar emanada de la @Fisc_Magallanes por el fallecimiento de cinco turistas en Torres del Paine, la PDI Magallanes conformó un equipo multidisciplinario de detectives y profesionales peritos, liderado por la Brigada de Homicidios Punta Arenas, el… pic.twitter.com/uaFIbTQ3hP\n— PDI_Magallanes (@PDI_Magallanes) November 20, 2025"},{"title":"CGE Transmisión inicia construcción de nuevas líneas eléctricas para Ñuble","link":"https://cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-transmision-inicia-construccion-de-nuevas-lineas-electricas-para/2025-11-20/200333.html","published_date":"2025-11-20T20:03:33","summary":"CGE Transmisión, la mayor empresa de transporte de energía que opera en el segmento de transmisión zonal, dio inicio a las obras de expansión de dos de los principales proyectos del sistema de transporte de energía en la región de Ñuble: el refuerzo de las líneas Charrúa-Chillán y Monterrico-Cocharcas.\nLa ceremonia contó con la presencia del subsecretario de Energía, Luis Felipe Ramos; el presidente de CGE, Mr. Dai Yan; el gerente general de CGE, Iván Quezada; el embajador de China, Mr. Niu Qingbao; además de parlamentarios, alcaldes y autoridades regionales. La instancia dio inicio a las obras de expansión de las redes que permitirán en el mediano plazo aportar una mayor disponibilidad de energía para el desarrollo productivo e industrial de la región.\nEn agosto pasado, y gracias a los cambios regulatorios introducidos por la nueva Ley de Transición Energética, el gobierno, a través del Ministerio de Energía, emitió los decretos 216/2025 y 226/2025 que autorizaron la expansión de estas líneas en la región de Ñuble con nuevos montos de inversión. Estos decretos fueron publicados el 30 de agosto y el 3 de septiembre y marcaron el inicio de los plazos establecidos para cada una de las obras.\n\n\nLuis Felipe Ramos, subsecretario de Energía, señaló que \"estamos inaugurando la primera piedra de la línea de transmisión Charrúa-Chillán, lo que permitirá aumentar la transmisión eléctrica a la región. Esto es muy importante, porque la mayor inyección de energía para la región permitirá también contar con nuevos proyectos de inversión. Esto es un importante avance en el cumplimiento de un compromiso presidencial del presidente Gabriel Boric, donde tuvimos que tramitar una ley de transición energética\".\nEn este sentido, el gerente general de CGE, Iván Quezada, destacó el compromiso de las autoridades locales y nacionales en la concreción de los nuevos proyectos de inversión para Ñuble y reafirmó el compromiso de la Compañía con el desarrollo regional. \"Esta es una inversión muy relevante para la Compañía. Quiero agradecer al Presidente Boric por haber impulsado la ley de Transición Energética y también al exministro Pardow, uno de sus principales impulsores, que hoy se concreta en el inicio de la construcción de estos proyectos\", dijo.\nLas obras de ampliación de la línea Monterrico-Cocharcas, que se extiende 12 kilómetros entre Chillán y San Carlos, consideran un plazo aproximado de ejecución de 24 meses, mientras que en Charrúa-Chillán, cuyo trazado alcanza 56 kilómetros, los trabajos tendrán una duración de 36 meses. La inversión para ambos proyectos llegará a US$ 65,5 millones, una de las mayores que se implementarán en la región.\nRodrigo García, delegado presidencial de Ñuble, destacó que las inversiones en el refuerzo de las líneas de transmisión permitirán descongestionar los sistemas y permitir un mayor desarrollo económico. \"El problema energético en la región de Ñuble era grave, impedía la inversión y la generación de empleo, y eso repercutía en la calidad de vida de las personas. El gobierno del presidente Boric implementó un plan especial para Ñuble que ha facilitado las inversiones. Esta inversión va a solucionar un problema que llevábamos cerca de seis años tratando de enfrentar. Creemos que esto es un punto de inflexión para aumentar la inversión\", sostuvo.\n\n\nFinalmente, el gobernador regional de Ñuble, Óscar Crisóstomo, destacó el trabajo conjunto para robustecer el sistema eléctrico de la región. \"Este logro consolida el poder del trabajo colaborativo que hemos impulsado, demostrando que cuando el sector público, los privados y la comunidad nos unimos, convertimos nuestras debilidades en fortalezas. La concreción de estas líneas es mucho más que infraestructura; es el pilar que sostendrá el progreso de Ñuble, atrayendo inversiones, creando empleo y asegurando un futuro con oportunidades para todos los ñublensinos\", dijo.\nLa ampliación de estas líneas de transmisión permitirá contar con holguras energéticas en la región, que favorecerán el desarrollo económico de Ñuble, permitiendo que diversos proyectos de inversión se conecten a la red.\nEn el caso de la ampliación de Monterrico-Cocharcas, esta línea aumentará su potencia de 30 a 56 MVA, mientras que Charrúa-Chillán crecerá más de tres veces, desde los 27 MVA actuales hasta 90 MVA una vez en plena operación.\nEste es un contenido presentado por CGE."},{"title":"La quinta en cinco semanas: Otra persona murió en Disney World","link":"https://cooperativa.cl/noticias/mundo/ee-uu/la-quinta-en-cinco-semanas-otra-persona-murio-en-disney-world/2025-11-20/171543.html","published_date":"2025-11-20T17:15:43","summary":"Las autoridades forenses de Estados Unidos informaron este jueves de la muerte de una persona en un complejo turístico de Disney en Orlando, en el estado de Florida, lo que supone la quinta muerte en las últimas cinco semanas en una propiedad de Disney World.\n\"Una persona murió el pasado 8 de noviembre, pero no tenemos más detalles\", dijo a EFE la Oficina del Forense del Condado de Orange (OCSO, en inglés).\nEl deceso se produjo en el Saratoga Springs Resort de Disney, un complejo turístico del Disney Vacation Club conocido por sus balnearios.\nSin embargo, las autoridades forenses no precisaron más datos sobre la víctima o los motivos de su muerte.\n \n\nLas cuatro muertes anteriores\nEsta es la quinta muerte que se registra en propiedades ligadas a Disney World en las últimas semanas.\nUna mujer de 31 años fue hallada muerta el pasado 14 de octubre en el Disney's Contemporary Resort, cerca del parque Magic Kingdom tras saltar desde un piso 12, en lo que la Oficina del Médico Forense (MEO, en inglés) dijo que parecía un suicidio.\nLa MEO informó también que el pasado 23 de octubre, Matthew Cohn, de 28 años, fue encontrado por un transeúnte en un sendero del mismo hotel, \"con la sospecha de haber saltado desde su habitación\".\nEn otro incidente, ocurrido el 21 de octubre, Keith Patterson, de 60 años, sufrió un episodio médico en el Fort Wilderness Resort & Campground del parque temático, y murió en un hospital local.\nEl último deceso hasta hoy se había producido en el resort Disney's Pop Century el pasado 2 de noviembre, cuando una mujer tuvo una emergencia médica y murió mientras era trasladada al hospital.\nLas autoridades estadounidenses recuerdan que ante crisis o pensamientos suicidas se puede buscar apoyo inmediato llamando al 988."}]}]}