{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Justicia chilena prohíbe a gigante Walgreens vender cadena mexicana tras acción legal de grupo ligado a Harding","link":"http://www.df.cl/empresas/industria/justicia-chilena-prohibe-a-gigante-walgreens-vender-cadena-mexicana-tras","published_date":"2025-05-12T23:50:00","summary":"Después de adquirir Farmacias Ahumada, los inversionistas locales que la compraron acusaron de estafa a ejecutivos de la multinacional."},{"title":"Indisa busca aumento de capital por US$ 26,5 millones en medio de reestructuración de Clínica Las Condes","link":"http://www.df.cl/empresas/salud/indisa-busca-aumento-de-capital-por-us-26-5-millones-en-medio-de","published_date":"2025-05-12T23:10:00","summary":"Hace algunas semanas, CLC -de la cual Indisa es accionista- aprobó un aumento de capital por US$ 48 millones para impulsar el nuevo plan de negocios."},{"title":"Decretan arresto domiciliario total para la desaforada diputada Catalina Pérez (FA) por fraude al Fisco","link":"http://www.df.cl/economia-y-politica/pais/decretan-arresto-domiciliario-total-para-la-desaforada-diputada-catalina","published_date":"2025-05-12T23:05:00","summary":"El abogado defensor se mostró satisfecho con la resolución de la jueza Claudia Campusano."},{"title":"Grupo DVA separa negocios y crea filial de planificación financiera Nauta","link":"http://www.df.cl/mercados/fondos-de-inversion/grupo-dva-separa-negocios-y-crea-filial-de-planificacion-financiera-nauta","published_date":"2025-05-12T22:40:00","summary":"Será la continuadora de su plataforma de inversiones que mantiene más US$ 80 millones de 5 mil clientes. Dentro de sus servicios incluirán la asesoría a planes de retiro."},{"title":"Presidente Boric reafirma compromiso con el libre comercio ante el sector empresarial de Japón","link":"http://www.df.cl/economia-y-politica/comercio-exterior/boric-reafirma-compromiso-con-el-libre-comercio-ante-el-sector-empresarial","published_date":"2025-05-12T22:00:00","summary":"El mandatario dijo que Chile le ofrece a los inversionistas nipone un mercado interno dinámico y una plataforma de acceso a toda América Latina."},{"title":"McDonald's reclutará a 375 mil trabajadores estadounidenses este verano en su mayor ola de contrataciones en años","link":"http://www.df.cl/internacional/multinacionales/mcdonald-s-contratara-a-375-000-trabajadores-estadounidenses-este-verano","published_date":"2025-05-12T21:20:00","summary":"El vendedor del Big Mac se prepara para atender a más clientes a medida que mejora el clima y la compañía se expande, según un anuncio realizado este lunes."},{"title":"Luz verde a reforma de notarios: comisión mixta resuelve la división del Conservador de Santiago y texto queda listo para trámite final","link":"http://www.df.cl/economia-y-politica/gobierno/luz-verde-a-reforma-de-notarios-comision-mixta-resuelve-la-division-del","published_date":"2025-05-12T21:04:00","summary":"Normativa establece un nuevo sistema de nombramientos vía ADP, dejando fuera del proceso a la Corte Suprema y pone fin a los notarios vitalicios mayores de 75 años."},{"title":"¿En camino a la estabilidad? Precio del oro cae más de 3% tras tregua arancelaria","link":"http://www.df.cl/mercados/commodities/en-camino-a-la-estabilidad-precio-del-oro-cae-mas-de-3-tras-tregua","published_date":"2025-05-12T20:20:00","summary":"El acuerdo comercial entre Estados Unidos y China, el valor del metal se situó en US$ 3.242."},{"title":"IPSA cierra con fuerte alza sobre históricos 8.300 puntos tras la desescalada de la guerra comercial entre EEUU y China","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyin43","published_date":"2025-05-12T20:11:00","summary":"El índice estrella de la bolsa chilena subió 1,1% en la sesión, mientras que en Wall Street, el Nasdaq se disparó 4,4%, el S&P 500 saltó 3,3% y el Dow Jones aumentó 2,8%. Europa y Asia también vieron positivos retornos. Activos de refugio como segmentos de la renta fija y el oro estuvieron entre los más perjudicados."},{"title":"Arabia Saudita lanza empresa para desarrollar IA bajo un fondo público de inversión","link":"http://www.df.cl/df-lab/mundo/arabia-saudita-lanza-empresa-para-desarrollar-ia-bajo-un-fondo-publico-de","published_date":"2025-05-12T20:10:00","summary":"Humain, la nueva firma impulsada por el príncipe heredero Mohammed bin Salman, ofrecerá modelos avanzados de inteligencia artificial y busca posicionar al país como líder global en el desarrollo de esta tecnología."},{"title":"Dólar se dispara $ 10 y cierra próximo a $ 950 tras acuerdo EEUU-China que revitaliza la demanda por el billete verde","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymkop3p2","published_date":"2025-05-12T20:03:00","summary":"Un indicador del dólar global crecía 1,4%, el cobre Comex retrocedía 0,9% y las tasas soberanas estadounidenses a dos años saltaban 10 puntos tras las conversaciones del fin de semana. Mañana martes se dará a conocer el IPC de abril en el país norteamericano."},{"title":"Cerro Colorado: BHP ingresa nuevamente proyecto de sondajes por US$ 60 millones con miras a reabrir la faena","link":"http://www.df.cl/empresas/mineria/cerro-colorado-bhp-ingresa-nuevamente-proyecto-de-sondajes-por-us-60","published_date":"2025-05-12T19:26:00","summary":"La minera busca hacer prospecciones para el estudio y desarrollo de futuros proyectos en el yacimiento, que se encuentra en cierre temporal desde noviembre de 2023."},{"title":"SEA acoge a trámite megaproyecto para producir hidrógeno y amoníaco verde por US$ 16 mil millones","link":"http://www.df.cl/empresas/energia/sea-acoge-a-tramite-megaproyecto-para-producir-hidrogeno-y-amoniaco-verde","published_date":"2025-05-12T19:17:00","summary":"Tras ser ingresado hace una semana al SEIA, TotalEnergies H2 logró sortear este lunes su primera valla en el marco de su evaluación ambiental."},{"title":"Fraccionamiento: Sindicatos del Biobío exigen renuncia de ministro de Economía y subsecretario de Pesca tras error en cifras","link":"http://www.df.cl/empresas/industria/fraccionamiento-sindicatos-del-biobio-exigen-renuncia-de-ministro-de","published_date":"2025-05-12T19:15:00","summary":"Organizaciones, que representan a más de 7 mil trabajadores de la pesca industrial, piden que se revise todos los informes entregados por la Subsecretaría al Congreso, y de toda la discusión legislativa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bmyny","published_date":"2025-05-12T19:09:00","summary":"Codelco y Rio Tinto amplían alianza + Gigante española demanda al Fisco chileno + Dólar al alza"},{"title":"Hernán Larraín reconoce que la candidata del Socialismo Democrático Carolina Tohá: “Se está haciendo más competitiva”","link":"http://www.df.cl/economia-y-politica/politica/hernan-larrain-reconoce-que-la-candidata-del-socialismo-democratico","published_date":"2025-05-12T17:12:00","summary":"El expresidente de Evópoli, quien acaba de publicar el libro “La derecha liberal sí existe”, analiza la candidatura de Evelyn Matthei en su sector y los efectos que el caso ProCultura puede provocar al oficialismo”."},{"title":"CEO de Empresas Copec y primeros resultados en Europa: \"Da luces de que podría ser una inversión efectivamente muy atractiva para Abastible\"","link":"http://www.df.cl/empresas/energia/ceo-de-empresas-copec-y-primeros-resultados-en-europa-da-luces-de-que","published_date":"2025-05-12T16:53:00","summary":"Eduardo Navarro celebró que en el primer trimestre Gasib consolidó en España y Portugal un Ebitda de casi 20 millones de euros que \"está por sobre lo que habíamos estimado\"."},{"title":"Conflicto arancelario: Marcel celebra el acuerdo de EEUU con China, aunque enfatiza que la incertidumbre “no va a desaparecer”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/conflicto-arancelario-marcel-celebra-el-acuerdo-de-eeuu-con-china-aunque","published_date":"2025-05-12T16:25:00","summary":"El ministro de Hacienda informó que esta semana en Corea se van a reunir nuevamente la subsecretaria de la Subrei, Claudia Sanhueza, con el representante comercial de EEUU, en el marco de un encuentro preparativo para la APEC."},{"title":"Clark culmina OPA por Azul Azul y se declara no exitosa: solo 0,01% de acciones participó de la oferta","link":"http://www.df.cl/mercados/bolsa-monedas/clark-culmina-opa-por-azul-azul-y-se-declara-no-exitosa-solo-un-0-01-de","published_date":"2025-05-12T16:25:00","summary":"La operación, golpeada por el Caso Sartor, recibió aceptaciones y órdenes de venta por un total de 3.394 títulos, “por lo que la oferta debe entenderse rechazada”, sostuvo."},{"title":"Triunfo de Liberales en Canadá no desactiva amenaza de Trump: Alberta evalúa referendo para separarse de Ottawa y crece respaldo a una secesión","link":"http://www.df.cl/internacional/provincia-de-alberta-evalua-referendum-para-separarse-de-canada-en-medio-de","published_date":"2025-05-12T15:55:00","summary":"La tensión entre la capital nacional y la provincia occidental, de mayoría conservadora, ya venía escalando desde antes por temas fiscales, ya que la segunda alega que contribuye desproporcionadamente al sistema de igualación federal, un mecanismo que redistribuye ingresos hacia regiones con menor capacidad fiscal."},{"title":"¿Señales de repunte? Inversión ejecutada en grandes proyectos cierra el 2024 con fuerte alza","link":"http://www.df.cl/economia-y-politica/macro/senales-de-repunte-inversion-ejecutada-en-grandes-proyectos-cierra-el","published_date":"2025-05-12T15:15:00","summary":"Datos de la Corporación de Bienes de Capital muestran un incremento del 31% en los desembolsos para las distintas etapas de proyectos, de la mano de la minería y la energía."},{"title":"Codelco y Rio Tinto amplían su alianza más allá de Nuevo Cobre y firman acuerdo para desarrollar distrito minero aledaño","link":"http://www.df.cl/empresas/mineria/codelco-y-rio-tinto-amplian-su-alianza-mas-alla-de-nuevo-cobre-y-firman","published_date":"2025-05-12T14:37:00","summary":"Nuevo Cobre es una joint venture establecida entre ambas firmas en 2023 y que promete convertirse en \"un megaproyecto greenfield de clase mundial\"."},{"title":"ExCEO de WOM Sebastián Precht asume como vicepresidente de clientes en Entel Perú","link":"http://www.df.cl/empresas/telecom-tecnologia/exceo-de-wom-sebastian-precht-asume-como-vicepresidente-de-clientes-en","published_date":"2025-05-12T14:33:00","summary":"El ejecutivo escala a uno de los cargos más relevantes de la compañía en el país del norte, donde son los segundos operadores móviles."},{"title":"CAP reduce sus pérdidas al primer trimestre pero desempeño del negocio minero afectó los resultados","link":"http://www.df.cl/empresas/mineria/cap-reduce-sus-perdidas-al-primer-trimestre-pero-desempeno-del-negocio","published_date":"2025-05-12T14:06:00","summary":"Los ingresos de explotación alcanzaron los US$ 432,2 millones, lo que representa un aumento de 8% en comparación con el mismo periodo del año pasado."},{"title":"Claves del Congreso: Vuelve el fantasma del financiamiento ilegal de la política y el fraccionamiento pesquero sube de tono","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-vuelve-el-fantasma-del-financiamiento-ilegal-de-la","published_date":"2025-05-12T13:38:00","summary":"Por otro lado, esta semana la Cámara Baja debería despachar el proyecto de reajuste de salario mínimo al Senado."},{"title":"DF Lab Opinión / ¿Qué nos hace humanos en la era de las transformaciones disruptivas?","link":"http://www.df.cl/df-lab-opinion-que-nos-hace-humanos-en-la-era-de-las-transformaciones","published_date":"2025-05-12T13:11:00","summary":"\"A nivel empresarial seguimos hablando de Transformación Digital, cuando ya deberíamos estar hablando de transformación basada en Inteligencia Artificial, mientras exploramos lo que trae la Computación Cuántica\"."},{"title":"Sondeo del Banco Central: baja la proyección de inflación para diciembre y se mantiene expectativa de dos recortes en la tasa este año","link":"http://www.df.cl/economia-y-politica/macro/sondeo-del-banco-central-baja-la-proyeccion-de-inflacion-para-diciembre-y","published_date":"2025-05-12T12:35:00","summary":"La entidad monetaria publicó este lunes su Encuesta de Expectativas Económicas (EEE) correspondiente a mayo."},{"title":"Gigante español OHLA anuncia demanda contra el Fisco de Chile por más de US$ 43 millones por construcción del Hospital de Curicó","link":"http://www.df.cl/empresas/construccion/gigante-espanol-ohla-anuncia-demanda-contra-el-fisco-de-chile-por-mas-de","published_date":"2025-05-12T12:30:00","summary":"Dijo que, entre otras materias, exigirá una compensación por alza de materiales e insumos de construcción, lo que -a su juicio- fracturó el equilibrio económico del contrato por unos US$ 250 millones adjudicado en 2016."},{"title":"Nissan duplica los recortes de empleo a 20.000, tras la caída de venta en Estados Unidos y China.","link":"http://www.df.cl/empresas/multinacionales/nissan-duplica-los-recortes-de-empleo-a-20-000-en-una-gran-reforma","published_date":"2025-05-12T12:06:00","summary":"El fabricante japonés de automóviles anunció en noviembre que recortaría 9.000 puestos de trabajo."},{"title":"Acuerdo entre EEUU y China impulsa un rally en la apertura de los mercados","link":"http://www.df.cl/primer-click/acuerdo-entre-eeuu-y-china-impulsa-un-rally-en-la-apertura-de-los-mercados","published_date":"2025-05-12T11:30:00","summary":"El dólar sube con fuerza y el oro retrocede ante reducción de la incertidumbre."},{"title":"Cadem: desaprobación a gestión de Boric sube a 70% y se ubica entre las notas negativas más altas de su gobierno","link":"http://www.df.cl/economia-y-politica/politica/cadem-desaprobacion-a-gestion-de-boric-sube-a-70-y-se-ubica-entre-las","published_date":"2025-05-12T11:00:00","summary":"En cuanto a la carrera presidencial, el sondeo indicó que en intención de voto espontáneo continúa liderando Evelyn Matthei con 20% (-2pts). Le siguen José Antonio Kast con 14% (+1pto), Carolina Tohá con 12% (+1pto)."},{"title":"EEUU y China llegan a un acuerdo para recortar los aranceles comerciales","link":"http://www.df.cl/internacional/ft/eeuu-y-china-llegan-a-un-acuerdo-para-recortar-los-aranceles-comerciales","published_date":"2025-05-12T09:30:00","summary":"Ambas partes anunciaron una pausa de 90 días en la mayor desescalada de la guerra comercial."},{"title":"Boric tras polémica por caso ProCultura: “Tengo una absoluta tranquilidad respecto a todo lo que he hecho\"","link":"http://www.df.cl/economia-y-politica/actualidad/boric-tras-polemica-por-caso-procultura-tengo-una-absoluta-tranquilidad","published_date":"2025-05-12T09:24:00","summary":"El mandatario se refirió en su gira en Japón a las filtraciones telefónicas de los últimos días y aseguró que las instituciones deben funcionar “sin presiones de ningún tipo”."},{"title":"Bolsas celebran la tregua arancelaria: Nasdaq sube más de 4% y el IPSA supera los 8.300 puntos","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-celebran-la-tregua-arancelaria-nasdaq-sube-mas-de-4-y-el-ipsa","published_date":"2025-05-12T08:00:00","summary":"El rápido y sorpresivo acuerdo entre EEUU y China llenó de optimismo a las bolsas, con las tecnológicas y automotrices liderando las ganancias."},{"title":"Anterior administración de TVN responde ante crítica situación del canal estatal: “Cuando lo dejamos era viable”","link":"http://www.df.cl/empresas/telecom-tecnologia/anterior-administracion-de-tvn-responde-ante-critica-situacion-del-canal","published_date":"2025-05-12T08:00:00","summary":"Anita Holuigue, Francisco Guijón y el exDipres Matías Acevedo, respondieron a las declaraciones de Francisco Vidal que alertó de una inviabilidad del canal público. Señalan que el directorio es el que debe proponer una estrategia para salir adelante."},{"title":"¿Cuándo llega la micro? MTT licitará sistema tecnológico de Red tras 18 años con Sonda","link":"http://www.df.cl/empresas/telecom-tecnologia/cuando-llega-la-micro-mtt-licitara-sistema-tecnologico-de-red-tras-18","published_date":"2025-05-12T08:00:00","summary":"Busca modernizar la gestión y comunicación de la flota de los buses en Santiago."},{"title":"Anticipan explosivo crecimiento de data centers en Chile con US$ 1.691 millones de inversión","link":"http://www.df.cl/empresas/industria/anticipan-explosivo-crecimiento-de-data-centers-en-chile-con-us-1-691","published_date":"2025-05-12T08:00:00","summary":"Sin embargo, durante el segundo semestre de 2024 la expansión del sector fue nula dado que no entraron nuevos proyectos."},{"title":"La Fed opta por la prudencia","link":"http://www.df.cl/opinion/copia-de-plantilla-cartas-2","published_date":"2025-05-12T08:00:00","summary":""},{"title":"Lo que arrojan las matemáticas: guerra comercial le restaría casi medio punto a la inflación del país en el mediano plazo","link":"http://www.df.cl/economia-y-politica/macro/lo-que-arrojan-las-matematicas-guerra-comercial-le-restaria-casi-medio","published_date":"2025-05-12T08:00:00","summary":"En Prudential AGF calcularon que una reducción del 10% en el precio de los productos chinos se traduciría entre 0,3 y 0,4 punto porcentual menos en 2026."},{"title":"Informe Icare y UAI: deuda de los trabajadores independientes supera en $ 7 millones a la de los asalariados","link":"http://www.df.cl/mercados/banca-fintech/informe-uai-deuda-de-los-trabajadores-independientes-supera-en-7","published_date":"2025-05-12T08:00:00","summary":"El reporte de los académicos Julio Ruitort y Benjamín Vallejos da cuenta del estrés financiero de estos trabajadores."},{"title":"Altos patrimonios chilenos exploran nuevos destinos fiscales y profesionalizan la gestión de sus activos","link":"http://www.df.cl/mercados/bolsa-monedas/altos-patrimonios-chilenos-exploran-nuevos-destinos-fiscales-y","published_date":"2025-05-12T08:00:00","summary":"La búsqueda de incentivos fiscales y diversificación impulsó a buscar mercados como España. En paralelo, aumenta la demanda por una gestión patrimonial integral."},{"title":"La casa propia sigue liderando entre las aspiraciones que tienen los chilenos para mejorar su calidad de vida","link":"http://www.df.cl/economia-y-politica/pais/la-casa-propia-sigue-liderando-entre-las-aspiraciones-que-tienen-los","published_date":"2025-05-12T08:00:00","summary":"La última edición de la Encuesta CEP constató que el 48% de los entrevistados ve como factor de cambio en su situación personal la adquisición de una vivienda. Hace casi 30 años, era el mismo."},{"title":"SIN TITULO 56830987","link":"http://www.df.cl/","published_date":"2025-05-12T08:00:00","summary":""},{"title":"Emprendedores, consultores y una heredera vitivinícola: los aportantes de Sartor AGF que arremetieron contra la CMF","link":"http://www.df.cl/emprendedores-consultores-y-una-heredera-vitivinicola-los-aportantes-de","published_date":"2025-05-12T08:00:00","summary":"Buscan hacerse parte de un reclamo de ilegalidad por la revocación de licencia de la gestora."},{"title":"Tribunal acoge reclamaciones por acciones de Azul Azul, pero embargo se mantiene vigente","link":"http://www.df.cl/mercados/bolsa-monedas/tribunal-acoge-reclamaciones-por-acciones-de-azul-azul-pero-embargo-se","published_date":"2025-05-12T08:00:00","summary":"La firma deberá probar las falencias técnicas en la demanda que apuntarían a títulos de deuda “ideológicamente falsos”, que argumentó ante el juzgado."},{"title":"Banco Bice denuncia publicaciones en redes sociales que terminaron en estafa","link":"http://www.df.cl/empresas/banca-instituciones-financieras/banco-bice-denuncia-publicaciones-en-redes-sociales-que-terminaron-en-0","published_date":"2025-05-12T08:00:00","summary":""},{"title":"MOP rechaza reclamo de exconcesionaria de ruta a Farellones, que pide millonario pago","link":"http://www.df.cl/empresas/construccion/mop-rechaza-reclamo-de-exconcesionaria-de-ruta-a-farellones-que-pide-0","published_date":"2025-05-12T08:00:00","summary":""},{"title":"Rio Tinto abre filial en Chile con giro en litio mientras Codelco y Enami ultiman elección de socio clave","link":"http://www.df.cl/empresas/mineria/rio-tinto-abre-filial-en-chile-con-giro-en-litio-mientras-codelco-y-enami","published_date":"2025-05-12T08:00:00","summary":"La gigante minera figura entre los candidatos finalistas de ambas estatales para desarrollar sus proyectos en Maricunga y Salares Altoandinos. Se espera que las dos firmas anuncien próximamente a sus elegidos."},{"title":"Marcela del Carmen: el trabajo de los migrantes “es demostrar de qué manera hemos contribuido a la sociedad de EEUU”","link":"http://www.df.cl/internacional/economia/el-trabajo-de-los-migrantes-es-demostrar-de-que-manera-hemos-contribuido-a","published_date":"2025-05-12T08:00:00","summary":"La doctora analizó el nuevo escenario para los extranjeros, la disputa de Trump con la Universidad de Harvard y los grandes desafíos del sistema de salud estadounidense."},{"title":"Constructoras optan por vivienda social ante crisis y en algunos casos este negocio supera 50% de la cartera","link":"http://www.df.cl/empresas/construccion/constructoras-optan-por-vivienda-social-ante-crisis-y-en-algunos-casos-este","published_date":"2025-05-12T08:00:00","summary":"SalfaCorp, Besalco, Ingevec, Socovesa y Echeverría Izquierdo cuentan con al menos un proyecto habitacional subsidiado."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los días más complejos de TVN: trabajadores votan huelga, directorio asegura que es inviable y exrostros advierten que ya “no puede competir de igual a igual”","link":"https://www.theclinic.cl/2025/05/12/el-lunes-en-tvn-tras-la-declaracion-del-directorio-sobre-la-inviabilidad-de-la-empresa-homenaje-a-felipe-camiroaga-votacion-de-huelga-y-preocupacion-de-exrostros/","published_date":"2025-05-12T23:37:20","summary":"En medio de las votaciones de huelga de los tres sindicatos de TVN, los trabajadores del canal buscan mantener la normalidad, luego de que el directorio declarara que la empresa es inviable económicamente y que urge cambiar su modelo de financiamiento. Gonzalo Ramírez, quien hoy trabaja en Mega, asegura que \"realmente creo que hay que cambiar el sistema de financiamiento\".\nThe post Los días más complejos de TVN: trabajadores votan huelga, directorio asegura que es inviable y exrostros advierten que ya “no puede competir de igual a igual” appeared first on The Clinic."},{"title":"Josefina Movillo, directora de FinteChile: “es importante que la gente entienda qué es una fintech, y ahí los personajes políticos son aliados súper importantes”","link":"https://www.theclinic.cl/2025/05/12/josefina-movillo-directora-de-fintechile-es-importante-que-la-gente-entienda-que-es-una-fintech-y-ahi-los-personajes-politicos-son-aliados-super-importantes/","published_date":"2025-05-12T23:30:00","summary":"La directora ejecutiva de FinteChile, Josefina Movillo, se refirió a la relevancia del evento que el gremio organiza, y se desarrollará entre mañana y el miércoles en Espacio Riesco. La programación incluye a una serie de expositores nacionales e internacionales, además de un panel entre candidatos presidenciales. \nThe post Josefina Movillo, directora de FinteChile: “es importante que la gente entienda qué es una fintech, y ahí los personajes políticos son aliados súper importantes” appeared first on The Clinic."},{"title":"La amenaza del visón americano en Chile: ataca fauna nativa, se expande por cinco regiones y se declaró como una especie no erradicable","link":"https://www.theclinic.cl/2025/05/12/la-amenaza-del-vison-americano-en-chile-ataca-fauna-nativa-se-expande-por-cinco-regiones-y-se-declaro-como-una-especie-no-erradicable/","published_date":"2025-05-12T22:42:04","summary":"Año a año aumenta la preocupación por la presencia del visón americano en Chile. En los últimos meses han generado preocupación avistamientos de esta especie invasora en Chiloé y en parques nacionales, como en Torres del Paine. Si bien han aumentado las capturas del visón por parte del SAG, desde el mismo organismo señalan que \"no es erradicable en territorio continental con la tecnología actualmente disponible\".\nThe post La amenaza del visón americano en Chile: ataca fauna nativa, se expande por cinco regiones y se declaró como una especie no erradicable appeared first on The Clinic."},{"title":"El auge y caída de Ñuñoa como epicentro inmobiliario: permisos de edificación se desploman en la RM por nuevas restricciones","link":"https://www.theclinic.cl/2025/05/12/el-auge-y-caida-de-nunoa-como-epicentro-inmobiliario-permisos-de-edificacion-se-desploman-en-la-rm-por-nuevas-restricciones/","published_date":"2025-05-12T22:13:25","summary":"Un análisis elaborado por Inciti, parte del grupo GPS, arroja luces sobre las principales tendencias que han modelado el desarrollo inmobiliario en el Gran Santiago durante la última década. Así, el análisis explica lo que ha ocurrido con los permisos de edificación y cuáles son las comunas que podrían posicionarse como polos de desarrollo más integrados. \nThe post El auge y caída de Ñuñoa como epicentro inmobiliario: permisos de edificación se desploman en la RM por nuevas restricciones appeared first on The Clinic."},{"title":"El intento de La Moneda por desmarcarse de ProCultura: apuesta a alejar del caso a Boric y endosar aumento de recursos a gobernaciones","link":"https://www.theclinic.cl/2025/05/12/el-intento-de-la-moneda-por-desmarcarse-de-procultura-apuesta-a-alejar-del-caso-a-boric-y-endosar-aumento-de-recursos-a-gobernaciones/","published_date":"2025-05-12T22:13:08","summary":"En el Gobierno han tratado de desligar al mandatario con la trama, apuntando a que la justicia no lo ha considerado sujeto de interés. Asimismo, a través de sus ministros, han tratado de sostener que el aumento de recursos a Procultura entre los períodos de 2021 y 2023 corresponden en su mayoría a traspasos de los gobiernos regionales y donaciones privadas, siendo una minoría los que provienen del gobierno central. Para ello, han socializado cifras dentro del oficialismo. \nThe post El intento de La Moneda por desmarcarse de ProCultura: apuesta a alejar del caso a Boric y endosar aumento de recursos a gobernaciones appeared first on The Clinic."},{"title":"Recordar los sueños podría tener relación con tu estado emocional según un neurólogo chileno","link":"https://www.theclinic.cl/2025/05/12/recordar-los-suenos-podria-tener-relacion-con-tu-estado-emocional-segun-un-neurologo-chileno/","published_date":"2025-05-12T21:53:09","summary":"El neurólogo de la Universidad de Chile, Pablo Salinas, explicó a The Clinic que el poder recordar los sueños no está ligado al tener un mal dormir o un sueño poco reparador \"sino que por el contrario, el recordar la actividad onírica se asocia más que nada al horario en que despierto\". \nThe post Recordar los sueños podría tener relación con tu estado emocional según un neurólogo chileno appeared first on The Clinic."},{"title":"Justicia decreta arresto domiciliario total para Catalina Pérez (ex Frente Amplio) por el caso Democracia Viva","link":"https://www.theclinic.cl/2025/05/12/justicia-decreta-arresto-domiciliario-total-para-catalina-perez-ex-frente-amplio-por-el-caso-democracia-viva/","published_date":"2025-05-12T20:36:25","summary":"El juzgado de Garantía de Antofagasta determinó que la parlamentaria no llegará ahora la cárcel y, mientras se desarrolla la investigación del Caso Democracia Viva, permanecerá en arresto domiciliario total. A la legisladora se le investiga el hecho de haber intervenido en un convenio de más de 400 millones de pesos. Las pericias se extenderán durante 45 días. \nThe post Justicia decreta arresto domiciliario total para Catalina Pérez (ex Frente Amplio) por el caso Democracia Viva appeared first on The Clinic."},{"title":"“Que le presten ropa”: Los llamados de Miguel Crispi en busca de apoyo político que utilizó la Fiscalía para mantener su teléfono interceptado","link":"https://www.theclinic.cl/2025/05/12/que-le-presten-ropa-los-llamados-de-miguel-crispi-en-busca-de-apoyo-politico-que-utilizo-la-fiscalia-para-mantener-su-telefono-interceptado/","published_date":"2025-05-12T20:24:16","summary":"A fines de enero la Fiscalía de Coquimbo solicitó permiso en el tribunal donde se tramita la causa del caso Procultura para extender por otros 60 días las escuchas al celular de Miguel Crispi, quien entonces ejercía como jefe de asesores del Presidente Gabriel Boric. El principal argumento para esa solicitud fueron dos llamadas donde Crispi conversa sobre solicitar apoyo político ante las críticas de quienes solicitaban su renuncia a La Moneda. La fiscalía finalmente obtuvo el permiso, y el celular de Crispi pudo estar intervenido, al menos, hasta fines de marzo.\nThe post “Que le presten ropa”: Los llamados de Miguel Crispi en busca de apoyo político que utilizó la Fiscalía para mantener su teléfono interceptado appeared first on The Clinic."},{"title":"Un centenario para el olvido: 14 hitos que explican la debacle de Colo Colo, la eliminación de Copa Chile y la mala campaña internacional este 2025","link":"https://www.theclinic.cl/2025/05/12/un-centenario-para-el-olvido-14-hitos-que-explican-la-debacle-de-colo-colo-la-eliminacion-de-copa-chile-y-la-mala-campana-internacional-este-2025/","published_date":"2025-05-12T20:15:11","summary":"Colo Colo volvió a perder el pasado fin de semana, de forma contundente y frente a Deportes Limache. Fue la tercera derrota consecutiva con la que quedó fuera de Copa Chile. No solo eso: también está prácticamente eliminado de Copa Libertadores y undécimo en el Campeonato Nacional. ¿Qué pasó con el conjunto de Jorge Almirón que salió campeón y llegó a cuartos de final en Libertadores el año pasado? \nThe post Un centenario para el olvido: 14 hitos que explican la debacle de Colo Colo, la eliminación de Copa Chile y la mala campaña internacional este 2025 appeared first on The Clinic."},{"title":"En Villarreal, Málaga y ahora en el Real Betis: ¿Qué hizo Manuel Pellegrini para ser ídolo de tres clubes del fútbol español como entrenador?","link":"https://www.theclinic.cl/2025/05/12/en-villarreal-malaga-y-ahora-en-el-real-betis-que-hizo-manuel-pellegrini-para-ser-idolo-de-tres-clubes-del-futbol-espanol-como-entrenador/","published_date":"2025-05-12T20:14:44","summary":"El ingeniero es de los pocos técnicos que es amado en distintas ciudades de España. La histórica clasificación del Betis a su primera final internacional en 117 años de vida, hace que la figura del DT nacional se agrande cada día más. \nThe post En Villarreal, Málaga y ahora en el Real Betis: ¿Qué hizo Manuel Pellegrini para ser ídolo de tres clubes del fútbol español como entrenador? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"China cataloga reunión con EEUU como \"profunda, sincera y constructiva\"","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-cataloga-reunion-con-eeuu-como-profunda-sincera-y-constructiva/2025-05-12/201257.html?=efectochina","published_date":"2025-05-13T00:14:00","summary":""},{"title":"[VIDEO] ¡Definió como un \"9\"! Paulo Díaz anotó golazo para River Plate ante Barracas Central","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-definio-como-un-9-paulo-diaz-anoto-golazo-para-river-plate/2025-05-12/195600.html","published_date":"2025-05-12T23:59:00","summary":"El chileno Paulo Díaz anotó un golazo este lunes para River Plate, en el duelo de octavos de final contra Barracas Central en el Torneo de Apertura de Argentina.\nEn un tiro libre, Kevin Castaño levantó el centro y tras un desvío de Gonzalo Montiel, Díaz controló en el área y con definición de \"9\" marcó el 1-0 parcial en el Monumental de Buenos Aires.\nRevisa el golazo de Paulo Díaz:\n \n\nBuen centro de Kevin Castaño, gol de Paulo Díaz, gol sudamericano. Vamos chileno de mi vida. 👏🏼⚽️1️⃣7️⃣❤️🤍🇨🇴🇨🇱pic.twitter.com/DZKX1UeVXI\n— 🎸York Luis🪗🎶🦈🇨🇴 (@jpinzon_music) May 12, 2025\n\n¡EL CHILENO LE DA LA VENTAJA AL MILLONARIO! Paulo Díaz marca el 1-0 de River ante Barracas. pic.twitter.com/EEIptUVIGG\n— SportsCenter (@SC_ESPN) May 12, 2025"},{"title":"Ecuador investiga posible filtración de datos al grupo armado que mató a 11 militares","link":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-investiga-posible-filtracion-de-datos-al-grupo-armado-que-mato-a/2025-05-12/170453.html","published_date":"2025-05-12T23:33:00","summary":"El Ejército ecuatoriano investiga una posible filtración de información por parte de militares al grupo disidente de la exguerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC) al que se atribuye el asesinato de 11 soldados el pasado viernes, durante una operación contra la minería ilegal realizada en la Amazonía.\nUna de las hipótesis que maneja la institución es que miembros de los denominados Comandos de la Frontera, en alianza con el grupo criminal ecuatoriano Los Lobos, pudieron haber comprado información a militares sobre las operaciones que se iban a realizar contra la minería ilegal.\nHenry Delgado, comandante general del Ejército, dijo que estas organizaciones tienen \"poder económico\" con el que \"podrían posiblemente doblegar el espíritu de un soldado\", pero que serán las investigaciones internas las que determinen si pueden \"afirmar o negar aquella suposición\".\n\"Es una hipótesis que no la descartamos\", aseguró el domingo a medios locales en la capilla ardiente levantada en el colegio militar Eloy Alfaro de Quito, donde se realizó una emotiva misa para despedir a los soldados fallecidos.\nAdemás de esas investigaciones internas, el Ministerio de Defensa señaló este lunes que ha desplegado a más de 1.500 militares de fuerzas especiales, unidades de Inteligencia y unidades contraterroristas que reforzarán la Brigada de Selva 19 Napo, quienes tienen la misión de \"localizar y neutralizar al grupo criminal que cobardemente atentó contra nuestros soldados\".\nAdemás, agregó el Ministerio, se intensificarán las operaciones militares en la zona para \"combatir la minería ilegal, desmantelar a los grupos armados delincuenciales y hacer justicia por nuestros caídos\".\nLa emboscada\nLos 11 soldados fueron asesinados el viernes tras una emboscada que el Ejército de Ecuador atribuye a los Comandos de la Frontera, que negó su participación, según un comunicado difundido en Colombia. En ese enfrentamiento también murió uno de los atacantes, identificado por el Ejército ecuatoriano como el comandante de los Comandos de la Frontera en Ecuador.\nEl enfrentamiento se registró en el sector llamado Alto Punino, una zona situada en la cuenca alta del río Punino donde ha proliferado en los últimos años los campamentos de mineros ilegales de oro que se encuentran en el límite provincial entre las amazónicas Napo y Orellana, separadas de Colombia por la provincia de Sucumbíos.\nA varios puntos de este sector llegaron en helicópteros cuatro equipos de combate conformados por 80 militares de la Brigada de Selva 19 Napo y uno de los equipos fue emboscado con explosivos, granadas y fusiles.\nEl presidente de Ecuador, Daniel Noboa, quien declaró tres días de luto nacional y distinguió a los once militares fallecidos como héroes nacionales, aseguró en sus cuentas de redes sociales que los responsables de la masacre iban a ser encontrados y acabados.\n\nEncontraremos a los responsables y los acabaremos.\n— Daniel Noboa Azin (@DanielNoboaOk) May 10, 2025\nEn febrero del año pasado, otro enfrentamiento similar en la misma zona dejó un muerto y dos detenidos, todos de nacionalidad colombiana, después de que una patrulla militar del Ejército descubriera un campamento de este grupo en el sector de Alto Punino."},{"title":"Gajardo y tesis del FA sobre \"espionaje político\": \"No nos corresponde señalarlo a nosotros\"","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gajardo-y-tesis-del-fa-sobre-espionaje-politico-no-nos-corresponde/2025-05-12/191006.html","published_date":"2025-05-12T23:31:00","summary":"El ministro de Justicia, Jaime Gajardo (Partido Comunista), rechazó este lunes las acusaciones del Frente Amplio sobre espionaje en el caso ProCultura, tras la filtración de una conversación que sostuvo el Presidente Gabriel Boric con Josefina Huneeus, exesposa de Alberto Larraín, creador de la fundación investigada por corrupción.\nEl intercambio entre ambos formó parte de los \"pinchazos\" ordenados por el fiscal Patricio Cooper, a cargo de la investigación, quien también intentó tener acceso al teléfono del Jefe de Estado, solicitud que fue denegada.\nDurante una rueda de prensa, y consultado si la escucha a dicha conversación constituye espionaje, Gajardo afirmó que \"eso no nos corresponde señalarlo a nosotros, son los tribunales de justicia los que valoran (...) son los tribunales de justicia los que se tienen que pronunciar respecto a aquello\".\n\"El Presidente ha sido muy claro: nosotros estamos disponibles para la justicia, estamos disponibles para apoyar para que estas cosas se esclarezcan, estamos disponibles también para que todas las instituciones hagan su trabajo y esa es la línea que nosotros tenemos como Ejecutivo\", agregó el secretario de Estado.\nPor su parte, la presidenta del Frente Amplio, Constanza Martínez, defendió la posición del partido, alegando que se trata de una \"alerta política\" y cuestionando la legalidad de la filtración de conversaciones privadas del Mandatario.\n\"Lo que estamos planteando es una alerta política, por lo tanto, yo no voy a determinar, más allá de la declaración que hace mi propio partido. No soy una jueza de la República, soy una presidenta de partido\", señaló la líder de la colectividad de Boric.\n\"En dos ocasiones —apuntó Martínez— el fiscal Cooper solicita al tribunal de garantía pinchar el teléfono del Presidente y también de Josefina Huneeus por ser sujetos de interés. Lo que nosotros estamos planteando es que, una vez que esto es rechazado por un tribunal de la República, de todas formas se conoce una conversación privada del Presidente producto de una filtración en la prensa\".\n\"Eso es información que no debería estar en conocimiento, porque es rechazado por un tribunal, entonces, no es mi posición personal; es que no se cumplen con estándares jurídicos y procesales que nosotros creemos que es bueno como partidos políticos alertar\", enfatizó la timonel del FA.\nComité político\nEl tema fue tratado este lunes en el comité político ampliado en La Moneda, donde el vicepresidente de la República, Álvaro Elizalde (Partido Socialista), informó a los partidos del oficialismo la postura del Ejecutivo.\nA la salida del encuentro, el presidente del PPD, el senador Jaime Quintana, dijo: \"Yo no creo que se pueda hablar de espionaje en este momento, cuando recién se está haciendo pública una investigación que era reservada, por lo tanto, estamos con elementos que son bastante preliminares en dicha investigación\".\n\"Otra cosa distinta —añadió— es, si en el marco de esta investigación no hay nada del Presidente, que todo parece indicar, bueno, es legítimo preguntarse cuáles son las reales motivaciones que tiene un fiscal para insistir dos veces, con pocos argumentos al parecer, en pinchar el teléfono del Presidente\".\nPostura de lo presidenciables\nLas candidaturas presidenciales en el oficialismo también han tomado posturas: Gonzalo Winter, del FA, defendió el uso del término 'espionaje', mientras que otros aspirantes hicieron hincapié en la necesidad de que la justicia actúe de manera autónoma.\n\"Nosotros siempre creemos que las instituciones deben funcionar y creemos que todo tipo de cosa que parezca irregular debe ser investigada a fondo. Otra cosa tiene que ver con una determinada escucha que no fue autorizada y ahí es la ley la que le pone los nombres, no somos nosotros\", planteó el hoy diputado.\nLa candidata presidencial del PC y exministra del Trabajo de Boric, Jeannette Jara, dijo confiar \"plenamente en la honestidad del Presidente de la República\".\n\"Si se actúa con total tranquilidad, con imparcialidad y si la investigación, como el mismo Presidente ha dicho, si lleva adelante la forma que debiera llevarse adelante, yo creo que se va a resolver y se va a aclarar lo que se tenga que aclarar. Y, por cierto, si alguien tiene que caer, cae\", indicó. \nMientras, el candidato presidencial de la Federación Regionalista Verde Social (FRVS), Jaime Mulet, sostuvo que \"el Gobierno no tiene ninguna duda que se tiene que hacer una investigación a fondo, no tiene dificultad en esa materia y creo que lo ha expresado con mucha claridad el propio Presidente. Creo que eso es relevante, creo que habla de un Gobierno que está seguro de sí mismo\"\n\"Carepalos\"\nEn la oposición, los candidatos presidenciales Evelyn Matthei (Chile Vamos) y José Antonio Kast (Partido Republicano) criticaron al Gobierno por su preocupación respecto a la investigación, sugiriendo que, si el Frente Amplio, no tiene nada que ocultar, no deberían temer.\n\"Lo que sí molesta mucho —aseguró Matthei— es ver que autoridades de Gobierno continuamente tratan de debilitar a los que están investigando, señalando de aquí, incluso, algunos carepalos, que habría espionaje político. Entonces, en realidad, si no tienen nada que temer, ¿por qué están tan preocupados de sacar al fiscal Cooper de la investigación?\".\nPor su parte, Kast abogó por que Boric termine anticipadamente su gira por Asia: \"Si él tomara esa decisión, yo lo valoraría. Valoraría mucho que el Presidente decidiera ponerle término a esta gira, porque hay una situación grave que afecta a sus mejores amigos, a sus compañeros de ruta política, al partido que él fundó en el cual militó, a su expareja, a sus médicos tratantes\".\nLa UDI, además, buscará crear una comisión investigadora sobre este caso. "},{"title":"Hamás liberó a rehén estadounidense antes de que Trump aterrice en Medio Oriente","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-libero-a-rehen-estadounidense-antes-de-que-trump-aterrice-en-medio/2025-05-12/172513.html","published_date":"2025-05-12T22:58:00","summary":"El grupo islamista palestino Hamás liberó este lunes a Edan Alexander, el último rehén con doble nacionalidad israelí y estadounidense aún con vida, en lo que parece un gesto ante la visita del presidente estadounidense, Donald Trump, a Medio Oriente, que comenzará mañana.\nLa entrega de Alexander a la Cruz Roja, sin ceremonias ni retransmisión en directo, se realizó sobre las 18:30 hora local (11:30 hora Chile) en Gaza. Después, el soldado fue escoltado hasta las tropas del Ejército israelí apostadas en el enclave, que lo llevaron hasta una base militar en la frontera para pasar un reconocimiento médico y reunirse con su madre.\nEn un comunicado, el primer ministro israelí, Benjamín Netanyahu, aseguró que la liberación del joven se produjo gracias a la \"combinación ganadora\" de la presión militar israelí y la política de Washington.\nPero el Foro de Familias de Rehenes y Desaparecidos, que lleva meses manifestándose para pedir al Gobierno un acuerdo con Hamás que permita liberar al resto de sus seres queridos, recordó que todavía quedan 58 rehenes en Gaza, y que \"no puede haber una victoria verdadera\" hasta que no vuelvan todos a casa.\n\"Primer ministro Netanyahu, la pelota está en tu tejado. Anuncia esta noche que estás listo para negociar un acuerdo completo para traer a casa a los 58 rehenes y establecer un esquema para acabar con la guerra\", dijo el grupo en un comunicado.\nAntes, la familia de Alexander, en un mensaje compartido por el Foro, pidió al Gobierno israelí \"no parar\" y retomar las negociaciones para liberar al resto de rehenes.\n\"Expresamos nuestra gratitud más profunda al presidente Trump, a Steve Witkoff (enviado especial de la Casa Blanca) y al Gobierno estadounidense por su trabajo incansable para lograr esto\", dijo la familia.\nNegociaciones estancadas\nLa liberación de Alexander se da cuando las negociaciones entre Israel y Hamás para liberar al resto de rehenes cautivos en Gaza parecían totalmente estancadas, después de que las autoridades israelíes rompieron unilateralmente con la tregua alcanzada en enero y amenazaron con intensificar su ofensiva contra el enclave.\nSegún el canal 12 de la televisión israelí, Witkoff, el enviado especial de Trump para negociar acuerdos en Medio Oriente y Rusia, llegó a decir anoche a las familias de los rehenes que Israel estaba continuando con la guerra \"pese a que no vemos que se puedan realizar más avances\".\nPero después de anunciarse la liberación de Alexander, que Hamás describió como \"parte de los esfuerzos para un alto al fuego\" tras notar \"un alto nivel de positividad\" en sus conversaciones con EE.UU., Netanyahu anunció que una delegación negociadora israelí partirá mañana hacia Catar para continuar con las negociaciones.\nEl primer ministro calificó su decisión como \"un último intento\" de alcanzar un acuerdo antes de intensificar su ofensiva en Gaza.\nTrump viaja a Medio Oriente\nTrump, que aterrizará mañana en Arabia Saudí y visitará también Catar y Emiratos Árabes Unidos, dio las felicitaciones a los padres de Alexander en un mensaje en redes sociales.\n\nEl presidente estadounidense no tiene previsto pasar por Israel durante su gira.\nPor su parte, el Comité Internacional de la Cruz Roja (CICR), que fue el encargado de trasladar a Alexander al Ejército israelí dentro de Gaza, celebró su liberación pero recordó que la situación humanitaria en el enclave palestino es \"catastrófica\".\n\"El anterior alto al fuego dio un respiro a los civiles y esperanza a las familias. Su colapso ha resultado en más destrucción, desplazamientos y pérdidas de vidas. El alto al fuego debe reimplementarse inmediatamente\", dijo el grupo en un mensaje.\nEntretanto, volvieron a resonar con fuerza los bombardeos israelíes en la Franja, que se habían detenido durante casi todo el día mientras tenía lugar la liberación de Alexander."},{"title":"Modelo croata Ivana Knoll sorprendió a sus seguidores con llamativo cambio de look","link":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/modelo-croata-ivana-knoll-sorprendio-a-sus-seguidores-con-llamativo/2025-05-12/184504.html","published_date":"2025-05-12T22:44:00","summary":""},{"title":"Bad Bunny suma tercera fecha en el Nacional: venta de entradas","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-suma-tercera-fecha-en-el-nacional-venta-de-entradas/2025-05-12/190138.html","published_date":"2025-05-12T22:22:00","summary":"El fenómeno global Bad Bunny sigue rompiendo récords en Chile. Tras agotar las entradas de su primera fecha en minutos, el artista puertorriqueño confirmó una segunda función en el Estadio Nacional de Ñuñoa, Santiago.\nSin embargo, la demanda no cedió, y solo cuatro horas después se anunció una tercera fecha, fijada para el 7 de febrero de 2025, en el marco de su gira \"DeBÍ TiRAR MáS FOToS World Tour\".\nVenta de entradas\nLa productora Bizarro informó que la preventa exclusiva para la tercera fecha inicia  este mismo lunes 12 de mayo, a las 19:15 horas y a través de Puntoticket.\n\nLos fanáticos pueden adquirir sus entradas en preventa usando tarjetas del banco que auspicia los conciertos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)\n\n"},{"title":"Carlos Caszely puso a la venta su auto clásico: Esta joyita ya cumplió una etapa para mí","link":"https://cooperativa.cl/noticias/deportes/futbol/carlos-caszely/carlos-caszely-puso-a-la-venta-su-auto-clasico-esta-joyita-ya-cumplio/2025-05-12/182525.html","published_date":"2025-05-12T22:20:00","summary":"Carlos Humberto Caszely, leyenda de Colo Colo y el fútbol chileno, sorprendió al poner a la venta un auto clásico, un Ford Falcon Futura V8 289 del año 1970.\n\"Aquí estuvimos con esta joyita harto tiempo, pero ya cumplió una etapa para mí. A mi edad ya cumplió una etapa\", declaró Caszely en la publicación del portal Automark en Instagram.\nEl vehículo tiene un valor de 10.490.000 pesos chilenos y quien se quede con la \"joyita\", también se llevará una camiseta de Colo Colo 1991, con un autógrafo del \"Rey del Metro Cuadrado\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por AUTOMARK 🏎💥💨 (@_automark)\n\n"},{"title":"Los resultados en la última fecha grupal de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ultima-fecha-grupal-de-la-copa-chile-2025/2025-05-09/142530.html","published_date":"2025-05-12T22:20:00","summary":"El fútbol nacional sigue en marcha y este viernes comienza la sexta y última fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nLunes 12 de mayo\n\nSantiago Wanderers 0-1 Unión San Felipe, Segundo tiempo Estadio \"Lucio Fariña\".\n\n0-1: 60' Bryan González (USF)\nViernes 9 de mayo\n\nSantiago Morning 1-2 Magallanes, Finalizado. Estadio Municipal de La Pintana\n\n0-1: 30' Federico Cezar (MAG); 1-1: 45+1' Kevin Campillay (SM); 1-2: Federico Cezar (MAG)\n\nUniversidad de Chile 1-1 Deportes Recoleta, Finalizado. Estadio Bicentenario La Florida. Síguelo en el Marcador Virtual de Cooperativa.cl \n\n0-1: 53' Ignacio Lemmo (REC); 1-1: 64' Martín Espinoza (UCH)\nSábado 10 de mayo\n\nCobreloa 3-0 Deportes Copiapó, Finalizado. Estadio Zorro del Desierto\n\n1-0: 4' Iván Ledezma (COB); 2-0: 53' Gustavo Gotti (COB); 3-0: 90' Gustavo Gotti (COB)\n\nDeportes Limache 4-1 Colo Colo, Finalizado. Estadio \"Lucio Fariña\". Síguelo en el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 24' Daniel Castro (LIM). 1-1: 26' Lucas Cepeda. (CC). 2-1: 64' César Pinares (LIM). 3-1: 84' Francisco Romero (LIM). 4-1: 89' Luis Guerra, de penal (LIM).\n\nCuricó Unido 2-1 Ñublense. Finalizado. Estadio La Granja.\n\n1-0: 45+2' Matías Retamal (CUR). 1-1: 78' Gonzalo Sosa (ÑUB). 2-1: 86' Diego Rojas (CUR).\n\nDeportes Temuco 4-2 Huachipato, Finalizado. Estadio \"Germán Becker\".\n\n1-0: 17' Luis Acevedo (TEM); 2-0: 21' Luis Acevedo (TEM); 2-1: 36' Vicente Conelli (HUA); 3-1: 63' Damián González (TEM); 4-1: 86' Bryan Troncoso (TEM); 4-2: 90+4' Santiago Silva (HUA)\n\nCoquimbo Unido 3-0 San Marcos de Arica, Finalizado. Estadio \"Fracisco Sánchez Rumoroso\".\n\n1-0: 51' Cecilio Waterman (COQ); 2-0: 86' Matías Palavecino, de penal (COQ); 3-0: 90' Juan Cornejo (COQ)\n\nAudax Italiano 2-2 Palestino, Finalizado. Estadio Bicentenario de La Florida.\n\n \n1-0: 9' Alexis González (AUD); 2-0: 15' Nicolás Orellana (AUD); 2-1: 50' Gonzalo Tapia (PAL); 2-2: 80' Junior Arias (PAL)\nDomingo 11 de mayo\n\nUnión Española 5-1 Deportes Concepción, Finalizado. Estadio Santa Laura\n\n1-0: 11' Fernando Ovelar (UE); 2-0: 45+3' Ignacio Núñez (UE); 3-0: 47' Pablo Aránguiz (UE); 4-0: 58' Rodrigo Vásquez (UE); 4-1: 71' Joaquín Larrivey (CON); 5-1: 82' Leonardo Naranjo (UE)\n\nUniversidad de Concepción 0-0 Deportes Santa Cruz, Finalizado. Estadio El Morro.\n\n\nDeportes Antofagasta 3-1 Deportes Iquique, Finalizado. Estadio \"Calvo y Bascuñán\"\n\n1-0: 32' José Bandez (CDA); 2-0: 37' Cristián Díaz (CDA); 2-1: 77' Edson Puch, de penal (IQU); 3-1: 85' Tobías Figueroa (CDA)\n\nRangers 1-0 O'Higgins, Finalizado. Estadio \"Tucapel Bustamante\".\n\n1-0: 84' Javier Araya (RAN)\n\nDeportes La Serena 1-1 Cobresal, Finalizado. Estadio La Portada.\n\n0-1: 45+1' Benjamín Valenzuela (COB). 1-1: 90+6' Angelo Henríquez (LS)\n\nUnión La Calera 0-0 San Luis, Suspendido. Estadio \"Nicolás Chahuán\".\n\n\nEverton 2-1 Universidad Católica, Finalizado. Estadio Sausalito. Síguelo en el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 1' Álvaro Madrid (EVE); 1-1: 15' Fernando Zampedri, de penal (UC); 2-1: 36' Ramiro González (EVE)"},{"title":"Nuevo round: Padre de Alejandro Tabilo volvió a enviar un recado al tenista en redes sociales","link":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/nuevo-round-padre-de-alejandro-tabilo-volvio-a-enviar-un-recado-al/2025-05-12/181001.html","published_date":"2025-05-12T22:06:00","summary":"Ricardo Tabilo, padre del tenista chileno Alejandro Tabilo, volvió a acapar la atención en redes sociales y le envió otro recado a su hijo, sumando un nuevo round a esta tensa situación familiar.\nTras el conflicto que se hizo público este domingo en el contexto del Día de la Madre, el padre de Tabilo respondió contra el deportista en Facebook, en una publicación del medio especializado Séptimo Game.\n\"Negro, a la mami la he tratado como una reina que es. A ella hay que quererla, respetarla\", escribió Ricardo Tabilo, quien además hizo un llamado a su hijo.\n\"Te vengo pidiendo por largo tiempo que no dejes de llamar, ha perdido 34 kilos, por mí no hay problema. No voy a transar contra mis principios, como ves, se te encuentra rápidamente por redes sociales\", disparó el progenitor del tenista chileno.\n\n"},{"title":"La Roja sub 17 femenina cayó frente a Ecuador en el arranque del hexagonal final del Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-sub-17-femenina-cayo-frente-a-ecuador-en-el-arranque-del/2025-05-12/182054.html","published_date":"2025-05-12T22:00:00","summary":"La Roja sub 17 femenina cayó 0-2 frente a Ecuador en el Estadio \"Francisco Rivera Escobar\" en Palmira, Colombia, por la primera fecha del hexagonal final en el Sudamericano de la categoría.\nLa \"tricolor\" sorprendió a la escuadra nacional a través de Emily Vargas, quien abrió el marcador a los 25 minutos del partido.\nEl panorama se complicó para las chilenas, ya que Antonella Casas-Cordero, quien apenas llevaba nueve minutos en cancha, fue expulsada por doble tarjeta amarilla (82').\nEn el fina, cuando la Roja buscaba el empate, apareció Valeria Briones, quien liquidó a las nacionales y selló el triunfo de Ecuador (90+4).\nEl siguiente partido de La Roja Sub 17 será frente a Paraguay el jueves 15 de mayo a las 16:00 horas (20:00 GMT).\nEcuador, que quedó en la cima del hexagonal en su primera fecha, enfrentará a Colombia en su siguiente desafío."},{"title":"Canal 13 pone fecha de estreno a \"Mundos Opuestos 3\": estos son los participantes","link":"https://cooperativa.cl/noticias/magazine/television/reality-show/canal-13-pone-fecha-de-estreno-a-mundos-opuestos-3-estos-son-los/2025-05-12/162645.html","published_date":"2025-05-12T22:00:00","summary":"A 13 años de su última versión, \"Mundos Opuestos\" regresará a las pantallas de Canal 13 bajo la conducción de Karla Constant y Sergio Lagos. \nEl programa, que busca repetir el éxito de sus dos ediciones anteriores, llegará a las pantallas el domingo 1 de junio en horario estelar. \nEn tanto, los participantes deberán dividirse en equipos y someterse a varias pruebas y desafíos que definirán donde pasarán la semana: en el Futuro, lleno de comodidades y tecnología; y el Pasado, con precarias condiciones de vida. \nParticipantes confimados de Mundos Opuestos 3:\nLa lista de participantes cuenta con varias figuras de reality, televisión e incluso del fútbol. Sin embargo, también habrá espacio para nuevos rostros, provenientes de redes sociales y otros espacios.\nLos confirmados son:\n\nMarlen Olivari\nJuan Pedro Verdier\nMike Milfort\nEvelyn Ortiz\nIgnacia Michelson\nYoan Curtis\nAlan Didier\nDisley Ramos\nRoon Antonio\nThammy Palma\nDaúd Gazale\nJoche\" Bibbó\nDiego Venegas\nValentina Concha.\nLeonardo \"Princeso\" Vallana\nFernanda \"Chilota\" Valenzuela\nYuhui Lee\nScarlette Gálvez (Skarcita)\nFlor Vigna\nCatalina Olcay\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por El13 (@canal13cl)\n\n"},{"title":"Racing perdió a una de sus figuras a días del partido con Colo Colo en la Copa Libertadores","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-perdio-a-una-de-sus-figuras-a-dias-del-partido-con-colo-colo-en/2025-05-12/174233.html","published_date":"2025-05-12T21:37:00","summary":"Racing perdió por lesión a una de sus figuras, a dos días del partido contra Colo Colo en Avellaneda, por la quinta fecha del Grupo E de la Copa Libertadores.\nEl cuadro argentino, en un parte médico publicado en redes sociales, informó que Maximiliano Salas sufrió una lesión muscular en recto anterior del miembro inferior izquierdo.\nDe acuerdo a la prensa trasandina, Salas estará cerca de seis semanas de baja, por lo que no estará ante Colo Colo el miércoles, y también se perderá el choque con Fortaleza en la última fecha, a disputarse el 29 de mayo.\nLa visita de Colo Colo a Racing está programada para este miércoles, a las 20:30 horas (00:30 GMT) en el Cilindro de Avellaneda.\nLos albos están últimos en su grupo y están obligados a ganar, mientras que la \"Academia\", con una victoria, puede quedar clasificado a octavos, dependiendo de lo que pase en el partido de Fortaleza y Bucaramanga este martes.\nTodos los detalles los podrás seguir en Cooperativa.cl."},{"title":"Exinvestigador de la FACh liderará indagatoria de caída de avioneta ambulancia en Curacaví","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/exinvestigador-de-la-fach-liderara-indagatoria-de-caida-de-avioneta/2025-05-12/171319.html","published_date":"2025-05-12T21:29:00","summary":"El fiscal regional metropolitano Occidente, Marcos Pastén, designó este lunes al fiscal Álex García, quien actualmente se desempeña como persecutor jefe subrogante de la Fiscalía de Curacaví, a cargo de la investigación del fatal accidente de la avioneta ambulancia que capotó en dicha comuna el 7 de mayo pasado.\nGarcía se desempeñó durante 15 años como investigador de accidentes aéreos en la Fuerza Aérea de Chile (FACh), adquiriendo vasta experiencia en la indagación de este tipo de hechos, así como en la tramitación penal de los mismos, detalló el Ministerio Público en un comunicado. \nEs abogado de la Universidad Alberto Hurtado (UAH), obteniendo su título en 2010. Posee, además de dos diplomados en litigación penal de la Universidad de Chile y la Pontificia Universidad Católica. Ingresó al Ministerio Público en 2024, desarrollando funciones durante tres años como Fiscal Adjunto en la Fiscalía de Arica, luego de lo cual se trasladó a la Fiscalía Regional Occidente, en donde se desempeña desde 2021.\nEl fiscal regional occidente indicó que, \"dada la conmoción que ha causado este hecho y las complejidades que involucra esta investigación, hemos decidido que sea un fiscal con conocimiento de este tipo de accidentes quien encabece las pesquisas\".\nJunto con ello, informó que el fiscal jefe de flagrancia Occidente, Patricio Rosas, se mantendrá en el equipo y tanto Ormazábal como Rosas seguirán contando con el apoyo del profesional Ángel Soto, de la Unidad Regional de Apoyo a Víctimas y Testigos que desde un comienzo ha estado en contacto con las familias de los ocupantes del avión fallecidos."},{"title":"\"Return to Silent Hill\": La esperada adaptación del videojuego de terror llegará pronto a cines","link":"https://cooperativa.cl/noticias/magazine/cine/return-to-silent-hill-la-esperada-adaptacion-del-videojuego-de-terror/2025-05-12/170321.html","published_date":"2025-05-12T21:25:00","summary":"La aclamada saga de videojuegos \"Silent Hill\" volverá pronto a la pantalla grande con \"Return to Silent Hill\", una nueva adaptación cinematográfica que busca capturar la esencia del título más celebrado de la franquicia: \"Silent Hill 2\", reportó Variety.\nEl proyecto marca el reencuentro del director Christophe Gans con el universo que adaptó por primera vez en 2006. Protagonizada por Jeremy Irvine y Hannah Emily Anderson, la cinta explorará los elementos más oscuros de la narrativa que hizo famosa a la serie.\nLa trama central gira en torno a James, un hombre atormentado que regresa a Silent Hill tras recibir una inquietante carta de su difunta esposa, Mary. \"El pueblo, antes reconocible, ahora está transformado por un mal desconocido\", detalla el comunicado.\n\"Mientras busca desesperadamente a Mary, James se enfrenta a criaturas grotescas y descubre secretos que lo llevan a una verdad aterradora\", detalla el comunicado. La producción promete ser una adaptación fiel del juego original, manteniendo su atmósfera psicológica y visual.\nLa producción reúne a especialistas en cine de género: el productor Victor Hadida (responsable de las adaptaciones de \"Resident Evil\" y la primera \"Silent Hill\"), se alía con Molly Hassell (\"Terminal\", \"Braven\") y David Wulf.\nEl financiamiento combina recursos de Davis Films (con experiencia en franquicias como The Crow) y Ashland Hill Media Finance. Con los derechos internacionales en manos de The Veterans, la película se promocionará activamente en el mercado cinematográfico de Cannes."}]}]}