{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Kast activa agenda en La Moneda “chica” y viaja a Argentina con CPC y Sofofa para reunión con Milei y empresarios","link":"http://www.df.cl/economia-y-politica/politica/se-activa-la-moneda-chica-de-kast-con-las-primeras-visitas","published_date":"2025-12-16T00:15:00","summary":"El mandatario electo sostuvo encuentros con los partidos que lo apoyaron para delinear una futura alianza de gobierno. También llegaron a otras reuniones Mario Farren y Álvaro Bellolio."},{"title":"Quiroz destaca en equipo clave con que Kast llega a La Moneda para acordar transición","link":"http://www.df.cl/economia-y-politica/politica/presidente-boric-se-reune-con-kast-en-la-moneda","published_date":"2025-12-16T00:00:00","summary":"El mandatario entrante y el saliente abordaron el período de traspaso, así como la aprobación de proyectos en carpeta antes del cambio de administración."},{"title":"Priscila Robledo, economista jefe de Fintual: “Kast enfrenta un escenario de gobernabilidad compleja”","link":"http://www.df.cl/economia-y-politica/pais/priscila-robledo-economista-jefe-de-fintual-kast-enfrenta-un-escenario","published_date":"2025-12-15T23:30:00","summary":"La analista ve espacio para consensos en asuntos de seguridad y migración, pero no así en relación al anunciado recorte fiscal."},{"title":"Cirugía mayor en el Coordinador Eléctrico en 2026: tendrá nuevo director ejecutivo, presidente y dos consejeros","link":"http://www.df.cl/empresas/energia/remezon-en-el-coordinador-electrico-renuncia-director-ejecutivo-y-su","published_date":"2025-12-15T23:20:00","summary":"A la renuncia de Ernesto Huber, cuya salida se materializaría a fines de marzo, se suma que en octubre vence el período de Juan Carlos Olmedo, quien está en el cargo desde 2018."},{"title":"Trump reacciona al triunfo de Kast, \"la persona que apoyé\": “He oído que es una persona excelente”","link":"http://www.df.cl/economia-y-politica/politica/secretario-del-tesoro-de-estados-unidos-reacciona-a-triunfo-de-kast-en","published_date":"2025-12-15T22:00:00","summary":"Scott Bessent, a su vez, dijo que espera que bajo la guía del mandatario estadounidense Donald Trump \"se revitalicen las relaciones entre nuestras naciones\"."},{"title":"Exconsejero general de Banco Security aterriza en DLA Piper como socio en la práctica de Finanzas","link":"http://www.df.cl/empresas/entre-codigos/exconsejero-general-de-banco-security-aterriza-en-dla-piper-como-socio-en","published_date":"2025-12-15T21:50:00","summary":"Ignacio Delpino llega a la firma para potenciar banca, mercados de capitales y regulación; se suma a la reciente incorporación de Macarena Gatica en el área tech."},{"title":"Mayor mina de cobre de Chile aumenta ganancias en 45% con US$ 3.777 millones y entrega más de US$ 2.500 millones al Fisco","link":"http://www.df.cl/empresas/mineria/mayor-mina-de-cobre-de-chile-aumenta-ganancias-en-45-con-us-3-777","published_date":"2025-12-15T21:27:00","summary":"Escondida, de BHP, creció en 10% su producción, llegando a 990 mil toneladas en tanto que sus costos bajaron 2% entre enero y septiembre de este año."},{"title":"CMF multa a Gonzalo Bofill con $ 8 millones por comprar acciones de hipódromo en Valparaíso en periodo de bloqueo","link":"http://www.df.cl/empresas/industria/cmf-multa-a-gonzalo-bofill-con-8-millones-por-comprar-acciones-de","published_date":"2025-12-15T21:13:00","summary":"También fue multado Paulo Gorichon, ambos directores de Valparaíso Sporting Club. Bofill admitió el error \"de buena fe\", dijo, y señaló que el manual de la sociedad estaba desactualizado."},{"title":"Corte Suprema elige a Gloria Ana Chevesich como su primera presidenta en 200 años","link":"http://www.df.cl/economia-y-politica/corte-suprema-elige-a-gloria-ana-chevesich-como-su-primera-presidenta-en","published_date":"2025-12-15T21:02:00","summary":"Chevesich es abogada egresada de la Universidad de Chile, con una larga trayectoria como integrante de la Corte Suprema, instancia a la que ingresó en agosto de 2013 por nominación del exPresidente Sebastián Piñera."},{"title":"IPSA cierra a la baja después de que un salto a 10.500 puntos tras victoria de Kast gatillara una toma de utilidades","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui3ore","published_date":"2025-12-15T21:01:00","summary":"La plaza local venía descontando desde hace semanas el triunfo que efectivamente se materializó. El IPSA cerró el viernes en históricos 10.400 puntos, marcó su récord número 69 de este año y entró al top ten de índices bursátiles con mejor retorno total en dólares del período."},{"title":"EFE Sur incorpora avanzada tecnología para reducir los tiempos de reparación de sus trenes y vías férreas","link":"http://www.df.cl/regiones/biobio/empresas/efe-sur-incorpora-tecnologia-para-reparacion-de-trenes-y-vias-en-el-centro","published_date":"2025-12-15T20:10:00","summary":"El nuevo equipo Koltech, instalado en su taller de la Región del Biobío, permitirá dar mayor eficiencia a procesos de mantención y continuidad operativa para servicios de traslado de carga y de pasajeros."},{"title":"Embajadores de la UE visitaron proyecto de tierras raras en Penco buscando nuevos socios comerciales","link":"http://www.df.cl/regiones/biobio/empresas/embajadores-de-la-ue-visitaron-proyecto-de-tierras-raras-en-penco-buscando","published_date":"2025-12-15T20:00:00","summary":"•La delegación, compuesta por 50 representantes conoció la tecnología de la empresa para extraer minerales críticos como Disprosio y Terbio, esenciales para la electromovilidad del continente."},{"title":"Dólar repunta a niveles de $ 915 al cierre luego de que el mercado confirmara el triunfo categórico de José Antonio Kast","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui045er","published_date":"2025-12-15T19:02:00","summary":"La reacción llegó mientras los agentes extranjeros han estado apostando a un alza del tipo de cambio, contrario a su tendencia bajista de los últimos días, en circunstancias en que no pasa desapercibida la división del Congreso electo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-p97rs","published_date":"2025-12-15T18:09:00","summary":"Boric recibe a Kast en La Moneda + JPMorgan insta a moderar recorte del Presidente electo + Dólar al alza"},{"title":"McKinsey planea recortar miles de empleos para bajar sus costos, en el mismo tipo de ajuste que la consultora suele recomendar a sus propios clientes","link":"http://www.df.cl/empresas/multinacionales/mckinsey-planea-recortar-miles-de-empleos-para-bajar-sus-costos-en-el","published_date":"2025-12-15T18:00:00","summary":"\"Así como colaboramos con clientes para fortalecer sus organizaciones, estamos en nuestro propio proceso para mejorar la efectividad y eficiencia de nuestras funciones de soporte\", dijo un portavoz de McKinsey."},{"title":"Financial Times: La aplastante victoria conservadora de Chile le da a Trump un nuevo aliado en América Latina","link":"http://www.df.cl/internacional/ft/financial-times-la-aplastante-victoria-conservadora-de-chile-le-da-a-trump","published_date":"2025-12-15T17:40:00","summary":"El triunfo de José Antonio Kast se suma a una creciente red de \"equivalentes\" del Maga en la región."},{"title":"El fin de las aspiradoras robot: fabricante de Roomba se declara en quiebra y cae en manos de su proveedor chino","link":"http://www.df.cl/internacional/ft/el-fin-de-las-aspiradoras-robot-fabricante-de-roomba-se-declara-en-quiebra","published_date":"2025-12-15T16:40:00","summary":"La firma se acogió al Capítulo 11 y acordó venderse a Picea Robotics -su principal proveedor y acreedor en China- tras el fracaso de la compra por Amazon y la presión de rivales más baratos, en un proceso que busca asegurar continuidad para clientes y socios."},{"title":"Tras el triunfo de Kast, JPMorgan apunta a una moderación del recorte del gasto por US$ 6.000 millones para evitar impactos sobre la economía","link":"http://www.df.cl/economia-y-politica/macro/tras-el-triunfo-de-kast-jp-morgan-apunta-a-una-moderacion-del-recorte-del","published_date":"2025-12-15T15:37:00","summary":"Capital Economics, en tanto, advierte que una política fiscal más restrictiva, una caída de los precios del cobre y el posible impacto en la oferta laboral de las restricciones a la inmigración también podrían ser negativos para el crecimiento del PIB a corto plazo."},{"title":"Martín Arrau: “Hay una pega previa muy brutal que hacer para cumplir o llenar parte de esas expectativas grandes que hay hoy día\"","link":"http://www.df.cl/economia-y-politica/politica/martin-arrau-jefe-de-campana-de-kast-hay-una-pega-previa-muy-brutal-que","published_date":"2025-12-15T15:14:00","summary":"El jefe de campaña de José Antonio Kast para el balotaje aspira a convertir al próximo gobierno en una coalición estable como del estilo de la Concertación."},{"title":"Grupo de Política Monetaria recomienda al Banco Central bajar la tasa de interés en la reunión de este martes","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-recomienda-al-banco-central-bajar-la-tasa-de","published_date":"2025-12-15T14:25:00","summary":"Los economistas esperan que el tipo rector baje hasta 4,5% en la Reunión de Política Monetaria (RPM) de mañana."},{"title":"Cioccolata, tradicional cadena de pastelería y cafeterías de Iquique, apuesta a que resurgimiento regional traerá nuevas oportunidades de crecimiento","link":"http://www.df.cl/regiones/tarapaca/empresas/cioccolata-la-cafeteria-fundada-por-inmigrantes-italianos-que-se-arraigo","published_date":"2025-12-15T13:50:00","summary":"La pastelería y salón de té que opera cinco sucursales está a meses de cumplir 40 años. Aunque sus dueños reconocen que la industria gastronómica se ha visto afectada por temas de seguridad, confían en que las políticas públicas adecuadas pueden repotenciar a Iquique como un destino turístico."},{"title":"Hans Eben, empresario: “(Kast) tiene un gran desafío, que es mostrar un cambio de rumbo”","link":"http://www.df.cl/empresas/industria/hans-eben-empresario-kast-tiene-un-gran-desafio-que-es-mostrar-un","published_date":"2025-12-15T13:46:00","summary":"Sostuvo que el amplio triunfo del candidato de la oposición “es una clara señal de que la gran mayoría de los chilenos no acepta correr el riesgo de tener un gobierno liderado por un comunista”."},{"title":"Claves del Congreso: desplazada votación de proyecto que beneficia a adultos mayores en materia de contribuciones","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-desplazada-votacion-de-proyecto-que-beneficia-a","published_date":"2025-12-15T13:19:00","summary":"Esta semana la Comisión de Hacienda del Senado se abocar al estudio del Informe de Política Monetaria (IPoM)."},{"title":"Principales bancos privados del país anotan dispares resultados en sus utilidades a noviembre","link":"http://www.df.cl/mercados/banca-fintech/principales-bancos-privados-del-pais-anotan-dispares-resultados-en-sus","published_date":"2025-12-15T13:17:00","summary":"Banco de Chile encabezó el listado en cuanto a las utilidades del sector con US$ 1.190 millones. Eso sí, lo anterior significó una baja en el desempeño en ganancias para la firma."},{"title":"De \"arrasó el balotaje\" a otra victoria para \"el movimiento de derecha global\": la prensa internacional reacciona al triunfo de Kast","link":"http://www.df.cl/economia-y-politica/politica/de-arraso-el-balotaje-a-otra-victoria-para-el-movimiento-de-derecha","published_date":"2025-12-15T13:10:00","summary":"Medios de Europa, Estados Unidos y América Latina informaron sobre la victoria del candidato republicano y destacaron tanto el margen de los resultados, como las ideas políticas del próximo Presidente."},{"title":"DF Lab Opinión/ El compliance en la era digital","link":"http://www.df.cl/df-lab-opinion-el-compliance-en-la-era-digital","published_date":"2025-12-15T12:39:00","summary":"\"Hoy, ya no basta con exhibir resultados financieros positivos: la conducta de una organización en el entorno digital se ha convertido en un componente esencial del mapeo de riesgos corporativos\"."},{"title":"Tras triunfo de Kast, Julius Baer proyecta una apreciación del peso y mantiene sobreponderar las acciones chilenas","link":"http://www.df.cl/mercados/bolsa-monedas/tras-triunfo-de-kast-julius-baer-recomienda-sobreponderar-acciones","published_date":"2025-12-15T12:38:00","summary":"El banco suizo subrayó que la prima por riesgo de la bolsa local sigue elevada frente a estándares históricos y que el nuevo escenario político podría mejorar las expectativas."},{"title":"Toesca Asset Management busca consolidar su plataforma de energías renovables con financiamiento de US$ 325 millones","link":"http://www.df.cl/toesca-asset-management-apuesta-por-las-energias-renovables-con-fondo-de","published_date":"2025-12-15T11:50:00","summary":"Mediante la firma T-Power, la gestora de activos incursiona en el negocio eléctrico: tiene plantas solares en Atacama e invertirá en un sistema de almacenamiento BESS."},{"title":"Inmobiliaria y constructora ganan disputa iniciada por vecinos que reclamaban por nuevo proyecto en Las Tacas","link":"http://www.df.cl/empresas/construccion/inmobiliaria-y-constructora-ganan-disputa-iniciada-por-vecinos-que","published_date":"2025-12-15T11:20:00","summary":"La Corte Suprema confirmó una sentencia del tribunal de alzada de La Serena, que rechazó un recurso de protección en que se denunciaron supuestos actos ilegales y arbitrarios, consistentes en la ejecución de obras en horarios y días inhábiles, con altos niveles de ruido."},{"title":"Wall Street se alinea con acciones europeas para una apertura al alza, mientras en Chile los mercados se aprestan a recibir positivamente el triunfo de Kast","link":"http://www.df.cl/primer-click/wall-street-se-alinea-con-acciones-europeas-para-una-apertura-al-alza","published_date":"2025-12-15T10:30:00","summary":"El cobre extiende su rally y daría aún más aliento al peso."},{"title":"¿El acuerdo de US$ 1.000 millones de OpenAI con Disney impulsará la aplicación de video Sora?","link":"http://www.df.cl/internacional/ft/el-acuerdo-de-us-1-000-millones-de-openai-con-disney-impulsara-la","published_date":"2025-12-15T07:00:00","summary":"Sora ha tenido dificultades para fidelizar a su público a pesar de albergar contenido pirata del estudio de Hollywood."},{"title":"Acreedores visan reorganización de Santa Martina: dueños no venden y acuerdan millonario pago a banco","link":"http://www.df.cl/empresas/industria/acreedores-visan-reorganizacion-de-santa-martina-duenos-no-venden-y","published_date":"2025-12-15T07:00:00","summary":"La propuesta aprobada considera el pago en cuotas del 35% de las acreencias (condonando el 65% de las mismas) a cada uno de los acreedores cuyos créditos se encuentren garantizados con hipoteca, esto es, los bancos Internacional y Security, además de Primus Capital."},{"title":"12 balas de plata: el precedente para que La Moneda nombre a directores de servicios clave","link":"http://www.df.cl/economia-y-politica/pais/12-balas-de-plata-el-precedente-para-que-la-moneda-nombre-a-directores-de","published_date":"2025-12-15T07:00:00","summary":"Piñera y Boric usaron esta facultad en la DT, Sistema de Evaluación Ambiental, Fiscalía del MOP, Indap, Fonasa y Conadi."},{"title":"U. de Valparaíso reactiva proyecto en exfábrica de Costa y destinará US$ 14 millones para restauración","link":"http://www.df.cl/empresas/industria/u-de-valparaiso-reactiva-proyecto-en-exfabrica-de-costa-y-destinara-us-14","published_date":"2025-12-15T07:00:00","summary":"Institución está subsanando una serie de observaciones de la Contraloría, tras lo cual se espera adquiera el inmueble al grupo Carozzi."},{"title":"La extraordinaria importancia de los buenos modales en la oficina","link":"http://www.df.cl/opinion/columnistas/pilita-clark/la-extraordinaria-importancia-de-los-buenos-modales-en-la-oficina","published_date":"2025-12-15T07:00:00","summary":"Pilita Clark"},{"title":"Centros de esquí anuncian inversiones para temporada 2026 e inician sus planes de mejora durante el verano","link":"http://www.df.cl/empresas/industria/centros-de-esqui-anuncian-inversiones-para-temporada-2026-e-inician-sus","published_date":"2025-12-15T07:00:00","summary":"En MCP destinarán US$ 10 millones para La Parva y Valle Nevado. Andacor espera desembolsar del orden de los US$ 1,5 millones."},{"title":"Armada busca resolver con startups problema crítico de navegación en Magallanes","link":"http://www.df.cl/df-lab/innovacion-y-startups/armada-busca-resolver-con-startups-problema-critico-de-navegacion-en","published_date":"2025-12-15T07:00:00","summary":"Acaba de seleccionar a dos firmas para desarrollar y pilotear una solución tecnológica que mejore la navegación en el paso Kirke. Una de ellas la implementará en 2026."},{"title":"Dominó refuerza su estrategia de expansión regional: tras apertura en La Serena ahora mira Temuco, Los Ángeles y Rancagua","link":"http://www.df.cl/regiones/domino-refuerza-su-estrategia-de-expansion-regional-tras-apertura-en-la","published_date":"2025-12-15T07:00:00","summary":"La apuesta coincide con un cambio en su modelo, desde el servicio en mostrador a atención a la mesa, que busca mejorar la experiencia del cliente y aumentar el consumo."},{"title":"El intenso nuevo año que tiene por delante el chequeo de competencias laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-intenso-nuevo-ano-que-tiene-por-delante-el-chequeo-de-competencias","published_date":"2025-12-15T07:00:00","summary":"ChileValora logró un alza en su presupuesto del 48%, lo cual le permitirá reforzar su despliegue regional y aumentar la cobertura."},{"title":"Hacienda sube la presión sobre los ministerios y les pide devolver los saldos sin usar en cuentas corrientes","link":"http://www.df.cl/economia-y-politica/hacienda-sube-la-presion-sobre-los-ministerios-y-les-pide-devolver-los","published_date":"2025-12-15T07:00:00","summary":"Oficio del ministro Grau establece la obligación en medio del escenario de austeridad en el Estado. Los montos involucrados no son menores: superan los US$ 2.800 millones."},{"title":"La ruta académica de los altos ejecutivos, directores de empresas y políticos en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/la-ruta-academica-de-los-altos-ejecutivos-directores-de-empresas-y","published_date":"2025-12-15T07:00:00","summary":"Una investigación de Seminarium mostró que la representación de establecimientos apoyados por el Estado cayó a 10% entre ejecutivos y 7% entre gerentes generales en una década."},{"title":"Tras fusión de La Polar y AD Retail, cadena abc vende oficinas, abre 15 tiendas en localidades y reduce dotación","link":"http://www.df.cl/empresas/retail/tras-fusion-de-la-polar-y-ad-retail-cadena-abc-vende-oficinas-abre-15","published_date":"2025-12-15T07:00:00","summary":"Gestión del nuevo gerente general, Santiago Mangiante, está marcada por la nueva estrategia del retailer. Ya fichó a un nuevo CFO desde Lider BCI."},{"title":"Las cinco claves de la elección que dejó a José Antonio Kast como el próximo Presidente de Chile","link":"http://www.df.cl/economia-y-politica/politica/las-cinco-claves-de-la-eleccion-que-dejo-a-jose-antonio-kast-como-el","published_date":"2025-12-15T03:36:00","summary":"El exdiputado se transforma en el mandatario más votado de la historia, con 7,2 millones de sufragios, con un triunfo en las 16 regiones del país."},{"title":"Kast marca sello de mandato con llamado a la unidad: “Chile se construye con Gobierno y oposición”","link":"http://www.df.cl/economia-y-politica/politica/jose-antonio-kast-da-su-primer-discurso-como-presidente-electo-gano-chile","published_date":"2025-12-15T02:50:00","summary":"El mandatario electo sostuvo que trabajarán incansablemente por “recuperar la tranquilidad, por recuperar el orden, por recuperar el crecimiento, por recuperar la esperanza”."},{"title":"Tras clara derrota, la izquierda inicia la travesía para convertirse en una oposición “exigente”","link":"http://www.df.cl/economia-y-politica/politica/tras-clara-derrota-la-izquierda-inicia-la-travesia-para-convertirse-en-una","published_date":"2025-12-15T02:44:00","summary":"La unidad será la clave para la oposición que se articule a partir del 11 de marzo de 2026. Y existe consenso en que deberá ser “constructiva”."},{"title":"Mercado espera rally acotado para el IPSA tras elecciones y proyecta dólar bajo $ 900 durante 2026","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-espera-rally-acotado-para-el-ipsa-tras-elecciones-y-proyecta-dolar","published_date":"2025-12-15T02:41:00","summary":"Los expertos analizaron las señales políticas y económicas que dará Kast en sus primeros meses de Gobierno."},{"title":"Sebastián Edwards: \"Kast tiene que nombrar un gabinete de gran peso específico y ahí hay algunas dudas\"","link":"http://www.df.cl/economia-y-politica/macro/edwards-jak-tiene-que-nombrar-un-gabinete-de-gran-peso-especifico-y-ahi","published_date":"2025-12-15T01:25:00","summary":"El economista y académico de la UCLA recalca que una de las prioridades para el inicio del nuevo Gobierno debe ser facilitar la inversión por medio de invariabilidad tributaria."},{"title":"Gonzalo Said y el futuro Gobierno: “La mejora del clima de negocios no ocurre de manera automática”","link":"http://www.df.cl/empresas/industria/gonzalo-said-y-el-futuro-gobierno-la-mejora-del-clima-de-negocios-no","published_date":"2025-12-15T01:22:00","summary":"El presidente de Embotelladora Andina y director de Scotiabank Chile advierte que esto dependerá de las “señales tempranas y concretas” que entregue la nueva administración en materias clave."},{"title":"El mundo financiero tiende la mano a Kast apostando por la inversión y la certidumbre como condiciones claves para el país","link":"http://www.df.cl/mercados/el-mundo-financiero-tiende-la-mano-a-kast-apostando-por-la-inversion-y-la","published_date":"2025-12-15T00:56:00","summary":"Por ejemplo, el gerente general de la Bolsa de Santiago, Patricio Rojas, señaló que ahora \"es clave que Chile siga avanzando en crecimiento, estabilidad y confianza para abrir más oportunidades de prosperidad, donde el mercado de capitales cumple un rol central al conectar el ahorro con proyectos que generan inversión, empleo y desarrollo\"."},{"title":"Corbo y triunfo de Kast: “Es un mandato claro para enfrentar los problemas. Se va a requerir gestión y un salto en crecimiento”","link":"http://www.df.cl/economia-y-politica/politica/corbo-es-un-mandato-claro-para-enfrentar-los-problemas-se-va-a-requerir","published_date":"2025-12-15T00:52:00","summary":"El economista critica a la actual administración por avanzar en materias que demandaba la población y el no haber puesto el crecimiento en el centro."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Desde Demócratas hasta libertarios: el trasfondo de la primera reunión de Kast con los partidos de oposición que integrarían su gobierno","link":"https://www.theclinic.cl/2025/12/15/desde-democratas-hasta-libertarios-el-trasfondo-de-la-primera-reunion-de-kast-con-los-partidos-de-oposicion-que-integrarian-su-gobierno/","published_date":"2025-12-15T22:22:33","summary":"El presidente electo se reunió con los ocho partidos de oposición que lo apoyaron rumbo a la segunda vuelta. Allí agradeció el apoyo entregado y subrayó la intención de alcanzar un conglomerado amplio. Precisamente, dentro de los republicanos realzan el encuentro como la consolidación de un nuevo escenario político tras el plebiscito del Apruebo y Rechazo. En RN, en tanto, algunos llamaron a evitar los \"cuoteos\". \nThe post Desde Demócratas hasta libertarios: el trasfondo de la primera reunión de Kast con los partidos de oposición que integrarían su gobierno appeared first on The Clinic."},{"title":"De manera unánime: Diputados aprueban acusación constitucional contra ministro Simpertigue y libelo pasa al Senado","link":"https://www.theclinic.cl/2025/12/15/de-manera-unanime-diputados-aprueban-acusacion-constitucional-contra-ministro-simpertigue-y-libelo-pasa-al-senado/","published_date":"2025-12-15T22:20:55","summary":"La Cámara aprobó la acusación constitucional contra el ministro de la Corte Suprema, Diego Simpertigue, por faltas a la probidad e imparcialidad. El libelo será ahora revisado por el Senado.\nThe post De manera unánime: Diputados aprueban acusación constitucional contra ministro Simpertigue y libelo pasa al Senado appeared first on The Clinic."},{"title":"Así avanzan las obras del parque inundable Víctor Jara que cruza cinco comunas de la RM: regulará las crecidas del Zanjón de La Aguada y va a prevenir inundaciones","link":"https://www.theclinic.cl/2025/12/15/asi-avanzan-las-obras-del-parque-inundable-victor-jara-que-cruza-cinco-comunas-de-la-rm-regulara-las-crecidas-del-zanjon-de-la-aguada-y-va-a-prevenir-inundaciones/","published_date":"2025-12-15T21:28:32","summary":"El Parque Intercomunal Inundable Víctor Jara avanza en la construcción de su etapa 4. Actualmente lleva 10% de ejecución, y se estima que esté completo en junio de 2027, para luego dar paso a la construcción de la quinta y última etapa. \nThe post Así avanzan las obras del parque inundable Víctor Jara que cruza cinco comunas de la RM: regulará las crecidas del Zanjón de La Aguada y va a prevenir inundaciones appeared first on The Clinic."},{"title":"Contribuir a un futuro sustentable, desde la universidad","link":"https://www.theclinic.cl/2025/12/15/contribuir-a-un-futuro-sustentable-desde-la-universidad/","published_date":"2025-12-15T21:18:39","summary":"En un escenario marcado por crisis, tensiones sociales y desafíos a la cohesión comunitaria, el prorrector de gestión institucional y la directora de sustentabilidad de la Pontificia Universidad Católica abordan el rol de las universidades  como actores para articular conocimiento y transformación colectiva.\nThe post Contribuir a un futuro sustentable, desde la universidad appeared first on The Clinic."},{"title":"Benjamín Vicuña protagonizará junto al argentino Esteban Lamothe una adaptación teatral de la aclamada película de Hollywood “Secreto en la montaña”","link":"https://www.theclinic.cl/2025/12/15/benjamin-vicuna-protagonizara-junto-al-argentino-esteban-lamothe-una-adaptacion-teatral-de-la-aclamada-pelicula-de-hollywood-secreto-en-la-montana/","published_date":"2025-12-15T21:14:52","summary":"Benjamín Vicuña y Esteban Lamothe serán los encargados de protagonizar una de las historias de amor más recordadas de las últimas décadas: Secreto en la montaña. En mayo de 2026, se estrenará una adaptación teatral de la película en los escenarios argentinos que será dirigida por Javier Daulte. \nThe post Benjamín Vicuña protagonizará junto al argentino Esteban Lamothe una adaptación teatral de la aclamada película de Hollywood “Secreto en la montaña” appeared first on The Clinic."},{"title":"Por primera vez una mujer liderará la Corte Suprema: máximo tribunal opta por jueza Gloria Ana Chevesich para asumir la presidencia","link":"https://www.theclinic.cl/2025/12/15/gloria-ana-chevesich-se-convierte-en-la-primera-mujer-en-presidir-la-corte-suprema/","published_date":"2025-12-15T20:40:59","summary":"A la ministra le tocará liderar el máximo tribunal del país para el periodo 2026-2027, sucediendo a Ricardo Blanco. \nThe post Por primera vez una mujer liderará la Corte Suprema: máximo tribunal opta por jueza Gloria Ana Chevesich para asumir la presidencia appeared first on The Clinic."},{"title":"“Nunca lo imaginamos”: Cortometraje universitario chileno llega a Sundance 2026, uno de los festivales de cine independiente más importantes del mundo","link":"https://www.theclinic.cl/2025/12/15/nunca-lo-imaginamos-cortometraje-universitario-chileno-llega-a-sundance-2026-uno-de-los-festivales-de-cine-independiente-mas-importantes-del-mundo/","published_date":"2025-12-15T20:39:34","summary":"Un cortometraje que comenzó como un proyecto de título de estudiantes de la Universidad Católica, hoy llega a uno de los festivales de cine independiente más importantes del mundo: Sundance 2025, que se realizará el 22 de enero de 2026 en Utah, Estados Unidos. Uno de sus directores, Martín André cuenta a The Clinic sobre la pieza audiovisual. \nThe post “Nunca lo imaginamos”: Cortometraje universitario chileno llega a Sundance 2026, uno de los festivales de cine independiente más importantes del mundo appeared first on The Clinic."},{"title":"“Ojalá no se siga con la superioridad moral y la descalificación”: Los descargos del psiquiatra Alberto Larraín, fundador de Procultura, tras la derrota de Jara","link":"https://www.theclinic.cl/2025/12/15/ojala-no-se-siga-con-la-superioridad-moral-y-la-descalificacion-los-descargos-del-psiquiatra-alberto-larrain-fundador-de-procultura-tras-la-derrota-de-jara/","published_date":"2025-12-15T20:37:06","summary":"Alberto Larraín también reaccionó ayer por los resultados de la elección presidencial donde José Antonio Kast triunfó con un 58%. \"Más que nunca debemos devolver la esperanza, cuidándonos los unos a otros, demostrando que el nosotros viene antes del yo\", reflexionó el psiquiatra. \nThe post “Ojalá no se siga con la superioridad moral y la descalificación”: Los descargos del psiquiatra Alberto Larraín, fundador de Procultura, tras la derrota de Jara appeared first on The Clinic."},{"title":"Squella sella encuentro con los partidos de la actual oposición: “Estamos todos los que sacamos adelante el Rechazo”","link":"https://www.theclinic.cl/2025/12/15/squella-sella-encuentro-con-los-partidos-de-la-actual-oposicion-estamos-todos-los-que-sacamos-adelante-el-rechazo/","published_date":"2025-12-15T20:34:07","summary":"El líder del Partido Republicano, mantuvo un encuentro con los dirigentes de los partidos de oposición que sumaron su apoyo en segunda vuelta, para definir los lineamientos que aplicarán en el próximo gobierno. \nThe post Squella sella encuentro con los partidos de la actual oposición: “Estamos todos los que sacamos adelante el Rechazo” appeared first on The Clinic."},{"title":"“Positiva” y “republicana”: así catalogó José Antonio Kast la reunión con Boric","link":"https://www.theclinic.cl/2025/12/15/positiva-y-republicana-asi-catalogo-jose-antonio-kast-el-encuentro-con-boric/","published_date":"2025-12-15T20:10:48","summary":"José Antonio Kast, llegó hasta La Moneda junto a María Pía Adriasola, para reunirse concretar el primer encuentro con el Presidente Gabriel Boric. Tras el termino de la cita, el presidente electo agradeció la disposición de Boric para colaborar y catalogó el encuentro como “positivo” y republicano”.\nThe post “Positiva” y “republicana”: así catalogó José Antonio Kast la reunión con Boric appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Unholster: La victoria de Kast fue transversal, no había stock de votos para Jara","link":"https://cooperativa.cl/noticias/pais/presidente-kast/unholster-la-victoria-de-kast-fue-transversal-no-habia-stock-de-votos/2025-12-15/194653.html","published_date":"2025-12-15T19:46:53","summary":"Antonio Diaz-Araujo, gerente general de Unholster y fundador de DecideChile, comentó este lunes en Cooperativa las claves de la elección de segunda vuelta que instaló a José Antonio Kast como el próximo Presidente de Chile.\nEl ejecutivo -experto en big data- resaltó en Lo Que Queda del Día el carácter \"transversal\" de la victoria del republicano, reflejado en su alto porcentaje de votación (58 versus 42 de Jeannette Jara), en su triunfo generalizado a nivel de regiones, de mayoría de comunas y también en la división por sexos.\nSi bien la candidata oficialista \"logró conquistar\" a electores de los aspirantes que quedaron fuera de carrera tras la primera vuelta, lo cierto es que \"el stock de votos que había disponible para Jeannette Jara era bajo\".\n\"Eso lo demuestra la cantidad de comunas en las cuales gana José Antonio Kast: 312 comunas de las 346. Literalmente, no pierde ninguna comuna desde la Región de O'Higgins hacia abajo (el sur). Y Jara se queda con algunos puntos mayoritariamente en las urbes\", explicó Diaz-Araujo.\nEl análisis de estas cifras delata que \"el stock de votos no estaba disponible para Jeannette Jara, simplemente\", y la magnitud de su derrota parece darle la razón a su exasesor Darío Quiroga respecto a que \"no había estrategia\" que pudiera llevarla al triunfo.\n\"Kast arrasó incluso en el bastión de Boric\"\nIncluso socioeconómicamente \"es transversal la victoria de Kast: no tiene que ver con comunas de mayor o menor ingreso, pues arrasa en prácticamente todas: 312 de 346\", enfatizó el experto.\n\"En particular, tiene su mejor desempeño regional en Ñuble, con el 69,8 por ciento, y el más estrecho en la Región Metropolitana, con el 53,2. Pero arrasa incluso en el sector poniente-surponiente de la capital, que en la elección de 2021 fue bastión del voto del Presidente Boric\", resaltó.\nLos números no muestran \"una diferencia entre comunas pobres y ricas respecto al voto que obtuvo José Antonio Kast, para nada\", señaló Diaz-Araujo.\nOtro factor de triunfo es que \"el electorado masculino entero votó por José Antonio Kast, en todos los segmentos etarios: en menores de 35, 35 a 54 y mayores de 54 años ganó... Su menor porcentaje fue 57,3 por ciento, y el mayor fue 69,7 por ciento, en los hombres de 35 a 54 años\".\nEn contraste, \"el triunfo para Jara fue en las mujeres mayores de 54 años: 52,9 versus 47,1 por ciento; y en las mujeres menores de 35 años: 51,4 versus 48,6 por ciento\".\nSin embargo, \"el triunfo global en las mujeres (también) se lo lleva Kast\", y en el segmento de 35 a 54 años logra 61,9 por ciento, versus 38,1 por ciento de Jara.\n\"La gran mayoría\"\nEl gerente de Unholster indicó que el resultado del llamado de Franco Parisi a votar nulo fue \"bastante acotado\".\n\"Los blancos y los nulos tuvieron un incremento: pasamos del 3,7 al 7,1 por ciento; un aumento relevante -sobre todo considerando el 2021-, llegamos casi a los 950 mil votos blancos o nulos\", pero de todas formas fue \"menor de lo que se habría esperado\".\nAsí, \"el 33,9 por ciento de los votos de Parisi se fueron a Jara\" el domingo, y la abanderada oficialista-DC consiguió también \"el 24 por ciento de los votos de Evelyn Matthei\".\nSin embargo, \"el 55,1 por ciento de los votos de Parisi se fueron a Kast\", y \"un segmento muy importante de Franco Parisi eran los menores de 35 años -tanto hombres como mujeres-, donde tenía una penetración que duplicaba a sus competidores, y José Antonio Kast lo capturó prácticamente todo\". \nAdicionalmente, \"el 64,3 por ciento de votos de Matthei se fueron a Kast, lo que era esperable\".\n\"Por lo tanto, (en la segunda vuelta) Kast mantuvo sus votos (de primera), capturó los votos de Kaiser y se llevó más de la mitad de los votos de Matthei y más de la mitad de los votos de Parisi. Con eso armó su gran mayoría\" de 58 por ciento, concluyó el experto."},{"title":"La complicada situación de Alexander Oroz en Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-complicada-situacion-de-alexander-oroz-en-colo-colo/2025-12-15/210926.html","published_date":"2025-12-15T21:09:26","summary":""},{"title":"César Vaccia postuló a Ronald Fuentes y Sergio Vargas como sucesores de Alvarez en la U","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cesar-vaccia-postulo-a-ronald-fuentes-y-sergio-vargas-como-sucesores-de/2025-12-15/210434.html","published_date":"2025-12-15T21:04:34","summary":""},{"title":"Fiesta de Año Nuevo en Valparaíso ya tiene canal: ¿Dónde se podrá ver?","link":"https://cooperativa.cl/noticias/magazine/television/fiesta-de-ano-nuevo-en-valparaiso-ya-tiene-canal-donde-se-podra-ver/2025-12-15/203428.html","published_date":"2025-12-15T20:34:28","summary":"La masiva Fiesta de Año Nuevo que realiza en el borde costero de la Región de Valparaíso encontró canal para su emisión.\nChilevisión será el encargado de transmitir no sólo la masiva detonación de fuegos artificiales en el borde costero de Valparaíso y Viña del Mar, si no que también habrá un show musical.\nEste estará a cargo de Julio César Rodríguez y contará con las presentaciones de Jordan, Paula Rivas, Los Charros de Lumaco y Los Viking's 5.\n\"Esperamos que esta fiesta de Año Nuevo pueda contar no solamente con nuestros vecinos y vecinas, sino con quienes nos visitan (...) A los no van a poder venir a nuestra ciudad, que puedan, por supuesto, verlo por TV\", señaló la alcaldesa de Valparaíso, Camila Nieto."},{"title":"Deportes Iquique ratificó a Rodrigo Guerrero y su cuerpo técnico para la \"misión retorno\"","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-ratifico-a-rodrigo-guerrero-y-su-cuerpo-tecnico-para-la/2025-12-15/210612.html","published_date":"2025-12-15T21:06:12","summary":"Deportes Iquique ratificó a Rodrigo Guerrero y su cuerpo técnico para la \"misión retorno\" que tendrá el club nortino durante la próxima temporada en la Liga de Ascenso.\n\"Deportes Iquique informa la renovación del cuerpo técnico del Primer Equipo para la temporada 2026, encabezado por Rodrigo Guerrero, junto a Manuel Villalobos y Rubén Taucare, hombres de casa que conocen y sienten esta camiseta\", publicó el club en Instagram.\nEl cuerpo técnico, liderado por el joven entrenador, logró un registro de tres triunfos, un empate y tres derrotas, llegando a la última fecha de la Liga de Primera 2025 con opciones de mantener la categoría. Sin embargo, terminó cayendo 2-3 ante Universidad de Chile.\nAhora tendrá la difícil misión de devolver a los dragones celestes a la división de honor, intentando repetir lo conseguido en 2023, cuando lograron el ascenso al ganar la Liguilla.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Deportes Iquique (@cdiquique)\n\n"},{"title":"Árbitros portugueses comenzarán a llevar cámaras corporales de forma experimental","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/arbitros-portugueses-comenzaran-a-llevar-camaras-corporales-de-forma/2025-12-15/204141.html","published_date":"2025-12-15T20:41:41","summary":"Los árbitros portugueses comenzarán a llevar de forma experimental cámaras corporales en la próxima eliminatoria de octavos de final de la Copa de Portugal.\nLa Federación Portuguesa de Fútbol (FPF) informó en un comunicado de que con esta medida se abrirá \"un nuevo capítulo en la relación entre arbitraje, tecnología y espectáculo deportivo\".\nLa iniciativa empezará \"de forma experimental\", pero no se descarta ampliarla a otras competiciones.\n\"Es un paso más en la innovación y un enfoque pionero, que demuestra que es posible combinar las nuevas tecnologías con el arbitraje\", afirmó en la nota el presidente del Consejo de Arbitraje de la FPF, Luciano Gonçalves.\n\"La posibilidad de que los aficionados que siguen el partido por televisión puedan acceder a la visión del árbitro proporcionará una experiencia diferente, más cercana y más humana del partido\", añadió.\nEl uso de cámaras corporales en los árbitros fue probado por la FIFA en competiciones como la reciente Copa Mundial de Clubes, y en algunos partidos de ligas como la Premier inglesa o la Serie A italiana.\nPortugal se convierte así en uno de los pioneros a nivel europeo en experimentar con esta tecnología después de ser el primero del continente en habilitar un sistema para que el público pueda escuchar las explicaciones de los árbitros sobre sus decisiones con el VAR"},{"title":"Rosario Central anunció a Jorge Almirón como su nuevo entrenador para 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/rosario-central-anuncio-a-jorge-almiron-como-su-nuevo-entrenador-para/2025-12-15/203949.html","published_date":"2025-12-15T20:39:49","summary":"Después de su frustrante salida desde Colo Colo a mediados de este año, Jorge Almirón volverá a sus labores de director técnico luego de que este lunes fuese anunciado para dirigir a Rosario Central en su regreso a las competiciones internacionales.\nEl elenco \"canalla\" oficializó al estratega de 54 años como reemplazo de Ariel Holan, quien salió luego de que el conjunto que cuenta con Ángel Di María en sus filas se consagrase como flamante campeón de la Liga Profesional 2025 según declaró la AFA.\nAquella consagración estuvo inmersa en medio de la polémica, ya que desde varios medios trasandinos informaron que este trofeo no estaba contemplado en el reglamento de Torneos LPF de este 2025, en donde solo están tres títulos: el Apertura, el Clausura y el Trofeo de Campeones.\nPor su parte, Almirón volverá a sus labores después de un ciclo en Colo Colo que se extendió desde enero de 2024 hasta agosto de 2025, periodo en el que dirigió más de 80 partidos, logró un rendimiento superior al 55 por ciento y conquistó dos títulos nacionales.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rosario Central (@rosariocentral)\n\n"},{"title":"Aseguran que Nick y Rob Reiner discutieron la noche antes del asesinato","link":"https://cooperativa.cl/noticias/magazine/cine/aseguran-que-nick-y-rob-reiner-discutieron-la-noche-antes-del-asesinato/2025-12-15/201524.html","published_date":"2025-12-15T20:15:24","summary":"Nick Reiner, hijo del director Rob Reiner y su esposa Michele, fue arrestado y fichado por cargos de asesinato de sus padres, informó este lunes la Policía de Los Ángeles.\nEl medio Los Angeles Times reveló versione sobre una discusión familiar durante una fiesta navideña que podría aportar nuevos antecedentes al caso.\nAmigos de la familia declararon al periódico que Reiner y su hijo Nick discutieron el sábado por la noche en una fiesta en casa de Conan O'Brien y que muchas personas notaron que el hijo del cineasta se comportaba de forma extraña en la fiesta.\nEl medio también señala que hay indicios de que la entrada de la casa no fue forzada antes del doble crimen.\nPor su parte el jefe del Departamento de la Policía de Los Ángeles, Jim McDonnell, no quiso dar detalles sobre los posibles motivos que habrían llevado al sospechoso a asesinar a sus padres.\nMcDonnell confirmó que la Policía ejecuta una orden de cateo en la casa, pero no abundó sobre qué estaban buscando las autoridades.\nLos registros de la cárcel proporcionan pocos detalles, pero indican que Nick Reiner fue detenido en la noche del domingo y fichado en la madrugada del lunes. La ficha no especifica el motivo del arresto, pero le fue impuesta una fianza de 4 millones de dólares, en espera a que sea acusado formalmente por la Fiscalía de Los Ángeles.\nNick Reiner había estado varias veces en proceso de rehabilitación y vivió en la calle debido a sus adicciones, según reconoció en varias entrevistas."},{"title":"Pellegrini y duelo ante Rayo Vallecano: \"El empate es justo, a nosotros nos faltó creatividad\"","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-duelo-ante-rayo-vallecano-el-empate-es-justo-a-nosotros/2025-12-15/201355.html","published_date":"2025-12-15T20:13:55","summary":"Manuel Pellegrini, entrenador chileno de Real Betis, analizó el empate durante este lunes en Vallecas frente a Rayo Vallecano y aseguró que su equipo estuvo \"muy aplicado defensivamente\" pero quizá le \"faltó creatividad\".\nEl conjunto bético empató sin goles en Vallecas con el Rayo y sumó un punto que le permite asentarse en el sexto lugar, que le da la clasificación a un torneo interncional.\n\"Fue un empate justo. Los dos equipos tuvieron posibilidades, quizá ellos mayor dominio del balón pero sin hacernos ocasiones, y creo que es bueno. Vallecas es una cancha difícil; pero si no se puede ganar, no hay que perder. Y hoy creo que estuvimos aplicados defensivamente para mantener el arco a cero\", dijo Pellegrini, en conferencia de prensa.\n\"Creo que las ocasiones fueron equilibradas. Ellos tuvieron más dominio del balón pero sin ocasiones claras y a nosotros quizá nos faltó un poco de creatividad\", comentó el técnico chileno, que lamentó el cambio que tuvo que hacer a los cinco minutos por lesión de Diego Llorente.\n\"No se resentió de su lesión larga de tendón pero vamos a ver de qué gravedad es\", manifestó.\nUno de los protagonistas del partido fue el senegalés Nobel Mendy, central del Rayo Vallecano, jugador que conoce muy bien Pellegrini.\n\"No me sorprendió su rendimiento porque trabajamos con él en Sevilla durante más de un año. Tiene buenas condiciones físicas. Es joven. Está en un puesto de aplicación importante y creo que tiene margen de mejora\", finalizó."},{"title":"[VIDEO] El guiño a la U de Igor Lichnovsky durante su intenso entrenamiento","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-guino-a-la-u-de-igor-lichnovsky-durante-su-intenso/2025-12-15/195915.html","published_date":"2025-12-15T19:59:15","summary":"En medio de los rumores que lo proyectan saliendo desde Club América, el defensor chileno Igor Lichnovsky realizó un guiño con un posible retorno a Universidad de Chile tras lucir la camiseta \"azul\" en medio de un intenso entrenamiento.\n\nApoco si se va Igor Lichnovsky? 👀 pic.twitter.com/ppPjbABeJG\n— jos🦅💛💙 (@josLovioaqui) December 15, 2025"},{"title":"Unión Española anunció masivo éxodo de jugadores","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-anuncio-masivo-exodo-de-jugadores/2025-12-15/193630.html","published_date":"2025-12-15T19:36:30","summary":"Unión Española anunció a través de sus redes sociales el másivo éxodo de 11 jugadores, tras el término de de sus contratos y no ser renovados, luego de la pérdida de categoría que sufrió el club en la Liga de Primera.\n\"Los jugadores Bianneider Tamayo, Fabricio Formiliano, Simón Ramírez, Gonzalo Castellani, Agustín Nadruz, Claudio Espinoza, Matías Marín, Bryan Carvallo, Cristián Insaurralde, Renato Huerta y Fernando Ovelar han finalizado su vínculo contractual con Unión Española\", publicó el equipo hispano en Instagram.\n\"Agradecemos su compromiso y profesionalismo durante el tiempo que representaron a nuestra institución, y les deseamos el mayor de los éxitos en sus próximos desafíos deportivos\", añadió el club de Independencia.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión Española 🦅 (@ueoficial)\n\n"},{"title":"Betis de Manuel Pellegrini sufrió nuevo tropiezo en La Liga al empatar ante Rayo Vallecano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-manuel-pellegrini-sufrio-nuevo-tropiezo-en-la-liga-al-empatar/2025-12-15/193624.html","published_date":"2025-12-15T19:36:24","summary":"Un pobre empate sin goles fue el que rescató el Real Betis de Manuel Pellegrini ante Rayo Vallecano en su visita a Madrid, resultado que alejó al chileno y los suyos de su objetivo de clasificar a la próxima UEFA Champions League.\nLos pupilos del \"Ingeniero\" venían con el impulso anímico que significó su victoria por Europa League sobre Dínamo de Zagreb, resultado que les permitió abrochar al menos la clasificación a la ronda de playoff por un boleto en octavos de final.\nSin embargo, los primeros pasajes del pleito fueron bastante interrumpidos por las lesiones de Diego Llorente en el cuadro sevillano y Jorge de Frutos en el dueño de casa, ofreciendo un espectáculo carente de emociones en los arcos.\nDe hecho, la primera ocasión clara ocurrió recién en el minuto 27 con un zapatazo que sacó el portero bético Álvaro Valles y en el rebote, ningún futbolista madrileño pudo empujar la pelota. En el 33', Isaac Palazón volvió a probar los guantes del meta visitante.\nEn el arranque del complemento, Augusto Batalla le negó el gol forastero a Aitor Ruibal (49'). Al margen de esta situación, el pleito se siguió jugando al ritmo que querían los locales, que nuevamente se acercaron a la apertura de la cuenta con disparo de Palazón (70') que remeció el poste.\nPellegrini, visiblemente disgustado con el pobre espectáculo de sus dirigidos, fue moviendo las piezas para tratar de cambiarle la cara a su equipo. No obstante y a pesar de incluir modificaciones en todas las líneas, el elenco verdiblanco fue incapaz de generar acciones de riesgo en el pórtico rival.\nAl final los heliopolitanos se conformaron con cerrarse en el fondo y rescataron un deslucido empate sin goles que los estancó en el sexto puesto con 25 puntos, a nueve de la zona de clasificación a UEFA Champions League.\nReal Betis tendrá pocos días para digerir el resultado ya que este jueves enfrenta a Real Murcia por los dieciseisavos de final de Copa del Rey.\n"},{"title":"¡Ocho goles! El frenético empate entre Manchester United y Bournemouth en la Premier League","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/ocho-goles-el-frenetico-empate-entre-manchester-united-y-bournemouth/2025-12-15/192050.html","published_date":"2025-12-15T19:20:50","summary":""},{"title":"Kast viaja a Argentina este martes y se reunirá con Milei en la Casa Rosada","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/kast-viaja-a-argentina-este-martes-y-se-reunira-con-milei-en-la-casa/2025-12-15/154038.html","published_date":"2025-12-15T15:40:38","summary":"El reciente presidente electo, José Antonio Kast, viajará este martes la capital de Argentina para reunirse con Javier Milei, mandatario trasandino, en la primera señal de relaciones exteriores que entrega el futuro jefe de Estado.\nLa reunión se llevará a cabo al mediodía en la Casa Rosada y, posteriormente, el Presidente electo sostendrá un almuerzo con empresarios argentinos en el Hotel Intercontinental, donde estará acompañado de su coordinador económico Jorge Quiroz, la presidenta de la CPC, Susana Jiménez, la presidenta de la Sofofa, Rosario Navarro, el gerente general en Quiñenco S.A, Francisco Pérez Mackenna, y el presidente Bicecorp, Luis Felipe Gazitúa.\nMás tarde, alrededor de las 17:30 horas, el republicano se reunirá con el embajador de Chile en Argentina, José Antonio Viera-Gallo, previo a su vuelo de retorno a Chile.\nSeguridad, migración y economía\nMara Sedini, vocera del equipo de Kast, detalló que la reunión con Milei estará enfocada en \"seguridad y migración. El tema de la migración irregular es algo que aqueja a la gran mayoría de los países de la región\".\n\"Necesitamos una actitud colaborativa entre los distintos países y se busca estrechar profundamente estos lazos para poder tomar determinaciones que ayuden a las distintas naciones a enfrentar este problema. El presidente Javier Milei y el Presidente electo José Antonio Kast necesitan establecer relaciones clarísimas para poder enfrentar este tema\", agregó.\n\"La segunda agenda tiene que ver con el eje económico: necesitamos seguir profundizando relaciones que permitan a ambas naciones seguir creciendo\", explicó la portavoz.\nPese a la nutrida agenda, aún no se confirma un eventual encuentro entre José Antonio Kast y José Luis Daza, secretario de Política Económica de la Nación Argentina. Daza es de nacionalidad chilena, cercano al Presidente electo y existen rumores de que podría arribar al Gabinete republicano, en una cartera ligada al tema económico.\n El viaje de Kast marca un contraste con Boric, quien no ha tenido relaciones bilaterales directas con Milei y que, en el último encuentro internacional que coincidieron, recibió críticas por no levantarse a estrechar su mano. \n\n\n\nFuentes diplomáticas en la Embajada de Argentina en Chile confirmaron que el encuentro entre Kast y Milei buscará fortalecer los lazos bilaterales. (FOTO: EFE)\n\n\"Milei: Enorme alegría\"\nLa buena relación entre el mandatario trasandino y Kast se viene demostrando desde 2023, cuando, en medio de una visita del argentino a Chile, ambos se reunieron y compartieron una fotografía en redes sociales.\nEste domingo, tras confirmarse el triunfo del republicano en la elección presidencial, Milei fue una de las primeras autoridades del exterior que lo felicitó: \"La libertad avanza. Enorme alegría por el aplastante triunfo de mi amigo\", fue parte del mensaje entregado en sus redes sociales.\n\"Un paso más de nuestra región en defensa de la vida, la libertad y la propiedad privada. Estoy seguro de que vamos a trabajar juntos para que América abrace las ideas de la libertad y podamos liberarnos del yugo opresor del socialismo del Siglo XXI...!!!\", posteó el mandatario argentino en su cuenta de X.\n\nLA LIBERTAD AVANZA \n\n\nEnorme alegría por el aplastante triunfo de mi amigo @joseantoniokast en las elecciones presidenciales de Chile! \n\n\nUn paso más de nuestra región en defensa de la vida, la libertad y la propiedad privada. Estoy seguro de que vamos a trabajar juntos para que…\n— Javier Milei (@JMilei) December 14, 2025"},{"title":"Jorge Valdivia solicitó cambiar el domicilio de su arresto nocturno durante las vacaciones","link":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-valdivia-solicito-cambiar-el-domicilio-de-su-arresto-nocturno/2025-12-15/191342.html","published_date":"2025-12-15T19:13:42","summary":"En medio de la controversial situación judicial de Jorge Valdivia, un nuevo episodio se sumó a la lista luego de que su defensa ingresara una solicitud para modificar la medida cautelar de arresto domiciliario nocturno que cumple el exfutbolista.\nSegún informó T13, la abogada Paula Vial presentó un requerimiento para cambiar, de manera temporal, el domicilio donde del imputado como autor de delitos de violación y abuso sexual con el objetivo de acompañar a sus hijos durante su periodo de vacaciones.\nEl escrito detalla que entre el 17 y el 31 de enero de 2026 el arresto nocturno se cumpliría en un departamento ubicado en Puerto Velero, Región de Coquimbo, mientras que entre el 1 y el 11 de febrero el domicilio sería trasladado a Pucón, en la Región de La Araucanía.\nLa defensa argumenta que la medida busca resguardar el cuidado y bienestar de los hijos del exfutbolista, señalando que la cautelar no debería traducirse en un perjuicio directo para terceros ajenos al proceso.\nEste martes 16 de diciembre, el 4° Juzgado de Garantía de Santiago revisará la petición y también también deberá pronunciarse sobre la solicitud de cierre de la investigación presentada por la defensa, además de un eventual aumento del plazo investigativo que pedirá la Fiscalía Metropolitana Oriente."}]}]}