{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La mayor cadena de comida rápida de Brasil busca socio para expandirse en Chile","link":"http://www.df.cl/empresas/industria/la-mayor-cadena-de-comida-rapida-de-brasil-busca-socio-para-expandirse-en","published_date":"2025-09-21T22:45:00","summary":"Giraffas pretende abrir su primer local en 2026 y desde ahí alcanzar un total de 52 sucursales en 10 años."},{"title":"Aeropuertos europeos se esfuerzan por solucionar fallo en facturación tras ciberataque","link":"http://www.df.cl/internacional/aeropuertos-europeos-se-esfuerzan-por-solucionar-fallo-en-facturacion-tras","published_date":"2025-09-21T19:35:00","summary":"El terminal de Bruselas informó de que se habían frenado 50 de las 257 salidas previstas el domingo para evitar largas colas y cancelaciones de última hora."},{"title":"Israel afirma que reconocimiento de Estado palestino por parte del Reino Unido y otros países socava la paz","link":"http://www.df.cl/internacional/politica/israel-afirma-que-reconocimiento-estado-palestino-por-parte-del-reino-unido","published_date":"2025-09-21T19:20:00","summary":"Canadá, el Reino Unido y Australia han reconocido formalmente un Estado palestino, sumándose a un creciente consenso mundial e impulsando una política que ha generado críticas del presidente estadounidense Donald Trump."},{"title":"Milei viaja al encuentro con Trump y Netanyahu, en medio de la peor crisis de su Gobierno","link":"http://www.df.cl/internacional/economia/milei-viaja-al-encuentro-con-trump-y-netanyahu-en-medio-de-la-peor-crisis","published_date":"2025-09-21T19:08:00","summary":"Visita coincide con el anuncio de negociaciones avanzadas con el Tesoro de ese país por un nuevo préstamo para Argentina, después de que su banco central vendiera US$ 1.110 millones en tan solo tres jornadas, para intentar contener la devaluación del peso."},{"title":"Boric viaja a su última Asamblea con la candidatura de Bachelet a la ONU en la mirada","link":"http://www.df.cl/economia-y-politica/politica/boric-viaja-a-su-ultima-asamblea-con-la-candidatura-de-bachelet-a-la-onu-en","published_date":"2025-09-21T18:55:00","summary":"El mandatario aterrizará en Estados Unidos en compañía del presidente del Senado, Manuel José Ossandón, y el ministro de Asuntos Exteriores, Alberto van Klaveren, entre otras autoridades."},{"title":"Netanyahu defenderá ante la ONU la \"visión\" de Israel de \"la paz a través de la fuerza\"","link":"http://www.df.cl/internacional/politica/netanyahu-defendera-ante-la-onu-la-vision-de-israel-de-la-paz-a-traves","published_date":"2025-09-21T15:02:00","summary":"El primer ministro israelí, Benjamín Netanyahu, recordó que tras participar en la Asamblea, donde varios países tienen previsto reconocer el Estado palestino, se reunirá con el \"amigo\" de Israel y presidente estadounidense, Donald Trump, con quien tiene \"mucho de que hablar\"."},{"title":"La OTAN debatirá el martes la violación del espacio aéreo por parte de Rusia, según las autoridades","link":"http://www.df.cl/internacional/politica/la-otan-debatira-el-martes-la-violacion-del-espacio-aereo-por-parte-de","published_date":"2025-09-21T14:40:00","summary":"Estonia advirtió que tres aviones de combate rusos MiG-31 entraron en su espacio aéreo sin permiso el viernes y permanecieron un total de 12 minutos antes de verse obligados a retirarse."},{"title":"Trump se dirige al Memorial de Kirk mientras se intensifica la ira política","link":"http://www.df.cl/internacional/politica/trump-se-dirige-al-memorial-de-kirk-mientras-se-intensifica-la-ira-politica","published_date":"2025-09-21T14:32:00","summary":"Los partidarios de Kirk prometen que su legado solidificará aún más el activismo político y el compromiso juvenil que él defendió como líder conservador, ayudando a sostener el movimiento MAGA."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Permanecen en un refugio privado”: 13 personas quedaron aisladas tras caída de nieve en el Cajón del Maipo","link":"https://www.theclinic.cl/2025/09/21/permanecen-en-un-refugio-privado-13-personas-quedaron-aisladas-tras-caida-de-nieve-en-el-cajon-del-maipo/","published_date":"2025-09-21T22:40:25","summary":"El grupo conformado por 9 adultos, 3 niños y una persona de la tercera edad quedó aislado en el sector Temas Valle de Colina. Este lunes se realizarán las obras para poder sacarlos del lugar. Mientras tanto permanecen en un refugio y, según explicó el delegado presidencial Gonzalo Durán, \"cuentan con calefacción, alimentación y condiciones adecuadas de resguardo\". \nThe post “Permanecen en un refugio privado”: 13 personas quedaron aisladas tras caída de nieve en el Cajón del Maipo appeared first on The Clinic."},{"title":"Con recado a Boric y apuntando al Mundial Sub 20: el reclamo de los Cóndores por no contar con aforo completo en Sausalito para el repechaje al Mundial","link":"https://www.theclinic.cl/2025/09/21/el-reclamo-de-los-condores-por-no-contar-con-aforo-completo-en-sausalito-para-el-repechaje-al-mundial/","published_date":"2025-09-21T19:04:46","summary":"La Delegación Presidencial Regional de Valparaíso solo autorizó un aforo de 12 mil personas para el duelo entre la selección chilena de rugby y su similar de Samoa, programado para el sábado 27 de septiembre en el estadio Sausalito de Viña del Mar. Dicha determinación se tomó debido a la falta de mayor dotación policial, considerando que ese mismo día se jugarán dos partidos del Mundial Sub 20 de fútbol en el estadio Elías Figueroa Brander, en Valparaíso.\nThe post Con recado a Boric y apuntando al Mundial Sub 20: el reclamo de los Cóndores por no contar con aforo completo en Sausalito para el repechaje al Mundial  appeared first on The Clinic."},{"title":"El impactante aumento de los residuos tras las Fiestas Patrias y la relevancia de los Puntos Limpios: ¿dónde encontrarlos?","link":"https://www.theclinic.cl/2025/09/21/el-impactante-aumento-de-los-residuos-tras-las-fiestas-patrias-y-la-relevancia-de-los-puntos-limpios-donde-encontrarlos/","published_date":"2025-09-21T18:21:14","summary":"De acuerdo a cifras que maneja el Ministerio del Medio Ambiente, la semana del 18 de septiembre puede generar cerca de 30 mil toneladas adicionales de desechos. La mayoría de ellos corresponden a envases y botellas desechables. Por ello, es importante llevar estos residuos a puntos que permitan su reciclaje, para así reducir el impacto ambiental de una celebración tan intensa y amplia como lo son las Fiestas Patrias.\nThe post El impactante aumento de los residuos tras las Fiestas Patrias y la relevancia de los Puntos Limpios: ¿dónde encontrarlos? appeared first on The Clinic."},{"title":"“Ayudaron a generar una atmósfera de desconfianza”: los descargos de Claudia di Girolamo ante comentarios de “colegas destacados” sobre la denuncia de su hija Raffaella","link":"https://www.theclinic.cl/2025/09/21/ayudaron-a-generar-una-atmosfera-de-desconfianza-los-descargos-de-claudia-di-girolamo-ante-comentarios-de-colegas-destacados-sobre-la-denuncia-de-su-hija-raffaella/","published_date":"2025-09-21T17:08:02","summary":"En su entrevista con The Clinic -la primera tras la querella de su hija Raffaella contra Cristián Campos por abuso sexual-, Claudia di Girolamo explicó que hace cinco años comenzó a escribir una especie de bitácora del caso, donde registra hitos, notas breves y comentarios de personas externas. “Lo escribo a ratos y hace mucho tiempo para llevar un registro y memoria de lo vivido personalmente y como familia. Registro y memoria también, de los comentarios vulgares e insensibles de personas ajenas; no solo de columnistas y políticos, sino también de muchos 'colegas destacados' de la escena nacional, que no dudaron en poner un manto de duda sobre la denuncia de mi hija, ironizando y burlándose de un testimonio valiente y brutal de abuso que ninguna niña debiera sufrir jamás”, fue parte de lo que contó.\nThe post “Ayudaron a generar una atmósfera de desconfianza”: los descargos de Claudia di Girolamo ante comentarios de “colegas destacados” sobre la denuncia de su hija Raffaella appeared first on The Clinic."},{"title":"Fue a ganar experiencia a Japón, se consolidó en México y alcanzó la gloria mundial en Estados Unidos: el largo camino de Stephanie Vaquer para conquistar su histórico título en la WWE","link":"https://www.theclinic.cl/2025/09/21/el-largo-camino-de-stephanie-vaquer-para-conquistar-su-historico-titulo-en-la-wwe/","published_date":"2025-09-21T15:50:12","summary":"La luchadora nacida en San Fernando ganó el título mundial femenino de la World Wrestling Entertainment (WWE), tras vencer a la japonesa Iyo Sky en el evento Wrestlepalooza. Se convirtió en la primera chilena y latinoamericana en lograr dicha proeza, hitos que se suman a otros de alta relevancia que ha logrado en su exitosa carrera, la que partió en 2009. “Soñé con esto toda mi vida\", expresó la propia Stephanie tras su victoria. En tanto el histórico Triple H, quien ya la había elogiado por su desempeño, advirtió: \"Esto es solo el comienzo\".\nThe post Fue a ganar experiencia a Japón, se consolidó en México y alcanzó la gloria mundial en Estados Unidos: el largo camino de Stephanie Vaquer para conquistar su histórico título en la WWE appeared first on The Clinic."},{"title":"El insólito caso de los dos cargamentos con 30 piernas humanas que permanecen retenidos en el Aeropuerto de Santiago","link":"https://www.theclinic.cl/2025/09/21/el-insolito-caso-de-los-dos-cargamentos-con-30-piernas-humanas-que-permanecen-retenidos-en-el-aeropuerto-de-santiago/","published_date":"2025-09-21T13:36:20","summary":"Una empresa importó dicho material cadavérico desde Estados Unidos, con el fin de proveer a facultades de medicina, las que enfrentan una escasez respecto a este insumo. Pero la Subsecretaría de Salud Pública impidió su ingreso, por lo que los dos cargamentos se encuentran retenidos desde septiembre del año pasado en una bodega del Aeropuerto. La compañía a cargo de esta importación interpuso un recurso de amparo económico ante la Corte de Apelaciones, el que fue rechazado. El caso lo debe resolver la Corte Suprema.\nThe post El insólito caso de los dos cargamentos con 30 piernas humanas que permanecen retenidos en el Aeropuerto de Santiago appeared first on The Clinic."},{"title":"La historia de Luciano Ferroni, el influencer gastronómico que dejó la ingeniería por cocinar en TikTok con su hijo y que hoy enfrenta el cierre de su primer restaurante","link":"https://www.theclinic.cl/2025/09/21/luciano-ferroni-el-ingeniero-comercial-que-se-convirtio-en-influencer-gastronomico-y-su-fracaso-con-su-primer-restaurante/","published_date":"2025-09-21T11:27:00","summary":"Un millón de seguidores en Instagram y casi otro millón en TikTok son las credenciales digitales de Luciano Ferroni, creador de contenido y cocinero por hobby, que ha logrado conquistar a la audiencia local con preparaciones caseras de comida chilena y de otras latitudes. Su enorme popularidad es solo la vitrina de una trayectoria más amplia, que incluye varios años de trabajo como ingeniero comercial y la fallida apuesta de un restaurante en Quilpué. Ferroni acusa haber sido engañado, pero tras la caída logró reconvertir ese proyecto en una productora de eventos.\nThe post La historia de Luciano Ferroni, el influencer gastronómico que dejó la ingeniería por cocinar en TikTok con su hijo y que hoy enfrenta el cierre de su primer restaurante appeared first on The Clinic."},{"title":"Perfil de Bárbara Figueroa: Con un pie en Jara y con el otro en Jadue","link":"https://www.theclinic.cl/2025/09/21/perfil-de-barbara-figueroa-con-un-pie-en-jara-y-con-el-otro-pie-en-jadue/","published_date":"2025-09-21T11:08:00","summary":"Bárbara Figueroa es la encargada de mediar entre la dirigencia del PC y el comando de Jara. La de jugar al toma y daca. Es la voz autorizada para difundir un mensaje enredoso: Jara desde que es candidata dejó de ser comunista sin dejar de serlo. Y mantener la paz entre el \"jarismo\" y el \"jaduismo\", sobre todo ahora que el exalcalde fue defenestrado como candidato y la postulante a La Moneda lo miró por TV. Este es el desafío de la “casco azul” del PC.\nThe post Perfil de Bárbara Figueroa: Con un pie en Jara y con el otro en Jadue appeared first on The Clinic."},{"title":"El rol oculto de la inteligencia artificial en las campañas electorales y su presencia cada vez mayor en las estrategias de los candidatos","link":"https://www.theclinic.cl/2025/09/21/el-rol-oculto-de-la-inteligencia-artificial-en-las-campanas-electorales-y-su-presencia-cada-vez-mayor-en-las-estrategias-de-los-candidatos/","published_date":"2025-09-21T11:05:00","summary":"La utilización de chatbots ha sido una actividad bajo superficie que han utilizado los equipos de las candidaturas tanto de quienes postulan a La Moneda como de quienes aspiran al Congreso. Su uso se ha centrado en la recopilación de información de métricas de redes sociales, las que permiten llegar a conclusiones que pueden serle útiles en las campañas. Asimismo, la herramienta ha sido considerada como una nueva voz a la hora de elaborar diseños electorales, con un peso que se auspicia que será mayor a medida que avance el período de propaganda política, con sus pros y contras. \nThe post El rol oculto de la inteligencia artificial en las campañas electorales y su presencia cada vez mayor en las estrategias de los candidatos appeared first on The Clinic."},{"title":"Eduardo Artés: “Un gobierno de Jeannette Jara sería incluso más amarillo que el de Gabriel Boric, lo cual ya es difícil”","link":"https://www.theclinic.cl/2025/09/21/eduardo-artes-un-gobierno-de-jeannette-jara-seria-incluso-mas-amarillo-que-el-de-gabriel-boric-lo-cual-ya-es-dificil/","published_date":"2025-09-21T11:05:00","summary":"El abanderado presidencial independiente aborda en esta entrevista en profundidad su particular proyecto político, el cual defiende, pese a sus magros resultados: “Podrá haber mil derrotas, pero a la mil y uno le vamos a achuntar”. Por otra parte, aborda el escenario presidencial luego del debate y posa sus dardos en la carta del oficialismo, Jeannette Jara, sobre quien afirma que no es comunista e incluso que no es de izquierda: “Soy el único que está por el socialismo”, sostiene. Artés también se imagina en La Moneda, aunque tal como Allende, cree que de hacerlo, vaticina un golpe de Estado. \nThe post Eduardo Artés: “Un gobierno de Jeannette Jara sería incluso más amarillo que el de Gabriel Boric, lo cual ya es difícil” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Nieve dejó atrapadas a 13 personas en termas del Cajón del Maipo","link":"https://cooperativa.cl/noticias/pais/policial/nieve-dejo-atrapadas-a-13-personas-en-termas-del-cajon-del-maipo/2025-09-21/210327.html","published_date":"2025-09-21T21:03:27","summary":"Un grupo de trece personas quedó aislado en las Termas Valle de Colina, Cajón del Maipo, debido a un fuerte temporal que afecta la zona este domingo.\nEl grupo, compuesto por nueve adultos, tres menores de edad y un adulto mayor, no pudo abandonar el sector debido a las precarias condiciones del camino, que se volvió intransitable, y la ausencia de vehículos 4x4 aptos para el terreno.\nSegún informó CNN Chile, todas las personas afectadas se encuentran en buen estado de salud.\nAsimismo, se detalló que han logrado establecer comunicación con las autoridades y actualmente se resguardan en un refugio dentro del recinto termal, el cual está equipado con calefacción y provisiones suficientes para garantizar su bienestar durante la noche.\nTres de los afectados son trabajadores del lugar, mientras que el resto corresponde a visitantes que no pudieron completar su salida.\nLa situación llevó a que los propios afectados coordinen la llegada de maquinaria especializada para despejar el camino de acceso. Se prevé que el operativo de rescate y la liberación de la vía se concrete este lunes, permitiendo así el regreso seguro del grupo.\nLas medidas de la Delegación\nEl delegado presidencial metropolitano, Gonzalo Durán, sostuvo que en días previos, se emitieron alertas preventivas por las condiciones meteorológicas en la cordillera, y precisó que \"las personas permanecen en un refugio privado y, según la información recabada, cuentan con calefacción, alimentación y condiciones adecuadas de resguardo. No existen emergencias de salud ni de riesgo vital asociado\".\nEl aislamiento, añadió, se produjo por la acumulación de nieve en la ruta de acceso al recinto, cuya mantención corresponde a los administradores. \"Hasta ahora, estos no han dispuesto de maquinaria para el despeje\", comentó Durán.\nDesde la DPR se solicitó al Ministerio de Obras Públicas, a través de la Dirección de Vialidad, mantener habilitado el Camino al Volcán, vía pública que conecta con el sector, con el fin de garantizar un eventual traslado seguro de las personas afectadas.\nDurán indicó además que, según lo informado por el jefe de Gestión del Riesgo de Desastres de San José de Maipo, existe la opción de evacuar a los visitantes durante la mañana del lunes, con apoyo del Club Alemán de Andinismo mediante motos de nieve. \nEl delegado presidencial remarcó que \"queremos transmitir tranquilidad a la comunidad: la situación está bajo monitoreo constante, no reviste carácter de emergencia vital y se están evaluando todas las medidas necesarias para resguardar el bienestar de quienes se encuentran en el lugar\"."},{"title":"Aravena vio desde la banca el triunfo de Gremio en el clásico con Inter de Porto Alegre","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/aravena-vio-desde-la-banca-el-triunfo-de-gremio-en-el-clasico-con-inter/2025-09-21/211054.html","published_date":"2025-09-21T21:10:54","summary":"Con el chileno Alexander Aravena como suplente, Gremio se quedó con el clásico Grenal ante Inter de Porto Alegre por 3-2, en el marco de la fecha 24 del Brasileirao.\nCarlos Vinícius (29'), André Henrique (45+8') y Alysson (62') permitieron el festejo tricolor, mientras Alan Patrick marcó dos penales para los colorados (21', 45+6'). Además, se fueron expulsados Arthur (73') y Alexandro Bernabei en cada equipo.\nAsí, Gremio llegó a 28 unidades y desplazó a Inter del puesto 12 por un punto, cerrando la zona de Copa Sudamericana.\n "},{"title":"Carabinero resultó herido durante presentación ecuestre en La Reina","link":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-resulto-herido-durante-presentacion-ecuestre-en-la-reina/2025-09-21/183130.html","published_date":"2025-09-21T18:31:30","summary":"Fuera de peligro se encuentra un carabinero que este sábado, en medio de una presentación en el Parque Padre Hurtado, comuna de La Reina, sufrió una dura caída desde su caballo.\nEl policía, cuya identidad no ha sido revelada, cayó en medio de una exhibición ecuestre, incidente que fue captado en un registro audiovisual. Tras el accidente, el uniformado quedó enganchado al equino, siendo arrastrado por varios metros antes de que el animal se detuviera.\nDebido a esto, fue trasladado de urgencia al Hospital de Carabineros, recinto donde se mantiene internado.\n\"Ingresó, gracias a Dios, estable, sin compromiso de conciencia\", informó el médico cirujano Raúl Lynch, que dio cuenta también de que, tras la realización de exámenes y un escáner, se descartó cualquier patología neurológica.\nLas revisiones de sus piernas y radiografías no mostraron fracturas. Sin embargo, el carabinero presenta un esguince de tobillo y un esguince cervical.\nEl plan médico contempla mantener al oficial en observación por 24 horas para monitorear su evolución. De no presentarse complicaciones y mantenerse estable, se espera que el uniformado sea dado de alta este lunes."},{"title":"Aduana incautó casi 153 toneladas de cobre robado en el Biobío","link":"https://cooperativa.cl/noticias/pais/region-del-biobio/aduana-incauto-casi-153-toneladas-de-cobre-robado-en-el-biobio/2025-09-21/181707.html","published_date":"2025-09-21T18:17:07","summary":"La Aduana de Talcahuano confirmó la incautación de 152.930 kilos de cobre robado ocultos en contenedores que iban a salir del país, ubicados en los puertos de Lirquén, San Vicente y Coronel.\nEl órgano detalló que el volumen de la incautación es el resultado de la ejecución de 10 procedimientos realizados entre fines de 2024 y julio de este año, y cuyo valor estimado asciende a 1,37 millones de dólares.\n\"Este es un trabajo donde las capacidades de inteligencia y análisis de las y los funcionarios de Aduanas han sido claves, junto a todas las coordinaciones investigativas con la Fiscalía Regional y la PDI, además del trabajo que se desarrolla al alero de una mesa técnica de robo de cable, que es anexa a las mesas técnicas de crimen organizado\", detalló la directora regional de Aduanas, Katherine Ampuero.\nEl foco se centra \"en los procesos de exportación de este metal, a través de la individualización y un estricto seguimiento de las operaciones y empresas asociadas\".\n\n🚨 Aduana de Talcahuano ha incautado casi 153 toneladas de cobre robado en 10 procedimientos en puertos del Biobío. El trabajo conjunto con @SII_Chile, @PDI_CHILE y otras entidades busca frenar la exportación ilegal de este metal. pic.twitter.com/st7bOHsl9h\n— Aduanas de Chile (@AduanaCL) September 21, 2025\nAsimismo, precisó que \"los casos detectados hasta ahora involucrarían múltiples tipos penales: contrabando, lavado de activos, asociación ilícita, robo y receptación, entre otros\".\nLa acción se enmarca en la búsqueda de erradicación del delito de robo de cobre, el que está priorizado dentro del Plan Nacional de Crimen Organizado y que los últimos años ha tenido un aumento sostenido afectado a diversas empresas de conectividad en todo el país y a la Empresa de Ferrocarriles del Estado (EFE)."},{"title":"La U perdió a Marcelo Díaz para la revancha con Alianza Lima por lesión","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-perdio-a-marcelo-diaz-para-la-revancha-con-alianza-lima-por-lesion/2025-09-21/203700.html","published_date":"2025-09-21T20:37:00","summary":"Universidad de Chile sufrió la sensible baja de su capitán Marcelo Díaz de cara a la vuelta con Alianza Lima por cuartos de final de la Copa Sudamericana, a raíz de problemas físicos que sufrió durante el partido de ida, que acabó 0-0.\nEl volante salió reemplazado en el entretiempo y, según El Mercurio, acabó con un desgarro en el isquiotibial del muslo izquierdo.\nSebastián Rodríguez, quien tomó su lugar en la segunda etapa, asoma como el reemplazo en el mediocampo, aunque en los azules esperarán la evolución de otra carta.\nIsrael Poblete volvió a las prácticas de la U tras una lesión que lo apartó de los últimos partidos y se encendió la ilusión de que pueda decir presente en Coquimbo este jueves 25 de septiembre a las 21:30 horas."},{"title":"Los Cóndores alzaron la voz por aforo reducido para el duelo que definirá el pase al Mundial","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-alzaron-la-voz-por-aforo-reducido-para-el-duelo-que/2025-09-21/185342.html","published_date":"2025-09-21T18:53:42","summary":"Tras su dramático empate conseguido el sábado en Utah ante Samoa, la selección chilena de rugby ya tiene el foco puesto en el partido de revancha por la clasificación al Mundial 2027, pero también surgieron reclamos por el bajo aforo autorizado para el crucial duelo en el Sausalito de Viña del Mar, a jugarse el sábado 27 de septiembre a las 16:30 horas.\nDomingo Saavedra, mundialista en Francia 2023 y capitán de Selknam, quien lamentablemente se perdió la temporada por lesión y actualmente apoya como parte del cuerpo técnico de Los Cóndores, se manifestó a través de la red social X.\n\"El sábado en Sausalito nos jugamos la clasificación al Mundial de rugby y no se liberó el aforo completo (21.000 personas)\", señaló, pues la Delegación Presidencial de Valparaíso determinó un público de 12.000 espectadores.\nEl histórico defensor criticó la medida adoptada por los partidos del Mundial sub 20 de fútbol en Valparaíso, pese a que ese evento tiene una baja venta de entradas: \"Menos de 500 entradas y con Carabineros allá\", señaló.\nSaavedra hizo un llamado a la Delegación Presidencial y hasta al Presidente Gabriel Boric para permitir estadio lleno en el trascendental encuentro. El seleccionado Matías Garafulic replicó el mensaje en busca de apoyo.\n\nEl sábado en Sausalito nos jugamos la clasificación al Mundial de rugby y no se liberó el aforo completo (21.000 personas).\n\n\n¿Pq? Mundial M20 ⚽️ en Valpo con < 500 entradas y Carabineros allá.\n\n\nNecesitamos a todos para que el @DPRValparaiso permita aforo completo! @GabrielBoric\n— Domingo (@domingosaavedra) September 21, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por matias garafulic (@matiasgarafulic12)\n\n\nEl entrenador uruguayo del equipo chileno, Pablo Lemoine, junto con aprobar el partido de su equipo, también se refirió al próximo partido en Viña: \"Estamos muy orgullosos de lo que hicimos y ahora hay que llenar el Sausalito. Ojalá que podamos vender todo el estadio y que la gente juegue su partido\".\nPor otro lado, el capitán de Los Cóndores, Clemente Saavedra, hermano de Domingo, resumió el sentir del equipo tras el juego de ida y lo que viene ante Samoa.\n\"Fue un partido muy bueno. Creo que tuvimos una buena primera mitad. Respecto al segundo tiempo, creo que tenemos que hacer un análisis para ver las cosas que tenemos que hacer mejor\", dijo.\n\"Estaremos jugando en Viña del Mar, una ciudad muy bella, que tendrá el apoyo de gente muy apasionada por este deporte. La clave está en mejorar los 20 primeros (minutos) de la segunda mitad en Viña\", expresó."},{"title":"Coquimbo: Tres lesionados en riña nocturna en La Pampilla","link":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/coquimbo-tres-lesionados-en-rina-nocturna-en-la-pampilla/2025-09-21/181011.html","published_date":"2025-09-21T18:10:11","summary":"Tres personas resultaron heridas en una riña ocurrida la madrugada de este domingo en la tradicional fiesta de La Pampilla de Coquimbo.\nSegún informó el mayor de Carabineros Diego Brante, comisario de la 7ª Comisaría de La Pampilla, los involucrados son de nacionalidad chilena y fueron \"trasladados por sus propios familiares y amigos a los servicios de asistencia\".\nAsimismo, se dio cuenta que los afectados se negaron a entregar mayores antecedentes o presentar una denuncia formal, por lo que la policía uniformada levantó una denuncia de oficio al Ministerio Público para que investigue la dinámica del hecho y se determinen eventuales responsabilidades.\nPor su parte, el Municipio de Coquimbo indicó que \"no se tiene mayor información de las circunstancias, de si fue al interior del recinto o en sus inmediaciones, dado que las personas se negaron a entregar información\".\nDe acuerdo con los antecedentes recopilados, los afectados no se encontrarían en riesgo vital."},{"title":"Inter de Milán logró un sufrido triunfo ante Sassuolo en la Serie A","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-de-milan-logro-un-sufrido-triunfo-ante-sassuolo-en-la-serie-a/2025-09-21/181230.html","published_date":"2025-09-21T18:12:30","summary":""},{"title":"Multitudinarias exequias por Charlie Kirk: Un funeral de Estado para el ultraconservador","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/multitudinarias-exequias-por-charlie-kirk-un-funeral-de-estado-para-el/2025-09-21/172758.html","published_date":"2025-09-21T17:27:58","summary":"Las exequias en memoria del ultraconservador Charlie Kirk, recientemente asesinado, arrancaron este domingo en el Estadio State Farm de Arizona con la presencia de decenas de miles de seguidores y la pompa y la envergadura propias de un gran funeral de Estado.\nEl evento celebrado en el recinto deportivo, que registró el lleno absoluto con 73.000 asistentes, arrancó con cánticos evangélicos y después un conjunto de gaiteros que interpretó la melodía de \"Gracia divina\" frente a un gran retrato de Kirk montado sobre un enorme escenario.\nRob McCoy, un pastor de California muy cercano a Kirk, inició el servicio para dar paso al himno nacional y después a otros oradores, como el presidente de la universidad de Michigan donde Kirk estudió o miembros de su organización, Turning Point USA.\nLas alabanzas que hicieron del joven fueron recibidas con grandes ovaciones desde las gradas por los asistentes a un evento que se prevé que dure varias horas.\nFiguras destacadas en el homenaje\nEl presidente estadounidense, Donald Trump, será el orador estrella de una ceremonia en la que está previsto que hablen también el vicepresidente JD Vance, o Erika Kirk, viuda de Kirk y nueva directora ejecutiva de Turning Point.\nTambién se espera que brinden discursos el secretario de Estado, Marco Rubio, el secretario de Defensa, Pete Hegseth, o el subjefe de gabinete de la Casa Blanca, Stephen Miller, conocido por sus posiciones ultraconservadoras y junto con Vance probablemente el más cercano a Kirk de entre los miembros del Gabinete.\nIncluso Susie Wiles, la influyente jefa de Gabinete de Trump, tendría previsto un discurso a Kirk.\nControvertida trayectoria\nKirk, de 31 años, fue asesinado el 10 de septiembre tras recibir un disparo mientras participaba en uno de sus tradicionales debates con estudiantes en la Universidad Utah Valley.\nFundador de Turning Point a los 18 años, se consolidó como una de las figuras más visibles del conservadurismo estadounidense.\nDesde esa plataforma promovió principios como la libertad individual, el libre mercado y un gobierno limitado, además de defender valores cristianos extremos —incluido el creacionismo— y posturas asociadas al nacionalismo blanco, como la teoría del “gran reemplazo”."},{"title":"¿Cuándo y dónde ver la ceremonia del Balón de Oro 2025?","link":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/cuando-y-donde-ver-la-ceremonia-del-balon-de-oro-2025/2025-09-21/175629.html","published_date":"2025-09-21T17:56:29","summary":"Este lunes 22 de septiembre se llevará a cabo la ceremonia del Balón de Oro 2025 en el Théâtre du Châtelet de París, donde se premiará a los mejores futbolistas de la temporada 2024/2025, con la entrega del galardón al mejor jugador del año como el más esperado.\nEn esta categoría, existe cierta incertidumbre, ya que dos nombres destacan como principales favoritos para ganar el Balón de Oro: Ousmane Dembélé y Lamine Yamal. Tambien figuran nombres como Pedri y Vitinha que corren con menos ventaja.\nLa gala y premiación, organizada por la revista France Football, está programada para las 16:30 horas de Chile (19:00 GMT) y será transmitido en Youtube por el canal de Claro Sports, mientras que en streaming se podrá ver a través de la plataforma de Pluto TV y Claro TV.\nTambién podrás seguir todos los detalles a través de Cooperativa.cl."},{"title":"Ocupación hotelera en Valparaíso alcanzó un 50% en Fiestas Patrias","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/ocupacion-hotelera-en-valparaiso-alcanzo-un-50-en-fiestas-patrias/2025-09-21/173437.html","published_date":"2025-09-21T17:34:37","summary":"El rubro hotelero de Valparaíso alcanzó un 50% de ocupación entre el 17 y 21 de septiembre, en marco del fin de semana largo por las Fiestas Patrias, lejos del 70% registrado el año pasado.\nPese a la cifra, el presidente (s) de la Cámara de Comercio y Turismo de Valparaíso, Alejandro Álvarez, señaló que \"aunque fueron pocos días de celebración, estamos satisfechos con los resultados\".\n\"Valparaíso continúa siendo una ciudad atractiva para quienes buscan cultura, gastronomía y paisajes únicos. Agradecemos a los viajeros que reservaron los servicios turísticos establecidos y eligieron nuestras comuna para vivir estas fiestas\", destacó Álvarez.\nLa celebración también llegó desde la Asociación Gremial Bellavista-Florida, que agrupa cadenas de hoteles y hostales, el cual resalta que \"alcanzamos un 50% de ocupación hotelera principalmente de turistas chilenos durante la semana patria. El sector agradece profundamente a todos los viajeros que con antelación realizaron estas reservas\".\n\"Sabemos que este tipo de eventos patrios, generalmente, implican reuniones familiares, por lo que estamos satisfechos de ver que tanto turista haya optado por disfrutar la cultura y la belleza de nuestro Valparaíso\", recalcó la presidenta María José Zapata.\nIgualmente, la encargada de Turismo de la Municipalidad de Valparaíso, Stephanie Umaña, hizo un llamado a las comunidades de que la ciudad los espera \"los 365 días del año. La Ciudad Puerto ofrece actividades para todas las edades y gracias a su cercanía con Santiago, se convierte en un destino ideal en cualquier época\".\n\"Además, el municipio cuenta con la aplicación VLPO, que entrega información turística georreferenciada para recorrer de manera segura y planificada la ciudad\", sostuvo."},{"title":"Barcelona controló y venció con autoridad a Getafe por La Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-controlo-y-vencio-con-autoridad-a-getafe-por-la-liga/2025-09-21/175927.html","published_date":"2025-09-21T17:59:27","summary":"FC Barcelona cerró la quinta fecha de la liga española con una inapelable victoria por 3-0 ante Getafe, que además sirvió para asentar al equipo pese a que Lamine Yamal sigue fuera por lesión.\nFerran Torres se matriculó con un doblete en la primera parte (15', 34') para adelantar al conjunto \"culé\" en el Estadio \"Johan Cruyff\".\nDani Olmo apareció a los 62' para cerrar el marcador con la tercera cifra blaugrana, ratificando el amplio dominio catalán con 72 por ciento de posesión y 16 disparos al arco, contra los apenas tres intentos visitantes.\nAsí, Barcelona llegó a 13 puntos con su segundo triunfo seguido, solo por detrás de Real Madrid, que tiene cosecha perfecta con 15 unidades.\n "},{"title":"Independiente de Loyola, Cabral y Galdames repartió puntos ante San Lorenzo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-de-loyola-cabral-y-galdames-repartio-puntos-ante-san/2025-09-21/171151.html","published_date":"2025-09-21T17:11:51","summary":"Independiente, con la participación de Pablo Galdames, Felipe Loyola y Luciano Cabral, empató 1-1 frente a San Lorenzo en el Estadio Libertadores de América, por la novena fecha del Torneo de Clausura de la Liga Argentina.\nGaldames fue titular en el equipo de Avellaneda, siendo reemplazado por Loyola al minuto 63. Por su parte, Luciano Cabral entró al terreno de juego en el minuto 46 tomando la posta de Sebastián Valdez, mientras Lautaro Millán acabó sin minutos al ser suplente.\nLos goles del partido fueron obra de Facundo Gulli (37') para San Lorenzo, mientras que Nicolás Tripichio (68') igualó la cuenta para el Rojo con un autogol.\nEl nuevo técnico de Independiente Gustavo Quinteros estuvo presente en el palco del estadio, observando a su nuevo equipo, y hará su esperado debut en el clásico frente a Racing, programado para el domingo 28 de septiembre a las 15:15 horas (18:15 GMT).\nCon este resultado Independiente se mantuvo en el último lugar del Grupo B con cuatro puntos, mientras que San Lorenzo se ubicó en el quinto puesto con 13 unidades.\n"},{"title":"Alvear critica al Socialismo Democrático: Cedió la conducción al FA y el PC","link":"https://cooperativa.cl/noticias/pais/politica/alvear-critica-al-socialismo-democratico-cedio-la-conduccion-al-fa-y-el/2025-09-21/165731.html","published_date":"2025-09-21T16:57:31","summary":"La exministra y exsenadora Soledad Alvear realizó un análisis de los tres años y medio del Gobierno del Presidente Gabriel Boric, en el marco del cual destacó su gestión legislativa para avanzar en seguridad ciudadana, pero criticó su manejo del voto obligatorio.\nLa exsecretaria de Estado en los gobiernos de Patricio Aylwin (de la Mujer), Eduardo Frei Ruiz-Tagle (Justicia) y Ricardo Lagos Escobar (Relaciones Exteriores) señaló en entrevista con El Mercurio que \"valoro la reacción frente al fraude de Nicolás Maduro. También la incorporación de personeros de la Concertación que morigeraron las aspiraciones refundacionales\".\nAsimismo, la exsenadora destacó la participación del \"acuerdo de las pensiones y la gestión legislativa en avances por seguridad ciudadana\".\nNo obstante, reparó en que \"el país retrocedió económica y socialmente y el Gobierno no fue capaz de salir del estancamiento. Negativas también han sido sus dudas en calificar el terrorismo, enfrentar la violencia, no lograr que su coalición lo respalde en su totalidad y en determinados momentos amparar la cultura de la cancelación\".\nRespecto al Socialismo Democrático, que integra la alianza de Gobierno, reprochó que en el pasado \"abandonaron a Lagos en su opción presidencial y no fue de la mejor manera. Junto a otros, admitieron la injusta crítica a la obra concertacionista\".\n\"Cedieron la conducción al Frente Amplio y el Partido Comunista\", aseveró, y agregó que \"respaldaron la locura de la primera propuesta constitucional, y hoy mediatizan la cultura democrática con su intención de eliminar el voto obligatorio junto a la discriminación de los residentes extranjeros, y la pretensión de modificar el sistema electoral para retroceder al esquema binominal del pasado\".\n\"La democracia debe cuidarse siempre. Estar modificando las reglas a última hora antes de una elección afecta la seriedad histórica chilena. La discriminación a los extranjeros por razones de contingencia electoral tampoco es seria, ni justa\", planteó.\nDio su apoyo a Mayne-Nicholls\nPor otro lado, la exmilitante de Amarillos, quien renunció tras el apoyo de la colectividad a Evelyn Matthei, analizó las elecciones presidenciales y confirmó su apoyo al independiente Harold Mayne-Nicholls, de quien destacó que \"representa fielmente una candidatura de centro con vocación humanista\".\n\"Harold se ha situado con claridad en el centro y eso implica no ser confrontacional, sí dialogante y pacificador. Tiene un estilo unificador y representa a un ciudadano consciente preocupado de su país y de su gente\", recalcó.\nSin embargo, descartó estar dispuesta a integrar un eventual Gobierno de Mayne-Nicholls, ya que \"no me corresponde. El país me entregó responsabilidades a las cuales me dediqué con compromiso y profesionalismo y por varias décadas. Hoy ayudo a que se proyecte un nuevo centro humanista reformador\".\nEn cuanto a Matthei, que está entre las opciones de algunos exministros de la Concertación, apuntó: \"No tengo nada personal con Evelyn, muy por el contrario. Pero para superar la polarización, estimo que lo pertinente es potenciar alternativas claras de moderación y centro\".\nRespecto del debate de las candidaturas y su experiencia en política exterior, Alvear admitió que \"me ha extrañado que, siendo Chile un país abierto al mundo, con presencia internacional reconocida, no tenga este tema la importancia que requiere, lo que es vital para nuestro desarrollo\".\n\"Me temo que los ideologismos y populismos de distinto tono con quienes se relacionan varios de los candidatos, les hacen guardar silencio ante dictaduras, autoritarismos y comportamientos no democráticos\", advirtió la excanciller."}]}]}