{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Octavio Bofill ingresa a directorios de Empresas Iansa y Campos Chilenos en medio de proceso de cambio de dueño de la azucarera","link":"http://www.df.cl/empresas/consumo/octavio-bofill-ingresa-a-directorios-de-empresas-iansa-y-campos-chilenos-en","published_date":"2025-07-15T00:15:00","summary":"Hartree Partners, firma ligada a Oaktree Capital, pasará a controlar la compañía."},{"title":"Bitcoin cruza por primera vez la barrera de los US$ 120 mil y acumula un avance de 28% en el año","link":"http://www.df.cl/mercados/divisas/el-bitcoin-cruza-la-marca-de-los-us-120-000-y-acumula-un-avance-de-29-en","published_date":"2025-07-15T00:00:00","summary":"El alza fue liderada por inversionistas institucionales alentados por la discusión legislativa en Estados Unidos, la que sería favorable para este mercado."},{"title":"Elecciones presidenciales: asesores de los candidatos en energía ponen foco en bajar la cuenta de la luz e impulsar reforma a la distribución eléctrica","link":"http://www.df.cl/empresas/energia/elecciones-presidenciales-asesores-de-los-candidatos-en-energia-ponen-foco","published_date":"2025-07-14T22:45:00","summary":"En un evento organizado por Anesco, los representantes debatieron en torno a las propuestas de Evelyn Matthei, Jeannette Jara y Johannes Kaiser."},{"title":"¿Ley pareja no es dura? Unos $ 210 mil tendrían que pagar quienes no voten en las próximas elecciones, sean chilenos o extranjeros","link":"http://www.df.cl/economia-y-politica/congreso/ley-pareja-no-es-dura-unos-210-mil-pesos-tendrian-que-pagar-quienes-no","published_date":"2025-07-14T22:10:00","summary":"Eso si el proyecto aprobado en general por la Sala de la Cámara de Diputados sigue avanzando en su tramitación."},{"title":"Superman nada sabe de guerras comerciales y arrasa en taquilla en EEUU y Canadá","link":"http://www.df.cl/internacional/economia/superman-nada-sabe-de-guerras-comerciales-y-arrasa-en-taquilla-en-eeuu-y","published_date":"2025-07-14T21:39:00","summary":"La última versión de la historia del superhéroe recaudó US$ 220 millones en todo el mundo y está protagonizada por David Corenswet en el papel principal y Nicholas Hoult como el antagonista Lex Luthor, que busca destruir al Hombre de Acero."},{"title":"Morosidad mayor a 90 días en créditos hipotecarios llega a su nivel más alto desde 2020","link":"http://www.df.cl/mercados/banca-fintech/morosidad-mayor-a-90-dias-en-hipotecarios-llega-a-niveles-que-no-se","published_date":"2025-07-14T21:30:00","summary":"El impago en los créditos para vivienda se ubicó en 2,4% en mayo, según informe de la Asociación de Bancos e Instituciones Financieras (Abif)."},{"title":"La UDI y Matthei, en anuncios por separado, intentan superar al candidato republicano con propuestas de medidas contra el narcotráfico","link":"http://www.df.cl/economia-y-politica/politica/la-udi-y-matthei-en-anuncios-por-separado-intentan-superar-al-candidato","published_date":"2025-07-14T20:58:00","summary":"Mientras el gremialismo propone la construcción de un muro a lo largo de 240 kilómetros de la frontera norte; la candidata, por su parte, plantea aplicar el polígrafo a funcionarios estratégicos de las Fuerzas Armadas, Policías y otros servicios relacionados con la seguridad."},{"title":"Matthei plantea apurar medidas para frenar narcotráfico en instituciones del país","link":"http://www.df.cl/economia-y-politica/politica/matthei-plantea-apurar-medidas-para-frenar-narcotrafico-en-instituciones","published_date":"2025-07-14T20:50:00","summary":"Test de drogas, mayor control interno y un polígrafo son parte de las sugerencias de una situación que considera “grave”."},{"title":"Acciones de operadores de malls frustran recuperación del IPSA en jornada previa a reporte de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymni0pwe","published_date":"2025-07-14T20:37:00","summary":"Mallplaza, Cenco Malls y Parque Arauco sufireron las mayores caídas del índice chileno, ante la probabilidad de que la reaceleración de los precios en el país norteamericano, mediante sus efectos sobre la política de la Reserva Federal, dificulte al emisor local aliviar los créditos."},{"title":"Dólar cierra próximo a $ 970 en máximos de tres meses ante incertidumbre comercial desatada por Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyip32insd","published_date":"2025-07-14T20:06:00","summary":"Afectado por el repunte del dólar global y las posibilidades de un arancel al cobre, el peso chileno registró este lunes el segundo peor desempeño del mundo emergente. El dollar index subía 0,3% a 98,1 puntos y la tasa soberana de EEUU a 30 años se acercaba a niveles de 5%, los que previamente alcanzó en mayo."},{"title":"JP Morgan ve “repercusiones mínimas” del arancel al cobre en la inflación y la actividad económica chilena","link":"http://www.df.cl/economia-y-politica/macro/jp-morgan-ve-repercusiones-minimas-del-arancel-al-cobre-en-la-inflacion-y","published_date":"2025-07-14T19:35:00","summary":"Desde el banco de inversión estadounidense prevén un recorte de 25 pb. en la Reunión de Política Monetaria (RPM) de julio, y de la misma magnitud en septiembre."},{"title":"Deloitte Chile adquiere Virtus Partners y hermanos Larraguibel se suman al equipo de la \"big four\" en el país","link":"http://www.df.cl/empresas/industria/deloitte-chile-adquiere-virtus-partners-y-hermanos-larraguibel-se-sumaran","published_date":"2025-07-14T19:32:00","summary":"La compra busca potenciar su negocio de consultoría estratégica. Los Larraguibel, fundadores de Virtus, fueron los socios de McKinsey en Chile durante los '90 y formaron su empresa a inicios de la década siguiente."},{"title":"Cristián Valenzuela asegura que Kast no sólo tiene un programa de gobierno, sino un plan que se implementará desde su llegada a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/cristian-valenzuela-asegura-que-kast-no-solo-tiene-un-programa-de-gobierno","published_date":"2025-07-14T19:28:00","summary":"El coordinador de Comunicaciones del candidato republicano, señaló además que la derecha en conjunto debe “tratar de replicar el 62% del rechazo” del primer proceso constitucional en la parlamentaria."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gyi5u","published_date":"2025-07-14T19:02:00","summary":"Enmiendas al proyecto de Inteligencia Económica + Pugna por Palacio Concha + Dólar al alza"},{"title":"BHP firma acuerdos con chinas CATL y BYD para electrificar sus faenas con baterías y reducir emisiones","link":"http://www.df.cl/empresas/mineria/bhp-firma-acuerdos-con-chinas-catl-y-byd-para-electrificar-sus-faenas-con","published_date":"2025-07-14T18:32:00","summary":"Las alianzas firmadas permitirán a la gigante minera avanzar en sus metas de carbono neutralidad hacia 2050."},{"title":"Gonzalo Ceballos deja la gerencia general de abc tras 21 años en el retailer","link":"http://www.df.cl/empresas/retail/gonzalo-ceballos-deja-la-gerencia-general-de-abc-tras-21-anos-en-el","published_date":"2025-07-14T17:56:00","summary":"En su reemplazo asumirá Santiago Mangiante, actual gerente de Administración y Finanzas de la compañía."},{"title":"Nueva alianza: programa de beneficios Full Copec estará disponible para los 16 millones de clientes de BancoEstado","link":"http://www.df.cl/empresas/actualidad/nueva-alianza-programa-de-beneficios-full-copec-estara-disponible-para-los","published_date":"2025-07-14T17:53:00","summary":"Los usuarios inscritos en el programa de Copec y que paguen con Rutpay en estaciones de servicio Copec, acumularán puntos de manera automática."},{"title":"Empresas Carozzi invertirá US$ 50 millones para ampliar procesos productivos de planta agroindustrial en Teno","link":"http://www.df.cl/empresas/industria/empresas-carozzi-invertira-us-50-millones-para-ampliar-procesos","published_date":"2025-07-14T17:50:00","summary":"El plan, enfocado en su división Agrozzi, contempla nueve obras que se desarrollarán entre 2026 y 2031."},{"title":"\"Yo quiero encabezar un nuevo gobierno\": Jara toma distancia de ser una administración de continuidad de llegar a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/yo-quiero-encabezar-un-nuevo-gobierno-jara-toma-distancia-de-ser-una","published_date":"2025-07-14T17:20:00","summary":"La candidata de Unidad por Chile confirmó que prontamente se reunirá con al expresidenta Michelle Bachelet."},{"title":"No solo secreto bancario: los otros cambios que propuso el Gobierno en la Ley de Inteligencia Económica contra el delito","link":"http://www.df.cl/economia-y-politica/df-tax/no-solo-secreto-bancario-los-otros-cambios-que-propuso-el-gobierno-en-la","published_date":"2025-07-14T17:20:00","summary":"Hacienda incorporó ajustes que implican mayores requisitos de información para algunos actores del mercado, además de normar la reserva de antecedentes traspasados entre Fiscalía, SII, Aduanas, CMF y UAF."},{"title":"Zuckerberg anuncia que Meta construirá gigantescos data centers con capacidad para almacenar más de un gigavatio","link":"http://www.df.cl/empresas/multinacionales/zuckerber-anuncia-que-meta-construira-gigantescos-data-centers-con","published_date":"2025-07-14T17:15:00","summary":"\"Al primero lo llamaremos Prometheus y estará disponible en 2026\", dijo el fundador de Facebook. Actualmente, la mayoría de los centros de datos tienen una capacidad de almacenamiento de solo algunos cientos de megavatios."},{"title":"Trump amenaza con imponer aranceles secundarios del 100% a Rusia si no pone fin a guerra en Ucrania","link":"http://www.df.cl/internacional/ft/trump-amenaza-con-imponer-aranceles-secundarios-del-100-a-rusia-si-no-pone","published_date":"2025-07-14T15:56:00","summary":"El Presidente estadounidense busca aumentar la presión sobre Moscú para alcanzar un acuerdo de paz con Kiev."},{"title":"Directora y miembro del expacto controlador de Falabella compra acciones del holding por US$ 5,7 millones","link":"http://www.df.cl/mercados/bolsa-monedas/directora-y-miembro-del-expacto-controlador-de-falabella-compra-acciones","published_date":"2025-07-14T15:03:00","summary":"Paola Cúneo Queirolo se hizo con 1,1 millón de papeles el viernes. El grupo Liguria -controlado por su padre, Juan Cúneo Solari- participó durante más de dos décadas en el pacto de accionistas de Falabella, previo a que este llegara a su fin, el 1 de julio."},{"title":"Los millones de Elon Musk fluyen cada vez más en una sola dirección: la inteligencia artificial","link":"http://www.df.cl/empresas/multinacionales/los-millones-de-elon-musk-fluyen-cada-vez-mas-en-una-sola-direccion-la","published_date":"2025-07-14T14:37:00","summary":"xAI, la empresa de IA de Musk, aún no se ha consolidado entre las grandes corporaciones ni se ha consolidado como un referente para los desarrolladores como sus rivales OpenAI y Anthropic."},{"title":"Claves del Congreso: la Comisión de Economía de la Cámara votará la eliminación de la UF","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-la-comision-de-economia-de-la-camara-vota-la","published_date":"2025-07-14T13:59:00","summary":"La multa por no votar sigue siendo tema en esta Corporación, ya que este lunes, la Sala vota en sesión especial un proyecto sobre el tema."},{"title":"DF Lab Opinión/ Cuando las inteligencias artificiales deciden","link":"http://www.df.cl/df-lab/tech-negocios/df-lab-opinion-cuando-las-inteligencias-artificiales-deciden","published_date":"2025-07-14T13:13:00","summary":"\"Estamos entrando en una etapa donde los agentes de IA no solo actuarán en nombre de las personas, sino que comenzarán a interactuar entre ellos, tomar decisiones, coordinar acciones y ejecutar tareas sin intervención directa de los humanos\"."},{"title":"La IA ya está mostrando señales de reducir las ofertas de empleo en Reino Unido","link":"http://www.df.cl/df-lab/mundo/la-ia-ya-esta-mostrando-senales-de-reducir-las-ofertas-de-empleo-en-reino","published_date":"2025-07-14T12:50:00","summary":"Entre las vacantes laborales más afectadas, destacan sectores como tecnología, finanzas y servicios profesionales."},{"title":"Precio de departamentos suben 2,2% en el último año en Pucón, mientras las superficies caen 15% en tres años","link":"http://www.df.cl/empresas/construccion/precio-de-departamentos-suben-2-2-en-el-ultimo-ano-en-pucon-mientras-las","published_date":"2025-07-14T12:30:00","summary":"Estudio ubica a esta ciudad de la Región de Araucanía como el quinto sector más caro de Chile, con un valor promedio de 85,46 UF/m2."},{"title":"Una compraventa inmobiliaria bajo disputa: la pugna por el emblemático Palacio Concha","link":"http://www.df.cl/empresas/construccion/una-compraventa-inmobiliaria-bajo-disputa-la-pugna-por-el-emblematico","published_date":"2025-07-14T12:30:00","summary":"Empresario estadounidense exige la devolución del inmueble y el pago de una indemnización de perjuicios, lo que es rechazado por quien acordó adquirir la propiedad en 2021."},{"title":"En medio de la guerra comercial, China alcanza un superávit comercial récord tras estabilizarse las exportaciones a EEUU","link":"http://www.df.cl/internacional/economia/en-medio-de-la-guerra-comercial-china-alcanza-un-superavit-comercial","published_date":"2025-07-14T12:15:00","summary":"Los envíos a EEUU cayeron un 16,1% con respecto al año anterior, tras desplomarse más de un 34% en mayo. Las empresas chinas lograron aumentar sus ventas en otros mercados para compensar la caída en EEUU."},{"title":"La plata alcanza un máximo en casi 14 años y se consolida como alternativa a un oro que está fuera del alcance de muchos","link":"http://www.df.cl/mercados/commodities/la-plata-alcanza-un-maximo-en-casi-14-anos-y-se-consolida-como-alternativa","published_date":"2025-07-14T12:01:00","summary":"El rendimiento superior de la plata al del oro significa que la relación entre ambos ha disminuido en los últimos meses, aunque la plata se mantiene históricamente relativamente barata."},{"title":"Futuros de Wall Street operan con caídas moderadas y el mercado es golpeado por la amenaza de Trump a Europa","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-caidas-moderadas-y-el-mercado-es-golpeado","published_date":"2025-07-14T11:30:00","summary":"El dólar opera plano, el cobre cae y el bitcoin se dispara por encima de los US$ 120 mil."},{"title":"Permisología: el riesgo de confundir velocidad con eficiencia","link":"http://www.df.cl/opinion/columnistas/catalina-binder/permisologia-el-riesgo-de-confundir-velocidad-con-eficiencia","published_date":"2025-07-14T08:03:00","summary":"CATALINA BINDER Vicepresidenta Consejo de Políticas de Infraestructura"},{"title":"Confianza tributaria y crecimiento económico","link":"http://www.df.cl/opinion/editorial/confianza-tributaria-y-crecimiento-economico","published_date":"2025-07-14T08:00:00","summary":""},{"title":"Director Anticorrupción de la Fiscalía Nacional sobre licencias médicas y funcionarios públicos que renunciaron: “No se les borra su responsabilidad penal”","link":"http://www.df.cl/economia-y-politica/pais/licencias-medicas-y-funcionarios-publicos-que-renunciaron-no-se-les-borra","published_date":"2025-07-14T08:00:00","summary":"En un contexto donde reconoció un aumento en los casos de corrupción, Eugenio Campos advirtió sobre la situación que se está observando en el ámbito de otras licencias: las de conducir. “Ya generan un ruido importante”, dijo."},{"title":"Asesor del central chino propone estímulo de US$ 209 mil millones para contrarrestar aranceles","link":"http://www.df.cl/internacional/economia/asesor-del-central-chino-propone-estimulo-de-us-209-mil-millones-para","published_date":"2025-07-14T08:00:00","summary":"En un informe, economistas asiáticos indican que Beijing “debe adoptar un enfoque contracíclico más contundente y avanzar con decisión en reformas estructurales”."},{"title":"Fabricantes de zapatos de Brasil buscan desplazar al calzado chino en Chile","link":"http://www.df.cl/empresas/industria/fabricantes-de-zapatos-de-brasil-buscan-desplazar-al-calzado-chino-en-chile","published_date":"2025-07-14T08:00:00","summary":"Chile importa calzado principalmente desde Asia y desde el gremio Abicalçados afirman que “Brasil puede ser un socio estratégico a largo plazo”."},{"title":"Vale la pena ser vulnerable, pero debes elegir el momento apropiado","link":"http://www.df.cl/opinion/columnistas/pilita-clark/vale-la-pena-ser-vulnerable-pero-debes-elegir-el-momento-apropiado","published_date":"2025-07-14T08:00:00","summary":"Pilita Clark"},{"title":"El pequeño gran sueño de vivir tranquilos","link":"http://www.df.cl/opinion/columnistas/el-pequeno-gran-sueno-de-vivir-tranquilos","published_date":"2025-07-14T08:00:00","summary":"KAREN THAL Presidenta de Cadem"},{"title":"Familia Swett se prepara para desembarcar en Europa y abriría las primeras tiendas de Forus en España","link":"http://www.df.cl/empresas/industria/familia-swett-se-prepara-para-desembarcar-en-europa-y-abriria-las-primeras","published_date":"2025-07-14T08:00:00","summary":"El aterrizaje se hará a través de la marca BSoul, especializada en el segmento de ropa deportiva para mujeres y se espera que se concrete en los próximos meses."},{"title":"Fijan fecha clave para futuro de Minera Sierra Atacama en medio de acusación que apunta a exdueño","link":"http://www.df.cl/empresas/mineria/fijan-fecha-clave-para-futuro-de-minera-sierra-atacama-en-medio-de","published_date":"2025-07-14T08:00:00","summary":"La justicia citó a una junta extraordinaria de acreedores para votar una modificación del acuerdo de reorganización."},{"title":"Mapfre acusa a corredores de seguros de vender pólizas falsas o inexistentes","link":"http://www.df.cl/empresas/industria/mapfre-acusa-a-corredores-de-seguros-de-vender-polizas-falsas-o","published_date":"2025-07-14T08:00:00","summary":""},{"title":"Blanco y Negro vs. Omar Gárate: la disputa por la marca Radio Colo Colo FM","link":"http://www.df.cl/empresas/industria/blanco-y-negro-vs-omar-garate-la-disputa-por-la-marca-radio-colo-colo-fm","published_date":"2025-07-14T08:00:00","summary":""},{"title":"Bergoeing y efecto de recurso en el TC por permisos: “El nivel de incertidumbre para la inversión es altísimo”","link":"http://www.df.cl/economia-y-politica/macro/bergoeing-y-efecto-de-recurso-en-el-tc-por-permisos-el-nivel-de","published_date":"2025-07-14T08:00:00","summary":"En una nueva edición del Doble Click Económico, elaborado por Icare y la Escuela de Negocios de la UAI, el economista analizó la relación entre los permisos y la productividad."},{"title":"“Los desplazamientos continúan”: CAP calcula impacto de hasta US$ 100 millones por detención parcial de Los Colorados","link":"http://www.df.cl/empresas/mineria/los-desplazamientos-continuan-cap-calcula-impacto-de-hasta-us-100","published_date":"2025-07-14T08:00:00","summary":"El brazo minero del grupo, Compañía Minera del Pacífico, ha activado una serie de medidas para mitigar el shock de la contingencia. Entre 2024 y 2026 prevé un efecto de casi 2 millones de toneladas."},{"title":"Cyrille Rogeau, embajador de Francia en Chile: Ante la “imprevisibilidad” de Trump, “es más fácil trabajar con Europa y Francia”","link":"http://www.df.cl/empresas/mineria/cyrille-rogeau-embajador-de-francia-en-chile-ante-la-imprevisibilidad","published_date":"2025-07-14T08:00:00","summary":"El diplomático destaca la solidez de las relaciones franco-chilenas e invita a invertir más en tierras galas: “Es una puerta de entrada a Europa”, la segunda economía mundial después de EEUU."},{"title":"SII detecta masiva red de evasores por más de $ 9.000 millones en Barrio Meiggs y alista querellas para este mes","link":"http://www.df.cl/economia-y-politica/df-tax/sii-detecta-masiva-red-de-evasores-por-mas-de-9-000-millones-en-barrio","published_date":"2025-07-14T08:00:00","summary":"El organismo identificó un entramado de sociedades destinadas a defraudar al Fisco y, además, a proveer a comerciantes informales."},{"title":"Inteligencia artificial y el modelo híbrido ponen bajo amenaza el aprendizaje en el trabajo","link":"http://www.df.cl/internacional/ft/inteligencia-artificial-y-el-modelo-hibrido-ponen-bajo-amenaza-el","published_date":"2025-07-14T08:00:00","summary":"Las empresas deberán ser más intencionadas en la formación de su personal junior, porque estos factores han reducido el aporte de la observación y de realizar tareas básicas y repetitivas."},{"title":"Después de cuatro años de I+D, Lemu debuta en el mercado con clientes como Codelco y el Banco Central","link":"http://www.df.cl/df-lab/innovacion-y-startups/despues-de-cuatro-anos-de-i-d-lemu-debuta-en-el-mercado-con-clientes-como","published_date":"2025-07-14T08:00:00","summary":"La startup detrás de la plataforma de inteligencia ambiental Atlas, y que puso en órbita su propio satélite, validará este año su tecnología en Chile, para luego escalar en 2026."},{"title":"Los desafíos de un buen gobierno corporativo: confianza, integridad y diversidad","link":"http://www.df.cl/sostenibilidad/los-desafios-de-un-buen-gobierno-corporativo-confianza-integridad-y","published_date":"2025-07-14T08:00:00","summary":"Fundación Generación Empresarial y la UAI reunieron a líderes empresariales para reflexionar sobre las mejores prácticas de gobernanza en un entorno incierto."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Exministra de Bienes Nacionales Marcela Sandoval aterriza en el equipo de la diputada Maite Orsini como jefa de gabinete","link":"https://www.theclinic.cl/2025/07/14/exministra-de-bienes-nacionales-marcela-sandoval-aterriza-en-el-equipo-de-la-diputada-maite-orsini-como-jefa-de-gabinete/","published_date":"2025-07-15T00:05:49","summary":"La diputada confirmó a The Clinic que la otrora secretaria de Estado se incorporó a su equipo y sostuvo que Sandoval \"es una persona de plena confianza, con quien ya he trabajado y que cuenta con una amplia trayectoria en lo público\". La salida de Sandoval del Gobierno no estuvo exenta de polémicas, pues fue la primera en dejar La Moneda cuando estalló el caso de la fallida compra de la casa del expresidente Salvador Allende. Una vez fuera del Ejecutivo, sostuvo que desde su ministerio se habían hecho las advertencias y acusó, más tarde, que \"el hilo no se cortó por lo más grueso\"\nThe post Exministra de Bienes Nacionales Marcela Sandoval aterriza en el equipo de la diputada Maite Orsini como jefa de gabinete appeared first on The Clinic."},{"title":"Minvu aprueba certificación del Claro Arena pero alcaldesa de Las Condes aclara que el club aún debe cumplir con las observaciones de la Dirección de Obras","link":"https://www.theclinic.cl/2025/07/14/minvu-aprueba-certificacion-del-claro-arena-pero-alcaldesa-de-las-condes-aclara-que-el-club-aun-debe-cumplir-con-las-observaciones-de-la-direccion-de-obras/","published_date":"2025-07-14T23:03:11","summary":"El Ministro de Vivienda y Urbanismo, Carlos Montes, anunció la aprobación de la certificación del recinto en su visita al estadio junto a diversas autoridades. Aun así, la fecha de inauguración pactada para el 27 de julio quedó en duda. La jefa comunal de Las Condes, Catalina San Martín, señaló que los reparos de la DOM \"están en poder de Cruzados desde el 7 de julio\" y restan \"cosas que son importantes en un estadio: butacas en un codo, pasto en la cancha, estacionamientos demarcados, entre otros\".\nThe post Minvu aprueba certificación del Claro Arena pero alcaldesa de Las Condes aclara que el club aún debe cumplir con las observaciones de la Dirección de Obras appeared first on The Clinic."},{"title":"El fin de los guetos verticales en Estación Central: alcalde Muñoz confirma nuevo plan regulador que fija altura máxima de construcción en 12 pisos","link":"https://www.theclinic.cl/2025/07/14/el-fin-de-los-guetos-verticales-en-estacion-central-alcalde-munoz-confirma-nuevo-plan-regulador-que-fija-altura-maxima-de-construccion-en-12-pisos/","published_date":"2025-07-14T22:49:20","summary":"Este martes el alcalde de Estación Central, Felipe Muñoz, presentará el primer Plan Regulador Comunal que establece restricciones estrictas para las construcciones. \"Este nuevo Plan Regulador Comunal marca un antes y un después para Estación Central\", enfatiza el alcalde a The Clinic, quien remarcó que se permitirán construcciones de máximo 12 pisos, sin posibilidad de flexibilizar. \nThe post El fin de los guetos verticales en Estación Central: alcalde Muñoz confirma nuevo plan regulador que fija altura máxima de construcción en 12 pisos appeared first on The Clinic."},{"title":"Corte de la Línea 1 en pleno horario punta genera caos vial en Santiago: Metro ya restableció servicio hasta Los Dominicos","link":"https://www.theclinic.cl/2025/07/14/corte-de-la-linea-1-en-pleno-horario-punta-genera-caos-vial-en-santiago-metro-ya-restablecio-servicio-hasta-los-dominicos/","published_date":"2025-07-14T22:48:42","summary":"Red activó el servicio de apoyo de buses paralelos a la Línea 1 del Metro de Santiago entre Tobalaba y Los Dominicos. En tanto, desde Bomberos señalaron que se suspendió el servicio para el rescate de un adulto mayor. \nThe post Corte de la Línea 1 en pleno horario punta genera caos vial en Santiago: Metro ya restableció servicio hasta Los Dominicos appeared first on The Clinic."},{"title":"“Hay mucha gente que quiere ser escuchada”: El detrás de cámara del noticiero viral que cambió las malas por las “Buenas Noticias”","link":"https://www.theclinic.cl/2025/07/14/hay-mucha-gente-que-quiere-ser-escuchada-el-detras-de-camara-del-noticiero-viral-que-cambio-las-malas-por-las-buenas-noticias/","published_date":"2025-07-14T22:42:28","summary":"El primer capítulo de Buenas Noticias se estrenó en Instagram en mayo y desde ahí subieron como la espuma en popularidad. \"Igual me ha sorprendido bastante que salga tanto contenido. Esperaba que iba a ser mucho más difícil y complicado\", comentó a The Clinic el equipo de Buenas Noticias.\nThe post “Hay mucha gente que quiere ser escuchada”: El detrás de cámara del noticiero viral que cambió las malas por las “Buenas Noticias” appeared first on The Clinic."},{"title":"La ofensiva de trabajadores de Corona contra holding de hermanos Schupper tras la quiebra: demandan el pago de más de US$ 8 millones en indemnizaciones","link":"https://www.theclinic.cl/2025/07/14/la-ofensiva-de-trabajadores-de-corona-contra-holding-de-hermanos-shupper-tras-la-quiebra-demandan-el-pago-de-mas-de-us-8-millones-en-indemnizaciones/","published_date":"2025-07-14T22:28:40","summary":"El abogado Matías Berríos Fuchslocher, socio del estudio jurídico Berríos & Palavecino I Pinochet, detalla que las acciones apuntan a doce personas -nueve jurídicas y tres naturales-, entre ellas los hermanos Herman, Paulina y Malú Schupper Messcher, reconocidos por liderar un holding cuyo patrimonio superaría los US$100 millones. \"Exigimos que se declare que existe una unidad económica entre las sociedades y personas relacionadas, exigimos el pago íntegro de las indemnizaciones legales y convencionales, feriados, etcétera\", explica. \nThe post La ofensiva de trabajadores de Corona contra holding de hermanos Schupper tras la quiebra: demandan el pago de más de US$ 8 millones en indemnizaciones appeared first on The Clinic."},{"title":"Gran Sala Sinfónica Nacional de la U. de Chile se inaugura con éxito: alta demanda de entradas con precios que van de $9.000 a $168.000","link":"https://www.theclinic.cl/2025/07/14/gran-sala-sinfonica-nacional-de-la-u-de-chile-se-inaugura-con-exito-alta-demanda-de-entradas-y-precios-accesibles-desde-9-000/","published_date":"2025-07-14T22:08:40","summary":"Con la presencia del Presidente Gabriel Boric y la Rectora Rosa Devés, la Universidad de Chile inauguró la Gran Sala Sinfónica Nacional, un espacio dedicado a la excelencia artística y musical. La programación 2025 ya genera gran expectación, con funciones como “Hechizos románticos” y “Carmina Burana” que alcanzan un 70 % de entradas vendidas y valores que parten desde los $9.000.\nThe post Gran Sala Sinfónica Nacional de la U. de Chile se inaugura con éxito: alta demanda de entradas con precios que van de $9.000 a $168.000 appeared first on The Clinic."},{"title":"RallyMobil de Copiapó cerró histórica fecha que tuvo paso por faena minera: “La carrera se afronta de manera distinta, está el factor ‘pinchazo’”","link":"https://www.theclinic.cl/2025/07/14/rallymobil-de-copiapo-cerro-historica-fecha-que-tuvo-paso-por-faena-minera-la-carrera-se-afronta-de-manera-distinta-esta-el-factor-pinchazo/","published_date":"2025-07-14T22:00:00","summary":"El pasado fin de semana se vivió la cuarta jornada con el Rally Atacama-Copiapó, que estuvo marcada por el retorno de esta competencia al norte del país y el trazado de la mina Candelaria como la gran novedad de esta carrera. Por eso, DLT Sports conversó en exclusiva con Gerardo Rosselot y Javiera Román, piloto y copiloto respectivamente. \nThe post RallyMobil de Copiapó cerró histórica fecha que tuvo paso por faena minera: “La carrera se afronta de manera distinta, está el factor ‘pinchazo’”  appeared first on The Clinic."},{"title":"La salud que escucha","link":"https://www.theclinic.cl/2025/07/14/la-salud-que-escucha/","published_date":"2025-07-14T21:47:49","summary":"Durante décadas, el sistema de salud pública ha estado organizado para tratar enfermedades, no personas. Citas separadas según cada diagnóstico, médicos que atienden sin verse, y pacientes que circulan por una red que, en vez de cuidar, administra. Esa lógica, que alguna vez fue funcional, hoy nos resulta insuficiente frente al tipo de sociedad que […]\nThe post La salud que escucha appeared first on The Clinic."},{"title":"Firmaron ante notario con cédulas falsas y traspasaron terreno de $1.500 millones en Zapallar: el método de estafa que abre dudas sobre la seguridad notarial","link":"https://www.theclinic.cl/2025/07/14/firmaron-ante-notario-con-cedulas-falsas-y-traspasaron-terreno-de-1-500-millones-en-zapallar-el-metodo-de-estafa-que-abre-dudas-sobre-la-seguridad-notarial/","published_date":"2025-07-14T21:36:16","summary":"El abogado Luis Alberto Aninat fue víctima de una estafa que derivó en la usurpación de una propiedad que le pertenecía en Zapallar, avaluada en más de $1.500 millones. La supuesta compraventa se realizó a través de una sociedad de fachada. \nThe post Firmaron ante notario con cédulas falsas y traspasaron terreno de $1.500 millones en Zapallar: el método de estafa que abre dudas sobre la seguridad notarial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Analista afirma que arancel de EE.UU. al cobre tiene \"nombre y apellido: Chile\"","link":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/analista-afirma-que-arancel-de-ee-uu-al-cobre-tiene-nombre-y-apellido/2025-07-14/194236.html","published_date":"2025-07-14T23:51:00","summary":""},{"title":"Marcador Virtual: Unión de Santa Fe vs. Estudiantes de La Plata","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-union-de-santa-fe-vs-estudiantes-de-la-plata/2025-07-14/185200.html","published_date":"2025-07-14T23:05:00","summary":""},{"title":"Carlo Ancelotti: Los clubes brasileños demostraron que pueden competir con los grandes de Europa","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/carlo-ancelotti-los-clubes-brasilenos-demostraron-que-pueden-competir/2025-07-14/190753.html","published_date":"2025-07-14T22:49:00","summary":"El seleccionador de Brasil, Carlo Ancelotti, afirmó que el Mundial de Clubes de la FIFA demostró que los clubes brasileños \"pueden competir con los mejores equipos europeos\" y dio como justo vencedor del torneo a Chelsea.\n\"Fluminense hizo una gran campaña, llegando a semifinales, y Botafogo venció al PSG, pero Palmeiras y Flamengo también demostraron que pueden competir con los mejores equipos europeos\", dijo el técnico italiano en declaraciones divulgadas este lunes por la Confederación Brasileña de Fútbol (CBF).\nEn el apartado individual, el exentrenador de Real Madrid destacó al extremo del Palmeiras Estevao, futuro jugador del Chelsea, así como al delantero Joao Pedro y al centrocampista Andrey Santos, ambos en las filas del conjunto 'blue' de Londres.\nEn este sentido, sostuvo que Chelsea mereció el título mundial por \"la consistencia\" que mostró a lo largo de la competición, que finalizó con la victoria en la final del cuadro inglés, por 3-0, sobre París Saint-Germain (PSG), máximo favorito.\n\"Chelsea exhibió jóvenes jugadores de gran calidad, como Palmer y João Pedro\", añadió.\n'Carletto' también celebró la recuperación del zaguero Éder Militão, quien volvió a entrar en campo con Real Madrid, eliminado en semifinales por PSG, tras un largo periodo lesionado.\n\"Militão será importante para la selección el año que viene\", expresó el técnico italiano.\nAncelotti explicó que el torneo se vio \"fuertemente\" influenciado por el clima \"extremadamente caliente\" en EE.UU., razón por la cual \"no hubo partidos de gran intensidad física\", en su opinión.\n\"Los partidos estuvieron fuertemente influenciados por el ritmo de juego, que no fue muy intenso. La buena organización defensiva prevaleció sobre la calidad individual de los jugadores\", apuntó.\nEl próximo partido oficial de Brasil con Ancelotti en la banca será ante La Roja, en septiembre próximo, en el Estadio Maracaná, en la penúltima fecha de las Clasificatorias."},{"title":"Marcador Virtual: Banfield vs. Defensa y Justicia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-banfield-vs-defensa-y-justicia/2025-07-14/184125.html","published_date":"2025-07-14T22:42:00","summary":""},{"title":"Metro normalizó su servicio en Línea 1 tras cierre de seis estaciones","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-normalizo-su-servicio-en-linea-1-tras-cierre-de-seis-estaciones/2025-07-14/182659.html","published_date":"2025-07-14T22:30:00","summary":"Metro de Santiago normalizó su servicio en Línea 1, luego del cierre en plena hora punta de seis estaciones por persona en la vía. \nLa empresa de transporte informó esta tarde la suspensión del servicio en las estaciones El Golf, Alcántara, Escuela Militar, Manquehue, Hernando de Magallanes y Los Dominicos, funcionando solamente entre Tobalaba y San Pablo.\nAlrededor de las 18:13 horas, Metro actualizó la información y las estaciones no disponibles son: Manquehue, Hernando de Magallanes y Los Dominicos; mientras, mientras el servicio se encuentra habilitado desde Escuela Militar a San Pablo.\nRed Movilidad activó su servicio de apoyo, habilitando buses de los recorridos que funcionan en el tramo Tobalaba y Los Dominicos.\n\n18:49 hrs. 🟢 Se normaliza el servicio en #L1, #TodaLaRed se encuentra disponible. https://t.co/PrQiUziDTH\n— Metro de Santiago - #50Años (@metrodesantiago) July 14, 2025\n\n🔴#AlertaMetro #L1\n\nEl servicio #L1 @metrodesantiago está suspendido entre El Golf y Los Dominicos.⁣⁣⁣\n\n🚍En superficie se activan buses #ApoyoMetro paralelos a L1 en bucle🔃 entre Tobalaba y Los Dominicos.⁣⁣⁣\n\n✅Además reforzamos: 401-405-405c-407-412-418-421-426-C01-C01c-C02 https://t.co/rmBAiPnEn0 pic.twitter.com/qxZmEUvd7t\n— Red Movilidad (@Red_Movilidad) July 14, 2025"},{"title":"Experto sobre corrupción municipal: Por más que uno avance en reducirla, siempre algo queda","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/experto-sobre-corrupcion-municipal-por-mas-que-uno-avance-en-reducirla/2025-07-14/175318.html","published_date":"2025-07-14T22:18:00","summary":""},{"title":"Davide Ancelotti fue presentado en Botafogo: \"Ahora comienza mi historia\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/davide-ancelotti-fue-presentado-en-botafogo-ahora-comienza-mi-historia/2025-07-14/182909.html","published_date":"2025-07-14T22:11:00","summary":"Botafogo, actual campeón brasileño y de la Copa Libertadores, presentó este lunes a Davide Ancelotti como nuevo entrenador, quien afirmó que \"ahora comienza su historia\" al mando de un club, tras haber integrado durante gran parte de su trayectoria el equipo técnico de su padre.\n\"Estoy muy feliz de ser el hijo de Carlo, estoy muy orgulloso. Pero ahora comienza mi historia. Sé que tengo que demostrar resultados y trabajar duro. Y eso voy a hacer, yo estoy aquí por mi trabajo\", dijo en un perfecto portugués Davide, que acompañó a su padre en el cuerpo técnico de clubes como Napoli, Everton, Bayern de Múnich y Real Madrid.\nHijo del seleccionador de Brasil y exentrenador del Rea Madrid Carlo Ancelotti, el entrenador asume el club carioca hasta diciembre de 2026, con un contrato que le permite mantener parcialmente su puesto como auxiliar en la selección brasileña, que asumió hace un mes.\nConsultado sobre cómo dividirá su trabajo, Davide, de 35 años, resaltó que \"su compromiso\", así como \"su dedicación y su plena entrega\" estarán dirigidos a Botafogo, y que \"no está pensando en otra cosa\".\nAunque aclaró que, a pesar de ser un entrenador \"joven\", lleva \"muchos años trabajando en el fútbol\".\n\"Ser joven tiene sus aspectos positivos. Puedo cometer errores, voy a cometer errores, tengo que cometer errores para crecer, pero estamos en un ambiente donde todos estamos creciendo. Como entrenador quiero crecer al lado de Botafogo\", respondió.\nEl flamante entrenador de Botafogo, anunciado la semana pasada tras la renuncia de Renato Paiva, se estrenó el pasado sábado con una victoria frente al Vasco da Gama en la decimotercera jornada de la liga brasileña.\nDebido a un retraso en los papeles para su inscripción, asistió al partido como auxiliar, no como entrenador."},{"title":"\"Golpea directamente\": Así operó el VAR en el penal favorable a Colo Colo en el Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/golpea-directamente-asi-opero-el-var-en-el-penal-favorable-a-colo/2025-07-14/174704.html","published_date":"2025-07-14T21:54:00","summary":""},{"title":"Mano y una \"patada imprudente\": Así funcionó el VAR en los penales para la U en el Superclásico","link":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/mano-y-una-patada-imprudente-asi-funciono-el-var-en-los-penales-para/2025-07-14/172451.html","published_date":"2025-07-14T21:52:00","summary":"A través del canal de YouTube del Campeonato Chileno, la ANFP liberó los audios del VAR en el Superclásico 197 entre Universidad de Chile y Colo Colo, que terminó en victoria azul de 2-1 y con todos los goles desde el punto penal.\nEl primer cobro a favor del equipo estudiantil se dio a la media hora de juego, cuando Piero Maza debió acudir al monitor para cobrar mano penal de Emiliano Amor, la que Charles Aránguiz cambió por gol para la U.\nSegún la explicación oficial, \"el defensor bloquea el balón dentro del área penal abriendo su brazo y ampliando su volumen corporal de manera no natural, impactando el balón en la zona posterior del brazo, en una zona no permitida; específicamente a la altura del tríceps\".\n\nEn el segundo tiempo, Maza sancionó infracción de Sebastián Vegas contra Fabián Hormazábal sin necesidad de recurrir otra vez a la revisión en video. La acción a la postre rompió la igualdad alba que había anotado Claudio Aquino\nEl VAR descartó el llamado al monitor, ratificando el cobro del juez pues \"el defensor da una patada imprudente al delantero, golpeándolo a la altura del empeine, derribándolo e impidiéndole continuar con el ataque\".\n"},{"title":"La programación de la vuelta de cuartos de final de la Copa Chile para esta semana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-programacion-de-la-vuelta-de-cuartos-de-final-de-la-copa-chile-para/2025-07-14/180006.html","published_date":"2025-07-14T21:43:00","summary":"La Copa Chile 2025 continúa esta semana con las revanchas de los cuartos de final, que se disputarán este miércoles 16 de julio, donde se conocerán los otros tres equipos que acompañarán a Deportes Limache en las semifinales del torneo.\nLos \"tomateros\" ya se encuentran instalados en esta instancia tras eliminar a Coquimbo Unido con un global de 5-3.\nRevisa la agenda de la Copa Chile:\nCuartos de final - Vuelta\nMiércoles 16 de julio\n\nSantiago Wanderers vs. Deportes La Serena. 12:30 horas. Estadio Bicentenario \"Lucio Fariña\"\nHuachipato vs. Ñublense. 15:00 horas. Estadio Huachipato\nAudax Italiano vs. Curicó Unido. 18:00 horas. Estadio Bicentenario de La Florida\n"},{"title":"Sin apoyo oficialista: Cámara aprobó multas por incumplir voto obligatorio","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/sin-apoyo-oficialista-camara-aprobo-multas-por-incumplir-voto/2025-07-14/174200.html","published_date":"2025-07-14T21:43:00","summary":"La Cámara de Diputadas y Diputados aprobó este lunes el proyecto de ley que establece multas por incumplir la obligación de votar sólo a los ciudadanos chilenos, las que van desde los 33 mil hasta los 210 mil pesos.\nEl rango de castigo que plantea la iniciativa, promovida por Joanna Pérez (Demócratas), es menor a la de un texto similar que el Senado ya visó el 10 de junio pasado, y que se encuentra estancado en su tramitación.\nLa discusión en la Cámara Alta se frenó precisamente porque, al no haber una definición sobre la exclusión de extranjeros del padrón, la multa debería aplicarse a todos los inscritos, incluyendo a aquellos que no son ciudadanos.\nTras un intenso debate, la idea de legislar obtuvo 85 votos a favor, pertenecientes a la oposición y a algunos parlamentarios de la Democracia Cristiana.\nEn la contraparte, se registraron 33 votos en contra y 20 abstenciones, todos estos últimos desde el oficialismo.\n\n✅APROBADO-Cámara respalda en general proyecto que modifica la Ley Orgánica Constitucional de Votaciones Populares y Escrutinios, para sancionar el incumplimiento de la obligación de sufragar con una multa a beneficio municipal que podrá ir entre media a 3 UTM.\n\n\n👉Por haber sido…\n— Diputadas y Diputados de Chile (@Camara_cl) July 14, 2025\nDurante la discusión, hubo acusaciones cruzadas entre la izquierda y la derecha, de que cada sector pretendía legislar mirando la llamada \"calculadora electoral\".\nSi bien el oficialismo no está en contra de las multas propiamente tal, sus diputados sí plantearon que existía un tema más de fondo, que es el voto extranjero para la próxima elección.\nCon todo, por haber sido objeto de indicaciones en esta oportunidad, el texto volverá a comisiones para su tramitación en particular.\nPosturas contrarias en el Congreso\nEn el Congreso, la oposición sostiene que la izquierda se opone a esta agenda porque cree que una menor participación favorece al progresismo. En contraste, el oficialismo acusa a la derecha de buscar incentivar el voto extranjero, bajo la premisa de que este segmento del electorado tendería a favorecer a candidatos de derecha.\n\"Hay una derecha que quiere que los migrantes definan la elección presidencial. Básicamente nos están pidiendo que los venezolanos le salven la elección. Si todos sabemos, todos hemos visto las encuestas y por qué esto se pone en tabla\", cuestionó el diputado Diego Ibáñez (FA).\nMientras que su par Henry Leal (UDI) recordó que la legislación actual que permite el voto a extranjeros data de un periodo en que se invitaba a las comunidades migrantes a residir y crecer en el país, \"cosa que hoy es diametralmente opuesta al fenómeno migratorio que hemos tenido en los últimos 10 años\".\nReacciones desde el ámbito presidencial\nLa trascendencia del debate ha alcanzado a figuras clave de la política chilena con miras a las próximas elecciones presidenciales. José Antonio Kast, abanderado de Republicanos, arremetió contra el Gobierno por este debate.\n\"Si el Gobierno fuera serio y responsable, no estaríamos en esta discusión hoy, a cuatro meses de la elección. Respecto de los migrantes, yo soy hijo de migrantes, pero vuelvo a decir: esto no es un problema que debiera resolverse hoy frente a una contingencia electoral\", cuestionó el candidato.\nDesde el oficialismo, Jeannette Jara (PC) manifestó una perspectiva centrada en la estrategia electoral: \"Sean cuales sean las reglas del juego, nosotros aspiramos a tener una mayoría en noviembre que nos permita o ganar en la primera vuelta o pasar a la segunda vuelta\".\nLa carta presidencial del oficialismo desestimó las discusiones parlamentarias como un tema secundario, enfocándose en \"trabajar y proponer soluciones para el país.\"\nGobierno busca consenso sin urgencia\nActualmente, el gobierno no ha puesto urgencia a las iniciativas legislativas relacionadas con el voto obligatorio y el voto extranjero.\nEn Palacio, se busca alcanzar un acuerdo entre las diversas fuerzas políticas para poder ingresar una urgencia que permita destrabar y solucionar esta compleja controversia, que sin duda marcará el panorama político chileno de cara a las próximas elecciones.\nEl senador Manuel José Ossandón (RN) enfatizó que, ante un escenario electoral, la prioridad es el cálculo de conveniencia, y que no hay \"tiempo ni piso\" para reformas profundas cuando un gobierno está terminando su mandato."},{"title":"Heladas intensas: Zona Central enfrentará temperaturas bajo cero y escasez de lluvias","link":"https://cooperativa.cl/noticias/pais/tiempo/heladas-intensas-zona-central-enfrentara-temperaturas-bajo-cero-y/2025-07-14/172413.html","published_date":"2025-07-14T21:29:00","summary":""},{"title":"La Roja Femenina entrenó con la mira puesta su duelo ante Argentina por la Copa América","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-entreno-con-la-mira-puesta-su-duelo-ante-argentina-por/2025-07-14/172720.html","published_date":"2025-07-14T21:18:00","summary":""},{"title":"Aryna Sabelenka se tomó un merecido descanso en Grecia tras su paso por Wimbledon","link":"https://cooperativa.cl/noticias/deportes/tenis/wta/aryna-sabelenka-se-tomo-un-merecido-descanso-en-grecia-tras-su-paso-por/2025-07-14/171709.html","published_date":"2025-07-14T21:16:00","summary":""},{"title":"Japonés revela 11 hallazgos curiosos tras visitar supermercados en Chile","link":"https://cooperativa.cl/noticias/sociedad/sucesos/japones-revela-11-hallazgos-curiosos-tras-visitar-supermercados-en-chile/2025-07-14/182620.html","published_date":"2025-07-14T21:05:00","summary":"Un joven japonés, que se encuentra de intercambio en el país, reveló 11 cosas que más le sorprendieron de los supermercados en Chile.\nEl joven identificado como Ryo, aseguró que \"el tamaño de los carros les parece normal a ustedes los chilenos, pero para mí, que nací y me crié en Japón, es gigante\".\nOtra característica que le llamó la atención es que en Chile es común encontrar verduras, frutas y panes a granel dentro de los supermercados, además de una amplia variedad de yogures y panes recién horneados, sin saborizantes artificiales.\nPor otro lado, al estudiante de 25 años le sorprendió que la leche se exhiba a temperatura ambiente, a diferencia de su país. Sin embargo, varios usuarios le aclararon que una vez abierta, debe mantenerse refrigerada.\nTambién se sorprendió al ver que algunas marcas de chocolate se guardan en cajas con alarma para evitar robos, y observó la gran presencia de café instantáneo en comparación con el café en grano.\n\"El confort es carísimo (más de 100 yenes por rollo)\", se lee en el video del joven que se asombró al ver que la mayoría de la carne estaba marinada. Explicó que incluso algunos cortes con agua y sal los consideraba marinados, aunque le indicaron que no siempre es así.\nEn esa misma línea, le sorprendió que no sea común vender pescado o marisco crudo, como suele hacerse en Japón.\nPor último, resaltó que \"la sección de vinos es increíblemente grande\", lo cual refleja el relevante rol de Chile como productor de vino.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Ryo🌎 (@ryo_por_latam)\n\n"}]}]}