{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump redobla la presión contra Powell e insiste en una baja en las tasas de interés","link":"http://www.df.cl/senal-df/trump-redobla-la-presion-contra-powell-e-insiste-en-una-baja-en-las-tasas","published_date":"2025-06-07T08:00:00","summary":"Junto con arremeter nuevamente contra la estrategia del presidente de la Reserva Federal -que calificó de \"desastre\"- tras los débiles datos de empleo privado, el mandatario estadounidense puso como ejemplo las políticas aplicadas por el Banco Central Europeo."},{"title":"Douglas Holtz-Eakin: “EEUU tiene un déficit muy grande y este proyecto no ayuda en absoluto, lo empeora”","link":"http://www.df.cl/senal-df/factor-economico/douglas-holtz-eakin-eeuu-tiene-un-deficit-muy-grande-y-este-proyecto-no","published_date":"2025-06-07T08:00:00","summary":"El exdirector de la Oficina de Presupuesto del Congreso (CBO) de EEUU habla de la iniciativa fiscal de Trump. No cree que favorezca el crecimiento y anticipa que el proyecto se aprobará, pero con importantes cambios en el Senado."},{"title":"La minuta del Congreso | Permisología llega a la Sala del Senado","link":"http://www.df.cl/senal-df/la-minuta/permisologia-llega-a-la-sala-del-senado","published_date":"2025-06-07T08:00:00","summary":"También avanzó el proyecto sobre fraccionamiento pesquero, que podría convertirse en Ley en las próximas semanas."},{"title":"Los contratos por US$ 22 mil millones que arriesga Musk al enfrentarse con Trump","link":"http://www.df.cl/senal-df/factor-economico/los-contratos-por-us-22-mil-millones-que-arriesga-musk-al-enfrentarse-con","published_date":"2025-06-07T08:00:00","summary":"Las críticas del magnate sudafricano a la política tributaria del nuevo Gobierno podrían poner en riesgo su fortuna, a la vez que sacude el programa espacial estadounidense."},{"title":"Se le acaba el plazo a la Casa Blanca","link":"http://www.df.cl/senal-df/factor-economico/se-le-acaba-el-plazo-a-la-casa-blanca","published_date":"2025-06-07T08:00:00","summary":"Trump prometió decenas de acuerdos tarifarios para reducir los aranceles. A un mes de que termine la tregua de 90 días, es poco lo que hay por celebrar."},{"title":"Coca Cola desafía el entorno y su acción toca máximo histórico","link":"http://www.df.cl/senal-df/coca-cola-desafia-el-entorno-y-su-accion-toca-maximo-historico","published_date":"2025-06-07T08:00:00","summary":"Banchile elevó su precio objetivo de la compañía y prevé un alza de hasta 14% en los próximos doce meses."},{"title":"Venta de Empresas Banmédica: interesados reactivan sus gestiones a un año del inicio del proceso","link":"http://www.df.cl/senal-df/el-deal/venta-de-empresas-banmedica-interesados-reactivan-sus-gestiones-a-un-ano","published_date":"2025-06-07T08:00:00","summary":"Tras enajenar la sociedad en Perú a fines de 2024, la venta de los activos en Chile y Colombia se extendió más allá de lo previsto. Pero el interés de actores -como un operador con inversiones en la región y un fondo de private equity- perfila a julio como un mes clave para una definición."},{"title":"El fin de la era de Julio Ponce, la pelea Musk-Trump y la merluza se tomaron la semana","link":"http://www.df.cl/senal-df/doble-shot/el-fin-de-la-era-de-julio-ponce-la-pelea-musk-trump-y-la-merluza-se","published_date":"2025-06-07T08:00:00","summary":""},{"title":"Tras IPC de mayo, revivieron voces partidarias de una baja de tasas este mes","link":"http://www.df.cl/senal-df/factor-economico/tras-ipc-de-mayo-revivieron-voces-partidarias-de-una-baja-de-tasas-este","published_date":"2025-06-07T02:06:00","summary":"El alza de precios de 0,2% y una moderación en el registro anual a 4,4% abrió la puerta a más tranquilizadores análisis en el mercado. En este escenario, se activaron las visiones sobre que hay espacio para una flexibilización monetaria ahora ya en junio."},{"title":"Lo que debes saber al terminar la semana | El fin de la era de Julio Ponce, la pelea Musk-Trump y la merluza","link":"http://www.df.cl/senal-df/doble-shot/el-fin-de-la-era-de-julio-ponce-la-pelea-musk-trump-y-la-merluza-se-0","published_date":"2025-06-07T02:05:00","summary":"Tras más de cuatro décadas Ponce cedió a su hija Francisca los poderes en Las Cascadas. Mientras tanto, en EEUU los dos hombres más poderosos se enfrentan."},{"title":"La reconfiguración de los fondos de capital privado en Chile","link":"http://www.df.cl/senal-df/la-reconfiguracion-de-los-fondos-de-capital-privado-en-chile","published_date":"2025-06-07T02:05:00","summary":"Según datos de la Acafi, los fondos de capital de riesgo que invierten directamente en el país cayeron un 32% en 2024, ubicándose en mínimos desde el 2015."},{"title":"SQM sin Codelco ¿qué pasaría si se cae el acuerdo?","link":"http://www.df.cl/senal-df/el-deal/sqm-sin-codelco-que-pasaria-si-se-cae-el-acuerdo","published_date":"2025-06-07T02:05:00","summary":"En medio de cambios en la cúpula de la minera no metálica, se mantiene la incógnita sobre el futuro de la firma si el acuerdo con la estatal no se concreta."},{"title":"Latinoamérica está de moda","link":"http://www.df.cl/senal-df/factor-economico/latinoamerica-esta-de-moda","published_date":"2025-06-07T02:05:00","summary":"Ignorada por años, la región aparece como destino atractivo para la diversificación de los portafolios globales."},{"title":"¿Teatinos 120 sin Marcel?","link":"http://www.df.cl/senal-df/factor-economico/teatinos-120-sin-marcel","published_date":"2025-06-07T02:02:00","summary":"Un eventual triunfo de Carolina Tohá en las primarias dejaría en una incómoda posición al ministro de Hacienda. En el Ejecutivo algunos temen que genere un problema para La Moneda y para la misma campaña oficialista. En la oposición, hay quienes ven el riesgo de que un cambio eleve la incertidumbre."},{"title":"El presente y futuro de las Cascadas tras su cambio de estructura y poderes","link":"http://www.df.cl/senal-df/el-deal/el-presente-y-futuro-de-las-cascadas-tras-su-cambio-de-estructura-y-poderes","published_date":"2025-06-07T02:01:00","summary":"El cierre de gran parte de los conflictos tributarios con el SII permitió iniciar la simplificación de las sociedades. Hoy, los accionistas minoritarios ven con optimismo la operación ante un Oro Blanco y Potasios que protagonizaran menores descuentos en sus valorizaciones, mayor liquidez y eficiencia operativa"},{"title":"A cinco años de los retiros: las huellas en el mercado de capitales chileno","link":"http://www.df.cl/senal-df/a-cinco-anos-de-los-retiros-las-huellas-en-el-mercado-de-capitales-chileno","published_date":"2025-06-07T02:01:00","summary":"La visible reducción de los activos administrados por los fondos de pensiones tiene a la renta fija chilena en una situación que no sólo dificulta el acceso al crédito, sino que también conlleva una mayor vulnerabilidad frente a shocks que podrían surgir, por ejemplo, de una eventual crisis económica producto de la guerra comercial."},{"title":"La factura de la delincuencia: Chile pierde 2,6% del PIB al año","link":"http://www.df.cl/senal-df/factor-economico/la-factura-de-la-delincuencia-chile-pierde-2-6-del-pib-al-ano","published_date":"2025-06-07T02:01:00","summary":"Un nuevo estudio de Clapes UC reveló que el aumento de la tasa de homicidios en el país ha generado una pérdida económica promedio equivalente al 2,59% del PIB anual. En este contexto, la delincuencia podría costarle en 2025, el equivalente al 9,83% del presupuesto del Gobierno."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Actor Juan Pablo Sáez fue formalizado por violencia intrafamiliar: quedó en libertad y con prohibición de acercarse a la víctima","link":"https://www.theclinic.cl/2025/06/07/juan-pablo-saez-fue-formalizado-por-violencia-intrafamiliar-quedo-en-libertad-y-con-prohibicion-de-acercarse-a-la-victima/","published_date":"2025-06-07T23:50:47","summary":"Tras la formalización, el fundador del Teatro San Ginés sostuvo que \"no cualquier denuncia debe ser recibida como un hecho categórico\". Entre las cautelares también se decretó la prohibición de comunicarse con la víctima.\nThe post Actor Juan Pablo Sáez fue formalizado por violencia intrafamiliar: quedó en libertad y con prohibición de acercarse a la víctima appeared first on The Clinic."},{"title":"Fiscalía acredita que Francisco Albornoz murió a causa de golpes en la cabeza en departamento: tribunal acoge prisión preventiva para imputados","link":"https://www.theclinic.cl/2025/06/07/fiscalia-acredita-que-francisco-albornoz-murio-a-causa-de-golpes-en-la-cabeza-en-departamento/","published_date":"2025-06-07T22:34:35","summary":"\"La muerte de Francisco se produce en la madrugada del día 24 de mayo del presente año al interior del departamento ubicado en la comuna de Ñuñoa\", declaró tras la audiencia la fiscal Rossana Folli. Cabe consignar que el examen toxicológico aún no arroja resultados, sin embargo el SML concluye que la causa de muerte es el traumatismo y que la lesión es de tipo homicida. La investigación tendrá un plazo de 90 días.\nThe post Fiscalía acredita que Francisco Albornoz murió a causa de golpes en la cabeza en departamento: tribunal acoge prisión preventiva para imputados appeared first on The Clinic."},{"title":"De símbolo del esplendor cultural a foco de incivilidades: el abandono del incendiado Teatro Pacífico de Valparaíso","link":"https://www.theclinic.cl/2025/06/07/de-simbolo-del-esplendor-cultural-a-foco-de-incivilidades-el-abandono-del-incendiado-teatro-pacifico-de-valparaiso/","published_date":"2025-06-07T21:22:44","summary":"El viernes el inmueble ubicado en el Barrio Puerto de Valparaíso se vio afectado por un incendio que obligó a un masivo despliegue de varias compañías de Bomberos. El edificio, de propiedad privada, se encontraba abandonado hace varios años y según el comandante de Bomberos, Vicente Maggiolo, \"últimamente estaba siendo ocupado por gente okupa que se presume fueron los causantes de esta emergencia”. Inaugurado en 1945, este teatro sirvió como sala de artes escénicas y cine hasta los años 90. Luego fue sede de la Polla Chilena y también bodega, hasta quedar en el actual abandono. Desde la Corporación Sitio Patrimonio Mundial afirmaron que, previo al siniestro, se venía articulando un posible arriendo por parte de la Municipalidad.\nThe post De símbolo del esplendor cultural a foco de incivilidades: el abandono del incendiado Teatro Pacífico de Valparaíso appeared first on The Clinic."},{"title":"Winter acusa a la candidatura de Tohá de querer un “progresismo reducido” y llama a no caer en “las peleas que nos están proponiendo”","link":"https://www.theclinic.cl/2025/06/07/winter-acusa-a-la-candidatura-de-toha-de-querer-un-progresismo-reducido-y-llama-a-no-caer-en-las-peleas-que-nos-estan-proponiendo/","published_date":"2025-06-07T18:58:56","summary":"El abanderado del Frente Amplio respondió a los recientes dichos de Óscar Landerretche, quien puso en duda su apoyo al propio Winter como a Jeannette Jara, en caso de que Carolina Tohá no gane las primarias. Desde el PDD remarcaron que los dichos del economista y militante PS son a titulo personal y que desde el Socialismo Democrático respaldarán a quien resulte vencedor el próximo 29 de junio. La controversia también fue tema más allá del oficialismo. \"Se volvieron a rodear de 'iluminados'\", fue parte de lo que comentó ME-O al respecto.\nThe post Winter acusa a la candidatura de Tohá de querer un “progresismo reducido” y llama a no caer en “las peleas que nos están proponiendo” appeared first on The Clinic."},{"title":"“La gran tarea no es refundar Chile, sino desbloquearlo”: el regreso de Marcelo Trivelli con aspiraciones presidenciales","link":"https://www.theclinic.cl/2025/06/07/la-gran-tarea-no-es-refundar-chile-sino-desbloquearlo-el-regreso-de-marcelo-trivelli-con-aspiraciones-presidenciales/","published_date":"2025-06-07T17:25:42","summary":"El exintendente metropolitano lanzó una plataforma digital, en la que invita a opinar respecto a la situación actual del país y en la que posiciona su figura con miras a las próximas presidenciales. \"La brújula está en la presidencia. Eso me motiva, me interesa y es lo que me han dicho. Me han incentivado\", sostuvo el exmilitante DC, quien afirma que \"hay mucha gente\" que lo está apoyando.\nThe post “La gran tarea no es refundar Chile, sino desbloquearlo”: el regreso de Marcelo Trivelli con aspiraciones presidenciales appeared first on The Clinic."},{"title":"Soy cuidadora de gatos y he recorrido Europa gracias a mi trabajo: “Llevo más de un año sin pagar arriendo”","link":"https://www.theclinic.cl/2025/06/07/soy-cuidadora-de-gatos-y-he-recorrido-europa-gracias-a-mi-trabajo-llevo-mas-de-un-ano-sin-pagar-arriendo/","published_date":"2025-06-07T15:00:00","summary":"Marianne von Pérez es periodista y hace más de un año ha recorrido distintos lugares de Europa gracias al cuidado de gatos. Pero no es tan simple como suena.  \nThe post Soy cuidadora de gatos y he recorrido Europa gracias a mi trabajo: “Llevo más de un año sin pagar arriendo” appeared first on The Clinic."},{"title":"Compras nocturnas, pagos con crédito y el boom del arriendo de autos: lo que dejó el CyberDay 2025","link":"https://www.theclinic.cl/2025/06/07/compras-nocturnas-pagos-con-credito-y-el-boom-del-arriendo-de-autos-lo-que-dejo-el-cyberday-2025/","published_date":"2025-06-07T14:39:18","summary":"Un análisis realizado por el operador de medios de pago Transbank, da cuenta del comportamiento de los consumidores durante el último CyberDay. Los rubros con mayores ventas fueron las grandes tiendas, las líneas aéreas, además del rent a car, servicio que exhibió un crecimiento exponencial.\nThe post Compras nocturnas, pagos con crédito y el boom del arriendo de autos: lo que dejó el CyberDay 2025 appeared first on The Clinic."},{"title":"Británica inicia campaña para limpiar cauce de río seco en Pichilemu y evitar llegada de plásticos al mar: “Quiero limpiar todo antes de que llueva de nuevo”","link":"https://www.theclinic.cl/2025/06/07/britanica-inicia-campana-para-limpiar-cauce-de-rio-seco-en-pichilemu-y-evitar-llegada-de-plasticos-al-mar-quiero-limpiar-todo-antes-de-que-llueva-de-nuevo/","published_date":"2025-06-07T14:00:00","summary":"La activista tiktoker Slowmadic Kayleigh, que reside en Pichilemu, comenzó un desafío llamado \"carrera contra la lluvia\", en el que sola ha llegado a sacar kilos de residuos plásticos que están en el lecho de un río seco. Su desafío surge ya que, según expone, cada invierno, con la llegada de las lluvias, se activa el río y toda la basura termina en el océano. \nThe post Británica inicia campaña para limpiar cauce de río seco en Pichilemu y evitar llegada de plásticos al mar: “Quiero limpiar todo antes de que llueva de nuevo” appeared first on The Clinic."},{"title":"Monumento a Baquedano: el invitado de piedra","link":"https://www.theclinic.cl/2025/06/07/monumento-a-baquedano-el-invitado-de-piedra-por-rita-cox/","published_date":"2025-06-07T12:10:00","summary":"En esta columna Rita Cox analiza la decisión presidencial, comunicada en la última Cuenta Pública, de regresar la estatua del general Baquedano a Plaza Italia y además agregar un homenaje a Gabriela Mistral. \"Lo cierto es que se construye una atractiva lógica al tener a Baquedano y Mistral juntos\", comenta. Pero también plantea sobre la escultura de Baquedano: \"Antes de octubre de 2019, ¿su figura los inspiraba, irritaba, inquietaba, perturbaba de alguna forma? En mi caso fue inexistente. Una presencia obvia, tan obvia que invisible\".\nThe post Monumento a Baquedano: el invitado de piedra appeared first on The Clinic."},{"title":"Vida y muerte de Francisco Albornoz: la desconocida biografía del farmacéutico, narrada por su hermana mayor","link":"https://www.theclinic.cl/2025/06/07/vida-y-muerte-de-francisco-albornoz-la-desconocida-biografia-del-farmaceutico-narrada-por-su-hermana/","published_date":"2025-06-07T12:07:00","summary":"Francisco Albornoz fue hallado muerto tras once días desaparecido. Hoy, dos hombres, entre ellos un médico ecuatoriano, están detenidos y la Fiscalía indaga si su muerte fue producto de una intervención directa de tercera personas. Aquí, su hermana Valentina reconstruye la historia no contada: la infancia marcada por el abandono, la familia adoptiva que lo acogió en La Pintana y el camino que intentaba forjar antes del crimen. \"Francisco siempre fue muy confiado. Creía que toda la gente era buena\", señala.\nThe post Vida y muerte de Francisco Albornoz: la desconocida biografía del farmacéutico, narrada por su hermana mayor appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"JD Vance negó vinculación de Trump con 'lista de Jeffrey Epstein': \"No hizo nada malo\"","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/jd-vance-nego-vinculacion-de-trump-con-lista-de-jeffrey-epstein-no/2025-06-07/173120.html","published_date":"2025-06-08T00:17:00","summary":"El vicepresidente estadounidense, JD Vance, respaldó al presidente, Donald Trump, tras las acusaciones vertidas en su contra el jueves por parte del magnate tecnológico Elon Musk, quien afirmó que éste aparecía en la lista del delincuente sexual Jeffrey Epstein.\n\"En primer lugar, absolutamente no. Donald Trump no hizo nada malo con Jeffrey Epstein\", aseguró Vance en una entrevista con el humorista y presentador de pódcast estadoundeinse Theo Von.\nLa 'lista Epstein', relativa al financiero neoyorquino que se suicidó en la cárcel en 2019 tras ser acusado de dirigir una red de tráfico sexual que involucraba a menores, se hizo muy famosa después de que circularan rumores de que celebridades e incluso presidentes participaron de todo aquel entramado ilícito.\nLos teóricos de la conspiración también han especulado incluso que Epstein no se suicidó, sino que fue asesinado en su celda para evitar que se filtraran los nombres.\nSobre la disputa entre Trump y Musk, Vance dijo mantenerse \"fiel\" al presidente, aunque consideró que el cofundador de Tesla es \"un empresario increíble\" y que hizo un \"esfuerzo\" por \"erradicar el despilfarro, el fraude y el abuso\" en Estados Unidos, en el tiempo que dirigió el Departamento de Eficiencia Gubernamental (DOGE).\n\"Yo siempre voy a ser leal al presidente y espero que, con el tiempo, Elon vuelva. Tal vez eso no es posible ahora porque la cosa se ha convertido en algo mayor\", agregó el vicepresidente de EE.UU.\nAcusó que actuar de Musk se debe a que es \"nuevo en política\"\nAdemás, Vance interpretó que el comportamiento de Musk se produce porque es \"nuevo en política\" y \"ha sufrido mucho por ello\", por lo que, según Vance, entiende su \"frustración\".\n\"Si usted es un líder empresarial, es probable que se sienta frustrado con el proyecto (de ley respaldado por Trump) porque supone más burocracia. Es más lento todo, pero yo realmente creo que es un gran error para él ir contra el presidente de esa manera, y creo que si él y el presidente están en un enfrentamiento sangriento va a ser malo para el país\", expresó Vance.\nMusk intensificó sus ataques contra el megaproyecto fiscal de Trump, y la situación acabó de saltar por los aires cuando el propietario de X acusó al mandatario de ocultar la 'lista de Jeffrey Epstein' porque su nombre aparece en la misma, lo que desembocó un aluvión de reproches personales.\nEl magnate tecnológico, que hasta ahora había visto cómo su apoyo a Trump seguía empujando al alza la valoración de sus empresas, sugirió que él desmantelaría la nave espacial SpaceX Dragon de la NASA, pero cinco horas después se retractó."},{"title":"Deportes Concepción y Unión Española definen al último clasificado a octavos de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-concepcion-y-union-espanola-definen-al-ultimo-clasificado-a/2025-06-07/190433.html","published_date":"2025-06-08T00:09:00","summary":"Sigue en vivo y online el duelo pendiente por la primera fecha de la Copa Chile que define al último clasificado a octavos de final.\nSábado 7 de junio\n- Deportes Concepción 0-0 Unión Española, segundo tiempo. Estadio \"Ester Roa Rebolledo\"."},{"title":"Marco Rojas recordó su paso por Colo Colo: Me siento privilegiado","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/marco-rojas-recordo-su-paso-por-colo-colo-me-siento-privilegiado/2025-06-07/200536.html","published_date":"2025-06-08T00:03:00","summary":"El futbolista Marco Rojas estuvo presente en el Bicentenario de La Florida para el triunfo de la Roja sub 20 por 2-1 en el amistoso ante su símil de Nueva Zelanda. En conversación con Cooperativa Deportes, recordó su paso por Colo Colo y aseguró: \"Sigo con un ojo en los resultados\".\n\"Estoy contento de estar acá, conectar de nuevo con gente mía, muy contento. Me entero de los resultados y todos, sigo con un ojo a mis compañeros como van. Me siento privilegiado de haber jugado en Colo Colo. Estoy muy atento\", dijo a nuestros micrófonos.\nTambién señaló que \"anduve por el Estadio Monumental y conversé con uno de mis excompañeros, sé que puede ser difícil, cada temporada es diferente. Ojalá se pueda cambiar el switch y que sea rápido\".\n\"Gracias por todo el cariño me siento agradecido y privilegiado por el recibimiento\", dijo a los hinchas \"albos\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Audax se apropió de la ida ante Temuco y sacó ventaja en octavos de Copa Chile","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-se-apropio-de-la-ida-ante-temuco-y-saco-ventaja-en-octavos-de-copa/2025-06-07/195403.html","published_date":"2025-06-07T23:59:00","summary":"Audax Italiano tomó ventaja en la llave de octavos por la Copa Chile 2025 tras imponerse por 1-2 ante Deportes Temuco en el Estadio \"Germán Becker\" por la ida del torneo.\nPese a la diferencia de categoría entre ambos elencos, el puntero de la Liga tuvo que esforzarse para inclinar la balanza. La apertura de la cuenta llegó temprano (18') gracias a una gran maniobra en la que Michael Fuentes habilitó a Alexis González.\nSin embargo, los locales reaccionaron y encontraron el empate (36') con un cabezazo de Gonzalo Villegas, quien triunfó en el área tras un centro preciso desde un córner por la izquierda.\nLa segunda mitad tuvo a Franco Troyansky como principal protagonista. El delantero argentino dio nuevamente la ventaja a la visita (54') tras imponerse a su marcador, pero la jugada fue anulada por falta en ataque tras varios minutos de duda por el juez.\nNo obstante, el \"Pocho\" tendría revancha e instantes después se perfiló dentro del área y sacó un remate que desvió Vicente Lavín, descolocando al portero Juan Garrido para la ventaja definitiva (56').\nCon este resultado, Audax Italiano queda con la primera opción de avanzar a los cuartos de final del certamen, instancia que buscará asegurar el martes 1 de julio en el Estadio Bicentenario de La Florida, cuando reciba a Temuco en el duelo de vuelta."},{"title":"Audax Italiano venció a Deportes Temuco en el \"Germán Becker\" y estiró su racha invicto","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-vencio-a-deportes-temuco-en-el-german-becker-y-estiro/2025-06-07/200120.html","published_date":"2025-06-07T23:56:00","summary":""},{"title":"PDI recuperó millonario cargamento de cosméticos robado en San Antonio","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pdi-recupero-millonario-cargamento-de-cosmeticos-robado-en-san-antonio/2025-06-07/183215.html","published_date":"2025-06-07T23:52:00","summary":"Detectives de la Brigada de Investigación Criminal (Bicrim) de San Antonio, de la Policía de Investigaciones (PDI), recuperaron parte de un cargamento de productos de perfumería robados a fines de mayo, cuyo avalúo total supera los 130 millones de pesos.\nEl operativo se gestó tras una investigación destinada a esclarecer el robo de dos contenedores con cosméticos y artículos de perfumería, ocurrido el pasado 28 de mayo en la comuna de San Antonio.\nGracias a diversas diligencias, los efectivos lograron establecer que ambos contenedores habían sido trasladados hasta una parcelación en el sector de Alto de Los Zárate, donde posteriormente fueron abiertos y vaciados.\nAllanamiento y recuperación de especies\nCon estos antecedentes, y en coordinación con el Ministerio Público, se gestionó una orden de entrada y registro, lo que permitió a los funcionarios ingresar al recinto y recuperar alrededor de 100 cajas con mercancías, avaluadas en más de 6 millones de pesos.\n\"Se gestionó una orden judicial que permitió el allanamiento de la parcelación donde nos encontramos recuperando especies\", explicó el subprefecto Andrés Honorato, subjefe de la Bicrim de San Antonio.\nEl oficial también recordó que esta zona ya había sido intervenida en un procedimiento anterior en 2024, donde en situación de flagrancia fueron detenidas ocho personas que estaban sustrayendo especies desde un contenedor.\n\"El delito base corresponde a la sustracción de los dos contenedores con productos de perfumería y cosméticos, cuyo avalúo asciende a 130 millones de pesos\", detalló el subprefecto Honorato."},{"title":"Vecinos se manifestaron por el abandono del Barrio Puerto en Valparaíso","link":"https://cooperativa.cl/noticias/pais/manifestaciones/vecinos-se-manifestaron-por-el-abandono-del-barrio-puerto-en-valparaiso/2025-06-07/164625.html","published_date":"2025-06-07T23:26:00","summary":""},{"title":"Prisión preventiva para imputados por crimen de Francisco Albornoz","link":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-imputados-por-crimen-de-francisco-albornoz/2025-06-07/185112.html","published_date":"2025-06-07T22:52:00","summary":"En prisión preventiva quedaron los dos imputados por la muerte de Francisco Albornoz, joven técnico en Farmacia de 21 años que fue hallado sin vida en el lecho del río Tinguiririca, en la Región de O'Higgins, tras 10 días desaparecido.\nEn la formalización de este sábado, realizada por el Octavo Juzgado de Garantía de Santiago, se determinó catalogar el crimen como homicidio simple.\nAsimismo, se determinó dar 90 días de investigación para esclarecer los hechos en este bullado caso.\n\n🔴AHORA | Prisión preventiva para los dos detenidos en el caso de la desaparición y posterior fallecimiento de Francisco Albornoz. \n\n\nEl octavo juzgado de garantía de Santiago catalogó los hechos como homicidio simple con una investigación por 90 días.@Cooperativa\n— Bryan Galvez Silva🔻 (@BryanGalvezS) June 7, 2025\nEn la previa de la formalización, la madre de la víctima recordó con emoción la última vez que vio a su hijo con vida: \"Él se preocupaba mucho de mi estado emocional, era un niño muy dulce. Ese día, sin saber que era el último que lo iba a tener, lo besé, lo acaricié y le dije: 'Hijo mío, estás tan lindo'\".\nLa fiscal Rossana Folli, detalló que \"el Tribunal acogió los argumentos de la Fiscalía en orden a decretar la prisión preventiva para ambos imputados, por considerarse un peligro para la sociedad\". Además, explicó que el Ministerio Público consideró el délito de homicidio calificado, siendo este descartado por el Tribunal y fue considerado como homicidio simple. "},{"title":"Nicolás Córdova: Damián Pizarro estaba convocado y privilegió sus vacaciones","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nicolas-cordova-damian-pizarro-estaba-convocado-y-privilegio-sus/2025-06-07/183707.html","published_date":"2025-06-07T22:36:00","summary":""},{"title":"Arda Güler y Kerem Akturkoglu dieron la remontada a Turquía en amistoso con Estados Unidos","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/arda-guler-y-kerem-akturkoglu-dieron-la-remontada-a-turquia-en-amistoso/2025-06-07/182539.html","published_date":"2025-06-07T22:31:00","summary":""},{"title":"Suiza doblegó a México con cuatro goles en amistoso disputado en Salt Lake City","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/suiza-doblego-a-mexico-con-cuatro-goles-en-amistoso-disputado-en-salt/2025-06-07/184438.html","published_date":"2025-06-07T22:27:00","summary":""},{"title":"Córdova descartó paso a la Roja: Ya comuniqué que el 2025 nos abocaremos a las selecciones menores","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-descarto-paso-a-la-roja-ya-comunique-que-el-2025-nos-abocaremos/2025-06-07/181431.html","published_date":"2025-06-07T22:17:00","summary":"El técnico de La Roja Sub 20, Nicolás Cordova, habló tras el triunfo 2-1 de su equipo ante Nueva Zelanda en un amistoso previo al Mundial y despejó dudas sobre su rol a futuro al mando de la selección chilena.\n\"Ya comuniqué que nos vamos a abocar el 2025 únicamente a las selecciones menores; hay un técnico que está en el cargo y nosotros esperamos con mucha esperanza que se pueda ir al Repechaje. Nosotros siempre queremos que Chile vaya para adelante\".\nEl estratega chileno comentó la victoria de este sábado en el Estadio Bicentenario de La Florida: \"Son partidos reales, con selecciones que en general van a ser físicamente mejor que nosotros, pero tenemos que jugar como lo hicimos. Vamos a revisar los dos partidos con calma para ver qué tenemos que corregir\", afirmó.\nTambién habló sobre sus expectativas sobre el Mundial que se celebrará en nuestro país: \"Queremos competir, es lo único que vamos a tratar de garantizar y llegar lo más arriba posible, por eso estamos trabajando; sabemos que lo que se viene es complejo\".\n\"No tenemos que menospreciar a equipos asiáticos; Japón viene jugando 24 años el Mundial Sub 20\", comentó.\nPor último, se refirió a la ausencia del delantero Damián Pizarro: \"Estaba convocado, pero prefirió sus vacaciones\".\n "},{"title":"La Roja sub 20 festejó con triunfo en amistoso ante Nueva Zelanda en La Florida","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-sub-20-festejo-con-triunfo-en-amistoso-ante-nueva-zelanda-en-la/2025-06-07/181849.html","published_date":"2025-06-07T22:15:00","summary":""},{"title":"Países Bajos arrancó su camino al Mundial con una cómoda victoria","link":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paises-bajos-arranco-su-camino-al-mundial-con-una-comoda-victoria/2025-06-07/181350.html","published_date":"2025-06-07T22:13:00","summary":""},{"title":"Rossel destacó el trabajo de Córdova en La Roja: Los microciclos regionales sirven mucho","link":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/rossel-destaco-el-trabajo-de-cordova-en-la-roja-los-microciclos/2025-06-07/181225.html","published_date":"2025-06-07T22:08:00","summary":"El delantero nacional Juan Francisco Rossel, jugador de Universidad Católica, repasó la victoria de La Roja sub 20 en el amistoso ante su símil de Nueva Zelanda y destacó el trabajo de Nicolás Córdova en este proyecto de cara al Mundial de la categoría.\n\"Le ganamos a un rival directo, uno que enfrentaremos en la fase grupal del Mundial así que nos sirve mucho. Estamos tranquilos, trabajando con humildad para seguir para el tiempo que le resta de cara al torneo\", comentó el futbolista en referencia a la competencia en la que Chile es anfitrión.\nTras esto, Rossel reconoció que: \"Hay muchas caras nuevas. Post Sudamericano llegaron varios chicos y también los microciclos regionales sirven mucho. Hoy le tocó a Vicente (Álvarez) ser un aporte al igual que los que están esperando su lugar en la banca\"\nFinalmente, el futbolista de la UC analizó que el rendimiento del equipo: \"Controlamos la mayor parte del partido. Creo que hay que mejorar la concentración, porque el gol que nos hicieron es evitable\".\nJoaquín Silva también se sumó a las palabras de Rossel: En regiones hay mucho talento\nEl volante Joaquín Silva, jugador de Santiago Wanderers y autor del primer gol del encuentro ante los oceánicos, también destacó el trabajo realizado por Córdova respecto a los microciclos.\n\"En regiones hay mucho talento, los clubes que trabajan bien como Wanderers, O'Higgins o Huachipato. Son buenos esos microciclos que están haciendo para sumar a los jugadores de Santiago\", puntualizó.\nTras esto, Silva añadió: \"Hicimos un gran juego. Estoy contento por el gol, pero más por el triunfo\".\nFinalmente, agregó que Córdova les pide: \"Tener la pelota. Paciencia hasta encontrar los espacios, lo tuvimos, dimos una vuelta, encontramos a los extremos y pude aparecer en segunda línea para hacer el gol\""}]}]}