{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dominga: ministro de la Corte Suprema se inhabilita y sentencia clave para el proyecto se retrasa","link":"http://www.df.cl/empresas/mineria/vuelco-inesperado-en-dominga-ministro-matus-se-inhabilita-para-redactar","published_date":"2025-06-17T00:10:00","summary":"El abogado redactor del fallo, Jean Pierre Matus, aceptó la recusación presentada por el SEA para evitar un eventual conflicto de interés."},{"title":"Chile vuelve a niveles previos al estallido y la pandemia en ranking de competitividad mundial","link":"http://www.df.cl/economia-y-politica/macro/ranking-competitividad-mundial-imd-chile-vuelve-al-nivel-que-tenia-previo","published_date":"2025-06-17T00:00:00","summary":"El país se ubicó en el lugar 42 entre las 69 economías medidas por el International Institute for Management (IMD) de Suiza, en colaboración con la FEN de la U. de Chile."},{"title":"Caso licencias médicas golpea a la Suseso: Ministerio del Trabajo pide la renuncia a la titular Pamela Gana","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-caso-licencias-medicas-cobra-su-primera-victima-en-la-primera-linea","published_date":"2025-06-17T00:00:00","summary":"Se trata de la primera autoridad que deja su cargo luego de que la Contraloría revelara que más de 25 mil funcionarios salieron del país estando con reposo médico."},{"title":"AFP Habitat se reordena: Carolina Mery asumirá nueva posición en el grupo y Rodrigo Nader la reemplazará en inversiones","link":"http://www.df.cl/mercados/pensiones/afp-habitat-se-reordena-carolina-mery-asumira-nueva-posicion-en-el-grupo-y","published_date":"2025-06-16T23:50:00","summary":"La ingeniera comercial se convertirá en la gerenta de operaciones de la controladora y tras una transición de meses, el exBTG tomará su cargo."},{"title":"Trump llama a evacuar Teherán luego de que Israel anunciara que continuará su ofensiva contra Irán aunque avance la vía diplomática con EEUU","link":"http://www.df.cl/internacional/ft/israel-asegura-tener-un-control-aereo-total-sobre-teheran-en-el-cuarto-dia","published_date":"2025-06-16T23:50:00","summary":"Poco después de los comentarios, la Casa Blanca informó que el mandatario acortará su visita a la cumbre de líderes del Grupo de los Siete (G7) y regresará a Washington en la noche de este mismo lunes."},{"title":"Firma de asesoría CIO Invest se estrena en gestión de activos con primer fondo de inversión en capital privado","link":"http://www.df.cl/mercados/fondos-de-inversion/firma-de-asesoria-cio-invest-se-estrena-en-gestion-de-activos-con-primer","published_date":"2025-06-16T23:10:00","summary":"Busca levantar US$ 100 millones. Se enfocará en el segmento de empresas de tamaño mediano en EEUU y Europa, a través de vehículos de terceros y coinversiones."},{"title":"\"Lo hemos firmado y ya está hecho\": Trump y premier británico sellan el nuevo acuerdo comercial entre EEUU y Reino Unido","link":"http://www.df.cl/internacional/economia/trump-y-el-primer-ministro-britanico-sellan-el-nuevo-acuerdo-comercial","published_date":"2025-06-16T21:55:00","summary":"Gran Bretaña fue el primer país en llegar a un arreglo para reducir los aranceles de Trump, con la Casa Blanca recortando los gravámenes a las importaciones de autos, aluminio y acero, y Londres aceptando rebajar las tarifas a la carne de vacuno y el etanol."},{"title":"El economista José De Gregorio votará por Carolina Tohá en primarias: \"La conozco hace mucho tiempo y creo que es una buena alternativa”","link":"http://www.df.cl/economia-y-politica/macro/el-economista-jose-de-gregorio-votara-por-carolina-toha-en-primarias-la","published_date":"2025-06-16T21:25:00","summary":"El expresidente del Banco Central habló también sobre las tensiones entre Israel e Irán, y aseguró que pese a que el conflicto “tiene implicancias económicas importantes\", no es \"nada que vaya a descarrilar nuestras perspectivas económicas\"."},{"title":"Matriz de CNN Chile esquiva la quiebra: acreedores visan reorganización y empresa apunta a oportunidades para continuar","link":"http://www.df.cl/empresas/actualidad/matriz-de-cnn-chile-esquiva-la-quiebra-acreedores-visan-reorganizacion-y","published_date":"2025-06-16T21:15:00","summary":"“Este masivo apoyo nos enorgullece y la aprobación nos permite encarar con mayor certidumbre los desafíos del mercado publicitario”, sostuvo Jorge Carey."},{"title":"Accionistas de Latam solicitan segunda venta secundaria de papeles de la compañía en EEUU por unos US$ 380 millones","link":"http://www.df.cl/empresas/industria/accionistas-de-latam-solicitan-segunda-venta-secundaria-de-papeles-de-la","published_date":"2025-06-16T21:10:00","summary":"Lo anterior se hace mediante un acuerdo por el cual algunos inversionistas que apoyaron el proceso del Capítulo 11 -es decir, exacreedores de la aerolínea- pueden desinvertir su posición en la firma."},{"title":"La disputa de la banca por el segmento joven: las apuestas de Santander, Banco de Chile y Bci","link":"http://www.df.cl/mercados/banca-fintech/la-disputa-de-la-banca-por-el-segmento-joven-las-apuestas-de-santander","published_date":"2025-06-16T20:48:00","summary":"Al cierre de 2024, la cuenta Más Lucas Joven de Santander alcanzó los 71.780 clientes y se realizaron 76.989 transacciones en el periodo, según la memoria."},{"title":"Caso licencias médicas: fiscal afirma que enfrentan una “investigación titánica” y que no busca “satanizar” a funcionarios públicos","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-medicas-fiscal-afirma-que-enfrentan-una-investigacion","published_date":"2025-06-16T20:22:00","summary":"El persecutor Eugenio Campos indicó que se está “purificando” la información debido a la eventualidad de que no todos los casos denunciados por Contraloría podrían haber incurrido en delitos."},{"title":"Wall Street cierra con ganancias tras reportes de que Irán busca cesar los enfrentamientos con Israel","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoiy2332","published_date":"2025-06-16T20:13:00","summary":"Pese a que las hostilidades siguieron durante el fin de semana y se prolongaron este lunes, los precios del crudo caían alrededor de 2%. Por otro lado, el IPSA chileno disminuyó en línea con la debilidad de casi todos los índices latinoamericanos."},{"title":"Dólar cierra a la baja luego que disminuyeran las preocupaciones por el conflicto en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymoi3p23","published_date":"2025-06-16T20:03:00","summary":"El descenso del tipo de cambio se produjo mientras el dollar index retrocedía 0,1% y el oro disminuía 1,4%, mientras el cobre Comex subía 0,3% y los precios del petróleo caían alrededor de 2%. Irán estaría buscando frenar el nivel de hostilidades que se alcanzó durante el fin de semana."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-pezpd","published_date":"2025-06-16T19:05:00","summary":"Cambios a impuesto territorial + Propietarios versus inmobiliarias + El dólar a la baja"},{"title":"En la recta final de la primaria: sube el tono de recriminaciones entre candidatos del oficialismo y dificultan una tregua","link":"http://www.df.cl/economia-y-politica/politica/en-la-recta-final-de-la-primaria-sube-el-tono-de-recriminaciones-entre","published_date":"2025-06-16T18:30:00","summary":"Mientras Carolina Tohá sostuvo que va a evitar caer en “la trampa del FA” para hablar de la Concertación y los 90, el abanderado del Frente Amplio, Gonzalo Winter, señaló que se está instalando un “conflicto artificial”."},{"title":"Trump dice que acuerdo comercial con Canadá es “alcanzable” al inicio de la cumbre del G-7","link":"http://www.df.cl/internacional/politica/trump-dice-que-acuerdo-comercial-con-canada-es-alcanzable-al-inicio-del","published_date":"2025-06-16T18:25:00","summary":"El mandatario aseguró que las negociaciones son posibles en las próximas semanas, pese a sus amenazas de nuevos aranceles y las tensiones con otros líderes por la guerra en Ucrania y el conflicto en Medio Oriente."},{"title":"Mundo cierra acuerdo con WOM para ofrecer 3G y 4G como operador móvil virtual","link":"http://www.df.cl/empresas/telecom-tecnologia/mundo-cierra-acuerdo-con-wom-para-ofrecer-3g-y-4g-como-operador-movil","published_date":"2025-06-16T17:36:00","summary":"Con la celebración de este acuerdo, los clientes de Mundo podrán hacer uso de toda esta red de antenas."},{"title":"Trump Mobile: el nuevo smartphone de US$ 499 para los partidarios más fanáticos del presidente de EEUU","link":"http://www.df.cl/internacional/trump-mobile-el-nuevo-telefono-de-us-499-con-telemedicina-y-asistencia-en","published_date":"2025-06-16T17:20:00","summary":"La Organización Trump ingresó al mercado de servicios de telefonía para captar al electorado más conservador con una alternativa “patriótica” a los grandes operadores telefónicos."},{"title":"¿Efecto lluvia? Por qué el mercado apuesta por las acciones de eléctricas y sanitarias","link":"http://www.df.cl/mercados/bolsa-monedas/efecto-lluvia-por-que-el-mercado-esta-apostando-por-las-acciones-de","published_date":"2025-06-16T16:56:00","summary":"En un año donde la pluviometría estaría cerca de rangos normales, Enel Chile, Colbún y Aguas Andinas, se posicionan como las acciones favoritas del mercado."},{"title":"Mayores tensiones internacionales, pero menores presiones inflacionarias: ¿Cómo ha cambiado el escenario macro desde el último IPoM?","link":"http://www.df.cl/economia-y-politica/macro/mayores-tensiones-internacionales-pero-menores-presiones-inflacionarias","published_date":"2025-06-16T15:50:00","summary":"Este miércoles 18 de junio el Banco Central publicará el segundo Informe de Política Monetaria (IPoM) del año."},{"title":"SII anuncia cambios a impuesto territorial que reducirán en hasta 50% las contribuciones para locales comerciales de Santiago Centro","link":"http://www.df.cl/economia-y-politica/df-tax/sii-anuncia-cambios-a-impuesto-territorial-que-reduciran-en-hasta-50-las","published_date":"2025-06-16T15:34:00","summary":"El organismo informó que eliminará un factor que incide sobre el valor del tributo en el núcleo comercial capitalino."},{"title":"En medio de un tensionado escenario global, el GPM recomienda al Banco Central mantener la tasa en 5%","link":"http://www.df.cl/economia-y-politica/macro/en-medio-de-un-tensionado-escenario-global-el-gpm-recomienda-al-banco","published_date":"2025-06-16T14:49:00","summary":"Para este martes 17 de junio el instituto emisor tiene agendada su Reunión de Política Monetaria (RPM)."},{"title":"Fiscalía allana domicilio de Claudio Orrego y oficinas del Gobierno metropolitano: incautan celular y computador","link":"http://www.df.cl/economia-y-politica/pais/fiscalia-allana-domicilio-de-claudio-orrego-y-oficinas-del-gobierno","published_date":"2025-06-16T14:17:00","summary":"Se investigan posibles irregularidades en contratos de “coaching” para su campaña pasada a la reelección en la gobernación de la Región Metropolitana."},{"title":"Sistema frontal que deja a 172.504 clientes sin luz, la mayor parte en Bío Bío y Araucanía","link":"http://www.df.cl/empresas/energia/sistema-frontal-deja-a-172-504-clientes-sin-luz-la-mayor-parte-en-bio-bio","published_date":"2025-06-16T13:48:00","summary":"Andrés Moncada, de la Dirección Meteorológica de Chile, informó que han caído casi 30 milímetros de precipitación en la Región Metropolitana y que \"ya pasó la intensidad más fuerte\"."},{"title":"DF Lab Opinión / Los ojos de la IA: avances de Computer Vision en Latinoamérica","link":"http://www.df.cl/df-lab/tech-negocios/df-lab-opinion-los-ojos-de-la-ia-avances-de-computer-vision-en","published_date":"2025-06-16T13:21:00","summary":"\"Lo notable no es solo la capacidad de una cámara para detectar defectos o medir temperatura, sino la convergencia de tecnologías que la hacen exponencialmente más poderosa. Hablamos de visión multimodal, computación en el borde (Edge AI) e integración con IoT industrial\""},{"title":"Claves del Congreso: polémico proyecto de reforma política comienza a ser tramitado en la Comisión de Constitución pese a fuerte rechazo","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-polemico-proyecto-de-reforma-politica-comienza-a-ser","published_date":"2025-06-16T12:51:00","summary":"Los partidos más pequeños y legisladores independientes ven con suspicacia la iniciativa que es promovida de manera transversal."},{"title":"Inversionistas celebran mientras Zuckerberg refuerza su compromiso con la IA","link":"http://www.df.cl/df-lab/mundo/inversionistas-celebran-mientras-zuckerberg-refuerza-su-compromiso-con-la","published_date":"2025-06-16T12:45:00","summary":"El renovado entusiasmo del mercado por la inteligencia artificial impulsa a Meta, que refuerza su liderazgo con millonarias inversiones y un giro estratégico más allá del metaverso."},{"title":"Los bonos en dólares de Antofagasta lideran gracias a sólida cartera de proyectos de cobre","link":"http://www.df.cl/mercados/renta-fija/los-bonos-en-dolares-de-antofagasta-lideran-gracias-a-solida-cartera-de","published_date":"2025-06-16T12:33:00","summary":"La rentabilidad del brazo minero del grupo Luksic es casi el doble que rivales como Southern Copper y Freeport-McMoRan."},{"title":"Propietarios versus inmobiliaria: la desconocida disputa tras premiado edificio en Valparaíso","link":"http://www.df.cl/empresas/construccion/propietarios-versus-inmobiliaria-la-desconocida-disputa-tras-premiado","published_date":"2025-06-16T12:30:00","summary":"Los primeros acusan fallas de construcción y en las terminaciones de los espacios comunes del inmueble, lo que es rechazado por la denunciada, que apunta a la administración por- afirma- no ejercer sus obligaciones de mantención."},{"title":"Los precios del petróleo y el oro bajan pese a ataques entre Israel e Irán, mientras Wall Street se prepara para una apertura al alza","link":"http://www.df.cl/primer-click/los-precios-del-petroleo-y-el-oro-bajan-pese-a-ataques-entre-israel-e-iran","published_date":"2025-06-16T11:30:00","summary":"Pese a la escalada del conflicto en Medio Oriente, el dólar opera en su menor nivel en tres años."},{"title":"Aclaraciones necesarias sobre la Ley Karin","link":"http://www.df.cl/opinion/editorial/aclaraciones-necesarias-sobre-la-ley-karin","published_date":"2025-06-16T08:00:00","summary":""},{"title":"Los nuevos jugadores e inversiones en la carrera por la IA en el mundo","link":"http://www.df.cl/df-lab/tech-negocios/los-nuevos-jugadores-e-inversiones-en-la-carrera-por-la-ia-en-el-mundo","published_date":"2025-06-16T08:00:00","summary":"EEUU y China marcan la pauta, pero Francia, Arabia Saudita e India buscan ganar terreno en el liderazgo de la inteligencia artificial, con estrategias que combinan millonarias inversiones, infraestructura y colaboración internacional."},{"title":"Stone Harbor apuesta por bonos de la región en medio de turbulencia de los mercados","link":"http://www.df.cl/mercados/bolsa-monedas/stone-harbor-apuesta-por-bonos-de-la-region-en-medio-de-turbulencia-de-los","published_date":"2025-06-16T08:00:00","summary":"Mejores tasas y mayor acceso local a financiamiento que en crisis anteriores impulsan a América Latina y a los emergentes, aseguró la firma."},{"title":"Dos minas de cobre chilenas figuran entre las 20 mayores productoras de plata del mundo","link":"http://www.df.cl/empresas/mineria/dos-minas-de-cobre-chilenas-figuran-entre-las-20-mayores-productoras-de","published_date":"2025-06-16T08:00:00","summary":"En medio del impulso del precio del argento, nuestro país se ubica en el cuarto puesto de dicho mercado. En 2024, Codelco produjo el 2% del total global."},{"title":"Ruido reciente en torno a acuerdo Codelco-SQM hace bajar en nueve puntos apoyo al pacto y 67% lo considera positivo para Chile","link":"http://www.df.cl/empresas/mineria/ruido-reciente-en-torno-a-acuerdo-codelco-sqm-hace-bajar-en-nueve-puntos","published_date":"2025-06-16T08:00:00","summary":"De acuerdo con la última encuesta de Cadem, un 49% de los consultados estima que el próximo gobierno debería concretarlo."},{"title":"Apple Chile acusa información “derechamente falsa” en notificación de demanda por prácticas anticompetitivas","link":"http://www.df.cl/empresas/industria/apple-chile-acusa-informacion-derechamente-falsa-en-notificacion-de","published_date":"2025-06-16T08:00:00","summary":"Dijo que la situación -planteada al Tribunal de la Libre Competencia- “generaría un precedente grave para la garantía del debido proceso”."},{"title":"Reforma tributaria de Trump enciende alarmas entre chilenos por nuevos impuestos a extranjeros","link":"http://www.df.cl/economia-y-politica/df-tax/reforma-tributaria-de-trump-enciende-alarmas-entre-chilenos-por-nuevos","published_date":"2025-06-16T08:00:00","summary":"La “Big Beautiful Bill” establece aumentos de tasas para contribuyentes que provengan de países que aplican impuestos discriminatorios a estado-unidenses, lo que ha generado inquietud ante la posibilidad de que Chile entre a ese grupo."},{"title":"Regulación y alta morosidad en hipotecarios: los desafíos para la banca este segundo semestre","link":"http://www.df.cl/regulacion-y-alta-morosidad-en-hipotecarios-los-desafios-para-la-banca","published_date":"2025-06-16T08:00:00","summary":"Se espera que medidas como el subsidio a la tasa de interés para préstamos de vivienda puedan reactivar el sector."},{"title":"Latam revela detalles tras aviso de bomba en vuelo Santiago-Antofagasta","link":"http://www.df.cl/","published_date":"2025-06-16T08:00:00","summary":""},{"title":"Ignacio Calle, CEO de Sura Asset Management: “En Sudamérica, Chile está muy bien posicionado en términos de atracción de inversión”","link":"http://www.df.cl/mercados/banca-fintech/ignacio-calleceo-de-sura-asset-management-en-sudamerica-chile-esta-muy","published_date":"2025-06-16T08:00:00","summary":"Además, el ejecutivo abordó la puesta en marcha de la reforma de pensiones y aseguró que hay puntos neurálgicos en el proceso: el diseño de los fondos generacionales y la licitación del stock de afiliados."},{"title":"Latam revela detalles tras aviso de bomba en vuelo Santiago-Antofagasta","link":"http://www.df.cl/empresas/industria/latam-revela-detalles-tras-aviso-de-bomba-en-vuelo-santiago-antofagasta","published_date":"2025-06-16T08:00:00","summary":""},{"title":"\"El primer impulso es decir ‘echémoslos a todos’ (…) Pero las personas tienen derecho a un sumario”: ministra de Obras Públicas, Jessica López, por caso de licencias médicas","link":"http://www.df.cl/empresas/salud/jessica-lopez-ministra-de-obras-publicas-por-caso-de-licencias-medicas","published_date":"2025-06-16T08:00:00","summary":"En esta entrevista la secretaria de Estado se refirió a sus principales logros y desafíos a cargo de la cartera; y admitió que “si pudiera, volvería a postularme en el cargo”."},{"title":"Sube tensión en Panel de Expertos: Transelec y Engie se enfrentan a Colbún por megalínea eléctrica hacia el sur","link":"http://www.df.cl/empresas/energia/sube-tension-en-panel-de-expertos-transelec-y-engie-se-enfrentan-a-colbun","published_date":"2025-06-16T08:00:00","summary":"La incorporación del proyecto HVDC Lo Aguirre-Entre Ríos en el plan de expansión, cuya inversión estimada es de US$ 1.500 millones, sumó a nuevos actores en la controversia."},{"title":"Ataques entre Israel e Irán hacen subir el petróleo y amenazan con más inflación en EEUU","link":"http://www.df.cl/internacional/economia/ataques-entre-israel-e-iran-hacen-subir-el-petroleo-y-amenazan-con-mas","published_date":"2025-06-16T01:13:00","summary":"Analistas anticipan que si el crudo sube a US$ 100 el barril, las gasolinas en Norteamérica aumentarían en 17% y la inflación de junio llegaría a 3,2%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sin espacio para Jadue: exalcalde quedará al margen del comando de Jeannette Jara, pero alista participación en la campaña","link":"https://www.theclinic.cl/2025/06/16/sin-espacio-para-jadue-exalcalde-quedara-al-margen-del-comando-de-jeannette-jara-pero-alista-participacion-en-la-campana/","published_date":"2025-06-16T23:09:20","summary":"No hay espacio para sumarse formalmente y la prioridad sigue siendo su juicio, aseguran en su entorno. Esas son las razones que explicarían por qué el exalcalde de Recoleta no jugará un rol activo en la campaña de la candidata del Partido Comunista y de Acción Humanista, luego de que modificaran sus medidas cautelares y quedara con arresto domiciliario parcial. Con todo, en el PC esperan que Daniel Jadue realice de todas formas un despliegue territorial y aseguran que su presencia será un aporte para la candidatura. \"Es un aporte a la campaña, ya que es una figura importante por el rol que ha jugado antes y la valoración que tiene la comunidad de él\", dice el diputado PC Boris Barrera.\nThe post Sin espacio para Jadue: exalcalde quedará al margen del comando de Jeannette Jara, pero alista participación en la campaña appeared first on The Clinic."},{"title":"El polémico canal de propaganda rusa que aterriza en la televisión chilena: reemplazó la programación de Telecanal en señal abierta","link":"https://www.theclinic.cl/2025/06/16/el-polemico-canal-de-propaganda-rusa-que-aterriza-en-la-television-chilena-reemplazo-la-programacion-de-telecanal-en-senal-abierta/","published_date":"2025-06-16T23:00:00","summary":"La programación de la cadena de televisión, Russia Today, comenzó a transmitir su contenido bélico en la señal 2.1, que originalmente es la frecuencia de Telecanal. Esto sembró la duda si existirá una alianza entre ambos canales o el medio ruso se instalará definitivamente en la televisión abierta. \nThe post El polémico canal de propaganda rusa que aterriza en la televisión chilena: reemplazó la programación de Telecanal en señal abierta appeared first on The Clinic."},{"title":"“Incumplimiento negligente”: Justicia responsabilizó a Colegio Nido de Águilas por muerte de Katy Winter","link":"https://www.theclinic.cl/2025/06/16/como-el-fallo-de-la-justicia-que-responsabiliza-al-nido-de-aguilas-por-la-muerte-de-katy-winter-podria-marcar-un-precedente-en-casos-de-bullying/","published_date":"2025-06-16T22:10:35","summary":"Katy Winter tenía 16 años cuando se suicidó en el baño de un Starbucks de la comuna de Providencia a raíz del bullying que sufría en su colegio, el que -según el fallo de la justicia- tiene responsabilidad en su muerte. \nThe post “Incumplimiento negligente”: Justicia responsabilizó a Colegio Nido de Águilas por muerte de Katy Winter appeared first on The Clinic."},{"title":"Diputados RN ofician al Gobierno por presunto instructivo que limita ascenso de carabineros que estuviesen involucrados en causas del estallido social","link":"https://www.theclinic.cl/2025/06/16/diputados-rn-ofician-al-gobierno-por-presunto-instructivo-que-limita-ascenso-de-carabineros-que-estuviesen-involucrados-en-causas-del-estallido-social/","published_date":"2025-06-16T21:51:36","summary":"Una denuncia pública que hizo el alcalde de Lo Barnechea, Felipe Alessandri (RN), motivó a que parlamentarios de su partido presentaran un oficio contra el Ministerio del Interior y el Ministerio de Seguridad Pública. El argumento detrás de la acción está en una presunta normativa impulsada desde el Ejecutivo que limitaría el ascenso oportuno de los funcionarios policiales que estuviesen involucrados en causas que fueron abiertas en octubre, noviembre o diciembre de 2019, meses del denominado estallido. La instrucción ha sido vista como una vulneración a la igualdad ante la ley. \nThe post Diputados RN ofician al Gobierno por presunto instructivo que limita ascenso de carabineros que estuviesen involucrados en causas del estallido social appeared first on The Clinic."},{"title":"El duro fracaso de Eduardo de la Iglesia: Corte Suprema rechazó demanda por millonaria indemnización contra La Red","link":"https://www.theclinic.cl/2025/06/16/el-duro-fracaso-de-eduardo-de-la-iglesia-corte-suprema-rechazo-demanda-por-millonaria-indemnizacion-contra-la-red/","published_date":"2025-06-16T21:37:45","summary":"El periodista de Contigo en la Mañana de CHV,  había exigido más de $70 millones por concepto de indemnización y otras gratificaciones que consideraba impagas durante casi una década en La Red. Sin embargo, la justicia desestimó la demanda.\nThe post El duro fracaso de Eduardo de la Iglesia: Corte Suprema rechazó demanda por millonaria indemnización contra La Red appeared first on The Clinic."},{"title":"“LoveLab”: las hermanas que juegan a ser cupidos con su negocio de citas rápidas en el Bar Liguria","link":"https://www.theclinic.cl/2025/06/16/lovelab-las-hermanas-que-juegan-a-ser-cupidos-con-su-negocio-de-citas-rapidas-en-el-bar-liguria/","published_date":"2025-06-16T21:18:11","summary":"María Elisa y María José Moraga son hermanas que decidieron juntar sus experiencias y crear \"LoveLab\" bajo el lema \"más que citas rápidas, conexión'. Un espacio dedicado para quienes buscan el amor o bien, crear nuevos lazos de amistad.\nThe post “LoveLab”: las hermanas que juegan a ser cupidos con su negocio de citas rápidas en el Bar Liguria appeared first on The Clinic."},{"title":"WhatsApp confirma la llegada de publicidad a la aplicación","link":"https://www.theclinic.cl/2025/06/16/whatsapp-anuncios-meta/","published_date":"2025-06-16T21:03:42","summary":"El servicio de mensajería soportará anuncios, los que se desplegarán según la \"información limitada\" de los usuarios como país, idioma y canales.\nThe post WhatsApp confirma la llegada de publicidad a la aplicación appeared first on The Clinic."},{"title":"Orden defensivo y transiciones rápidas: así juegan los equipos de Daniel Garnero, el nuevo entrenador de Universidad Católica","link":"https://www.theclinic.cl/2025/06/16/orden-defensivo-y-transiciones-rapidas-asi-juegan-los-equipos-de-daniel-garnero-el-nuevo-entrenador-de-universidad-catolica/","published_date":"2025-06-16T19:33:22","summary":"El técnico argentino ha tenido sus mayores éxitos en el fútbol paraguayo, en donde obtuvo ocho títulos: uno con Guaraní, cuatro con Olimpia y tres con Libertad, el último club que dirigió. Su último periodo no fue el mejor, solo alcanzó un 40,74% de rendimiento. \nThe post Orden defensivo y transiciones rápidas: así juegan los equipos de Daniel Garnero, el nuevo entrenador de Universidad Católica appeared first on The Clinic."},{"title":"A los 89 años fallece Gabriela Medina, reconocida actriz chilena","link":"https://www.theclinic.cl/2025/06/16/fallece-gabriela-medina-reconocida-actriz-chilena/","published_date":"2025-06-16T19:30:52","summary":"Gabriela Medina, reconocida actriz de cine, teatro y teleseries nacionales, falleció a los 89 años. Abuela de la ministra de las Culturas, Carolina Arredondo, fue homenajeada el año pasado en los Premios Caleuche en reconocimiento a su larga trayectoria.\nThe post A los 89 años fallece Gabriela Medina, reconocida actriz chilena appeared first on The Clinic."},{"title":"Así será el teleférico que conectará Iquique con Alto Hospicio en 16 minutos: MOP publica licitación y proyecto tendrá inversión de US$ 126 millones","link":"https://www.theclinic.cl/2025/06/16/asi-sera-el-teleferico-que-conectara-iquique-con-alto-hospicio-en-16-minutos-mop-publica-licitacion-y-proyecto-tendra-inversion-de-us-126-millones/","published_date":"2025-06-16T19:20:05","summary":"Hoy se publicó en el Diario Oficial la licitación para el teleférico que conectará Iquique con Alto Hospicio. El proyecto, que se estima que este operacional en 2030, tendrá un trazado de 5,7 kilómetros, con tres estaciones, y reducirá en un 64% los tiempos de traslado entre ambas ciudades. \nThe post Así será el teleférico que conectará Iquique con Alto Hospicio en 16 minutos: MOP publica licitación y proyecto tendrá inversión de US$ 126 millones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Boca Juniors lamentó un empate sobre el final ante Benfica por el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/boca-juniors-lamento-un-empate-sobre-el-final-ante-benfica-por-el/2025-06-16/201058.html","published_date":"2025-06-17T00:15:00","summary":"Boca Juniors de Carlos Palacios y Williams Alarcón lamentó un empate 2-2 sobre el final del partido ante Benfica en su debut en el Mundial de Clubes. Ambos volantes chilenos vieron minutos en el encuentro.\nLos goles del encuentro fueron de Miguel Angel Merentiel y Rodrigo Battaglia para el cuadro argentino, mientras que Angel di María de penal y Nicolás Otamendi empataron para los portugueses.\nMás información en instantes."},{"title":"Partidarios de Cristina Fernández la acompañan a la espera de su detención","link":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/partidarios-de-cristina-fernandez-la-acompanan-a-la-espera-de-su/2025-06-16/164558.html","published_date":"2025-06-17T00:06:00","summary":""},{"title":"Congreso aprobó reforma integral al sistema de adopción en Chile tras 11 años de tramitación","link":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/congreso-aprobo-reforma-integral-al-sistema-de-adopcion-en-chile-tras-11/2025-06-16/194336.html","published_date":"2025-06-17T00:03:00","summary":"La Cámara de Diputadas y Diputados aprobó este lunes, tras una tramitación que se extendió por más de 11 años, la reforma al sistema de adopción en Chile.\nLa iniciativa, presentada durante el Gobierno del Presidente Sebastián Piñera, junto a la entonces ministra de Justicia Patricia Pérez, quedó lista para ser promulgada como ley tras recibir 98 votos a favor, 19 en contra y 11 abstenciones por parte de los diputados.\n\n✅ A LEY | La Cámara aprueba en último trámite el proyecto de reforma integral al sistema de adopción en Chile.\n\n\nSe despacha del Congreso.\n— Diputadas y Diputados de Chile (@Camara_cl) June 16, 2025\nUno de los puntos más discutidos fue la eliminación de normas discriminatorias como la preferencia legal de matrimonios heterosexuales en la selección de adoptantes. Los parlamentarios eliminaron dicha normativa y aprobaron velar siempre por el bien superior del adoptado.\nEl proyecto también contempla principios y garantías de los menores: los procedimientos de adopción, tanto nacional como internacional; la conservación de su información y búsqueda de orígenes; las prohibiciones y delitos que conlleva el proceso, según detalló La Tercera.\nAdemás, plantea que en el proceso de adopción los menores tienen derecho a ser escuchados, a tener una representación jurídica, a la identidad, a la búsqueda de orígenes, junto con el derecho de vivir en familia, entre otras novedades.\n\nDespués de 12 largos años, la Reforma Integral del Sistema de Adopción será ley gracias a un trabajo transversal, permitiendo poner al centro el interés superior de niñas, niños y adolescentes. \n\nLa mejora en el proceso de adopción permitirá que el proceso sea más rápido, que todo… pic.twitter.com/Bq9PgK5UiW\n— Ministerio de Desarrollo Social y Familia (@MinDesarrollo) June 16, 2025\nCarta al Presidente Boric\nUn matrimonio de la Región del Maule, padres biológicos y adoptivos, hicieron llegar una carta al Presidente Gabriel Boric, la que entregó el diputado Jorge Guzmán (Evópoli), parte de los parlamentarios que recibieron al Mandatario en el Congreso, como \"comisión de pórtico\" con motivo de la Cuenta Pública.\nSegún afirmó el diputado Guzmán en aquella ocasión, la carta muestra que \"es minuto de poner sobre la mesa los temas que son urgentes, como resolver la importante crisis que afecta a los niños que hoy no tienen una familia\".\nEn dicha oportunidad, el Mandatario le señaló a Guzmán que no tenía contemplada esa materia en la última Cuenta Pública de su Gobierno, pero que se tenía que sacar adelante la ley, que todavía se encontraba en tramitación."},{"title":"Concejala de Villa Alegre está desaparecida tras salir a ayudar a damnificados del temporal","link":"https://cooperativa.cl/noticias/pais/policial/concejala-de-villa-alegre-esta-desaparecida-tras-salir-a-ayudar-a/2025-06-16/182721.html","published_date":"2025-06-16T23:55:00","summary":"La Región del Maule se encuentra en alerta y con gran preocupación por la desaparición de María Ignacia González, concejala en ejercicio de 73 años de la comuna de Villa Alegre.\nLa edil por la Democracia Cristiana (DC), de quien su familia perdió el rastro, salió de su hogar en medio del actual sistema frontal con la intención de ayudar a damnificados en el sector La Balsa, cerca del río Loncomilla, en la misma comuna.\nSegún el relato de sus familiares, la concejala no regresó a casa tras su salida, lo que activó la alerta.\nEl presidente de la DC, Alberto Undurraga, expresó la profunda preocupación de su partido por la desaparición de González, con quien estuvo semanas atrás.\n\"Nuestra solidaridad con la familia, con sus cercanos y su comunidad. Esperamos y confiamos que Carabineros y autoridades puedan dar con su paradero\", señaló el diputado en X. \n\nEstamos muy preocupados en el @PDC_Chile por desaparición de concejala de Villa Alegre María Ignacia González, estuve con ella hace unas semanas. Nuestra solidaridad con la familia, con sus cercanos y su comunidad. Esperamos y confiamos que carabineros y autoridades puedan dar… pic.twitter.com/mwPyG7e9wx\n— Alberto Undurraga (@aundurragav) June 16, 2025"},{"title":"Castro descartó renunciar a la presidencia de la Cámara por viaje al extranjero","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/castro-descarto-renunciar-a-la-presidencia-de-la-camara-por-viaje-al/2025-06-16/193124.html","published_date":"2025-06-16T23:45:00","summary":"El presidente de la Cámara Baja, el diputado Juan Miguel Castro (RN), descartó este lunes renunciar a la presidencia de la corporación tras los cuestionamientos en su contra por revelarse un viaje que hizo al extranjero durante una semana distrital entre 2022 y 2023.\nDe acuerdo a un reporte de Mega, el hecho ocurrió entre 2022 y 2023 cuando Castro realizó un viaje personal Estados Unidos. El parlamentario estuvo fuera por 24 días y se ausentó de al menos siete sesiones legislativas, sin realizar el trabajo territorial en el distrito que representa, correspondiente a la Región de Antofagasta.\nEl caso adquirió especial controversia debido a que trasciende en el marco de la polémica del mal uso de las licencias médicas, utilizadas por funcionarios públicos para viajar al extranjero. Con ese contexto, algunos parlamentarios levantaron la idea de presentar una moción de censura a la mesa directiva.\nNo obstante, esa idea se ha debilitado, mientras que en paralelo se plantea que José Miguel Castro dé un paso al costado porque su situación particular está generando cuestionamientos a la corporación completa.\n\"La semana distrital es parte de la labor parlamentaria. Nosotros no solo legislamos, gestionamos, representamos, portamos la voz de quienes los eligen. Yo espero que el presidente asuma esta responsabilidad y también asuma las consecuencias y los costos de aquello, porque empaña a toda una corporación, nos mete a todos en el mismo saco\", planteó la diputada Daniella Cicardini (PS).\nEn esa línea, Claudia Mix (FA) sostuvo que \"podemos estar de acuerdo de que no está regulado el uso de la semana distrital, independientemente que devolvamos o no la dieta, nuestro rol, nuestra obligación es estar en el terreno, estar en distrito. Respecto del presidente Castro, que él debe renunciar, porque no tienen por qué los vicepresidentes Aedo y Rivas pagar una censura por la responsabilidad que tiene el presidente Castro en este caso\".\nDesde la oposición, el diputado Henry Leal (UDI) no respaldó pedirle la renuncia a Castro ni la censura, pero reparó en que \"cada diputado tiene que hacerse responsable de su conducta. Tenemos que estar en la Cámara, fiscalizar, pero también en nuestro distrito. La semana distrital es para estar en contacto con los ciudadanos que nos eligieron, con nuestro distrito. Lo que yo digo es que si no se ha infringido la ley o el reglamento, no corresponde una censura\".\nCastro: \"No he cometido ninguna falta al reglamento\"\nAnte todo esto, el diputado Castro descartó esta tarde dejar el cargo. \"Yo no tengo por qué presentar una renuncia si no he cometido ninguna falta al reglamento. Mi conciencia queda absolutamente tranquila\", aseveró.\nEn ese sentido, reconoció que el trabajo parlamentario goza de un \"privilegio\", porque \"nosotros no tenemos jefe. Como no tenemos jefe, lo que hacemos es pedir permiso cuando uno sale. Creo que han sido dos veces o podrán haber sido tres, porque también he viajado dentro del país en algunos momentos\".\n\"Siempre se ha entregado un sin goce de sueldo en los días que corresponde, y eso me deja muy tranquilo. Yo estaría feliz si se descontara absolutamente todo, pero le voy a decir que hubo diputados que dijeron 'no, entonces van a poder viajar los más ricos'\", aseguró."},{"title":"Foro de Desarrollo Regional impulsa en Lima la cooperación China-Latinoamérica-Caribe","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/foro-de-desarrollo-regional-impulsa-en-lima-la-cooperacion/2025-06-14/124844.html?=efectochina","published_date":"2025-06-16T23:44:00","summary":""},{"title":"Periodista colombiano y atentado a Uribe: Existe consenso de rechazar la violencia en la política","link":"https://cooperativa.cl/noticias/mundo/colombia/periodista-colombiano-y-atentado-a-uribe-existe-consenso-de-rechazar-la/2025-06-16/192600.html","published_date":"2025-06-16T23:42:00","summary":""},{"title":"Los resultados en la decimocuarta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimocuarta-fecha-de-la-liga-de-primera/2025-06-13/103105.html","published_date":"2025-06-16T23:42:00","summary":"La Liga de Primera retorna tras la doble fecha de las Clasificatorias sudamericanas con la decimocuarta fecha, que se disputará entre el viernes 13 y el martes 17 de junio.\n- Sigue los resultados en vivo y online de Cooperativa.cl:\nLunes 16 de junio\n\nDeportes Iquique 0-0 Everton. Primer tiempo. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.\n\nMartes 17 de junio\n\nColo-Colo vs. Cobresal, 18:00 horas. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl.\n\nDomingo 15 de junio\n\nO'Higgins 1-0 Unión Española. Finalizado. Estadio \"Jorge Silva\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 90+7' Juan Leiva (OHI)\n\nCoquimbo Unido 1-0 Universidad de Chile. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 48' Manuel Fernández (COQ)\n\nÑublense 2-3 Audax Italiano.  Finalizado. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 5' Michael Vadulli (AUD); 0-2: 9' Lautaro Palacios (AUD); 1-2 45+2' Gonzalo Sosa, de penal (ÑUB); 1-3: 54' Leonardo Valencia, de penal (AUD); 2-3: 84' Federico Mateos (ÑUB)\nSábado 14 de junio\n\nPalestino 2-1 Deportes La Serena. Finalizado. Estadio La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 58' Joe Abrigo (PAL); 2-0: 65' Bryan Carrasco (PAL); 2-1: 83' Gonzalo Jara (SER)\n\nUniversidad Católica 1-0 Huachipato, Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 53' Fernando Zampedri, de penal (UC)\nViernes 13 de junio\n\nDeportes Limache 0-1 Unión La Calera. Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 63' Sebastián Sáez (ULC)"},{"title":"PC celebra cambio de cautelares de Jadue y anuncia que se sumará a la campaña de Jara","link":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/pc-celebra-cambio-de-cautelares-de-jadue-y-anuncia-que-se-sumara-a-la/2025-06-16/190027.html","published_date":"2025-06-16T23:10:00","summary":"El Tercer Juzgado de Garantía de Santiago acogió este lunes la solicitud de la defensa del exalcalde de Recoleta, Daniel Jadue (PC), y modificó su medida cautelar de arresto domiciliario total a arresto domiciliario nocturno.\nEl otrora jefe comunal es imputado por el Ministerio Publico como presunto autor de administración desleal, estafa, cohecho, delito concursal y fraude al fisco, en el marco de la investigación por el caso Farmacias Populares.\n\nAHORA: 3º J. de Garantía de Santiago acoge la solicitud de la defensa y modifica la cautelar de arresto domiciliario total a arresto domiciliario parcial de Daniel Jadue, imputado como presunto autor de administración desleal, estafa, cohecho, delito concursal y fraude al fisco. pic.twitter.com/pW88p30koI\n— Poder Judicial Chile (@PJudicialChile) June 16, 2025\nLa resolución judicial fue celebrada desde el Partido Comunista y su timonel, Lautaro Carmona, señaló que ésta permitiría que Daniel Jadue pueda sumarse de manera activa al comando de Jeannette Jara (PC), de cara a las primarias del domingo 29 de junio.\n\"Esta movilidad va a ser potenciadora de las posibilidades que tenemos tanto en la candidatura primaria, como en las otras candidaturas hacia adelante. Él (Jadue) puede tener un vínculo muy potente con el mundo de izquierda que no forma parte de la coalición de Gobierno\", indicó el presidente comunista.\n\"Él es parte de la campaña de Jeannette (Jara), obviamente en un plano distinto porque estaba con una limitación, pero hoy día podrá destacarse mucho más en función de disponerse a integrar el comando que está trabajando con Jeannette\", agregó Carmona."},{"title":"[VIDEO] Palacios provocó penal con el que Benfica descontó ante Boca en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-palacios-provoco-penal-con-el-que-benfica-desconto-ante-boca-en/2025-06-16/185432.html","published_date":"2025-06-16T23:03:00","summary":"Una falta de Carlos Palacios sobre el defensor Nicolás Otamendi permitió a Benfica descontar ante Boca Juniors y poner el 2-1 en el debut por el Mundial de Clubes gracias a la ejecución de Ángel Di Maria (45+3').\nEl volante chileno intentó despejar el balón tras un córner y terminó derribando al experimentado central. Ante los evidentes gestos de dolor, el arbitro mexicano César Ramos acudió al VAR y sancionó la pena máxima en el Hard Rock Stadium.\n\n¡PENAL PARA BENFICA! \n\n\nPor esta infracción de Palacios sobre Otamendi, el árbitro César Ramos decretó la pena máxima. #MundialDeClubesEnDSPORTS | #FIFACWC\n\n\n¡Se juega por #DIRECTV y #DGO! pic.twitter.com/fe0LusUZDz\n— DSPORTS (@DSports) June 16, 2025"},{"title":"[VIDEO] El primer gol de Boca en el Mundial de Clubes con participación de Carlos Palacios","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-el-primer-gol-de-boca-en-el-mundial-de-clubes-con-participacion/2025-06-16/184646.html","published_date":"2025-06-16T23:02:00","summary":"Carlos Palacios fue clave en el estreno de Boca Juniors en el Mundial de Clubes 2025. El chileno, titular en el duelo ante Benfica, pivoteó una jugada clave que le permitió a Lautaro Blanco terminar asistindiendo a Miguel Merentiel (21').\n- Revisa la jugada a continuación:\n\n¡GOOOL DE BOCA! \n\n\nGran jugada de Lautaro Blanco que asistió a Merentiel para el 1-0 ante Benfica.#MundialDeClubesEnDSPORTS | #FIFACWC\n\n\n¡Se juega por #DIRECTV y #DGO! pic.twitter.com/uveIXeeoZU\n— DSPORTS (@DSports) June 16, 2025"},{"title":"Las consecuencias del sistema frontal en el centro-sur del país","link":"https://cooperativa.cl/noticias/pais/tiempo/las-consecuencias-del-sistema-frontal-en-el-centro-sur-del-pais/2025-06-16/123627.html","published_date":"2025-06-16T22:38:00","summary":""},{"title":"Melita y Antonia Abraham cerraron con un quinto lugar su paso en la Copa del Mundo de Varese","link":"https://cooperativa.cl/noticias/deportes/polideportivo/remo/melita-y-antonia-abraham-cerraron-con-un-quinto-lugar-su-paso-en-la-copa/2025-06-16/180845.html","published_date":"2025-06-16T21:59:00","summary":"Antonia y Melita Abraham volvieron con fuerza al circuito internacional de remo y, pese a no competir oficialmente desde su paso por Tokio 2020, firmaron un sólido quinto lugar en la final A del Dos Sin Timonel Femenino en la primera Copa del Mundo de 2025, disputada en Italia.\nLa prueba, celebrada en la ciudad de Varese, reunió a las principales potencias de la disciplina. Con un crono de 7:00.52, las mellizas no solo se metieron entre las seis mejores, sino que también fueron las únicas sudamericanas en alcanzar la final A.\nLa final fue extremadamente reñida, definida por segundos de diferencia, con Italia\nadjudicándose el primer lugar, seguido de Países Bajos, República Checa y Gran\nBretaña.\nLas mellizas ya apuntan a la segunda Copa del Mundo, a disputarse en Lucerna, Suiza, entre el 27 y el 29 de junio, además del Campeonato Mundial de Remo de Shanghái, China, que tendrá lugar en septiembre de este año."},{"title":"\"En el nombre de Cristo\": María Olivia Mönckeberg y su libro que explora el poder evangélico en Chile","link":"https://cooperativa.cl/noticias/pais/religiones/iglesias-evangelicas/en-el-nombre-de-cristo-maria-olivia-monckeberg-y-su-libro-que-explora/2025-06-16/173312.html","published_date":"2025-06-16T21:43:00","summary":""},{"title":"Chelsea vivió debut triunfal tras superar a Los Angeles FC en el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/chelsea-vivio-debut-triunfal-tras-superar-a-los-angeles-fc-en-el-mundial/2025-06-16/174359.html","published_date":"2025-06-16T21:36:00","summary":"Chelsea cumplió con lo justo y, tras coronarse ante Betis en la final de la UEFA Conference League, vivió un estreno triunfal en la fase grupal del renovado Mundial de Clubes tras vencer por 2-0 a Los Angeles FC en el Mercedes Benz Stadium de Atlanta.\nEl primer tiempo fue dominado por el conjunto inglés, el premio vino gracias a una gran jugada de Pedro Neto (32'), quien tras un pase en profundidad de Nicolás Jackson, eludió a un defensor con un amague y definió con la zurda dentro del área.\nEn el complemento el equipo de Enzo Maresca bajó su intensidad, afectado por el calor y la humedad de Atlanta. El local generó peligro con remates de Denis Bouanga y Nathan Ordaz, además de un intento lejano de Olivier Giroud que rozó el travesaño.\nSin embargo, fue Enzo Fernández (80') quien aprovechó una asistencia del debutante Liam Delap para cerrar el triunfo con un zurdazo en el área.\nCon esta victoria, Chelsea lidera momentáneamente el Grupo D a la espera del duelo entre Flamengo y Esperance de Túnez. El próximo desafío para los británicos  será ante los brasileños, viéndose las caras este viernes 20 de junio a las 14:00 horas."}]}]}