{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La columna de J.J.Jinks: Los derrotados","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-los-derrotados","published_date":"2025-11-23T00:00:00","summary":"Había recursos, había redes y poder, estaba claramente el respaldo del empresariado y todo eso dilapidó por no saber lo que estaban haciendo."},{"title":"Marcos Baeza, de Fukasawa, abrirá un nuevo restaurante en Rapa Nui","link":"http://www.df.cl/marcos-baeza-de-fukasawa-abrira-un-nuevo-restaurante-en-rapa-nui","published_date":"2025-11-23T00:00:00","summary":"Se llamará Nako, esperan abrir a mediados de 2026, y sus socios en la isla son Uri Avaka y Matías Platovsky."},{"title":"Jaime Vadell a sus 90, premiado y viudo: “Decir que la experiencia que uno acumula te blinda y da sabiduría, es una estupidez”","link":"http://www.df.cl/df-mas/personaje/jaime-vadell-a-sus-90-premiado-y-viudo-decir-que-la-experiencia-que-uno","published_date":"2025-11-23T00:00:00","summary":"El prolífico actor de teatro, cine y televisión tuvo un 2025 de dulce y agraz. En mayo murió su esposa, después de 50 años juntos. En septiembre se ganó el Premio Nacional de Artes de la Representación. Y en octubre cumplió nueve décadas de vida. “Jamás pensé que sería tan longevo”, dice en este testimonial."},{"title":"Los nudos que entrampan las campañas de Jara y de Kast a sólo tres semanas del balotaje","link":"http://www.df.cl/df-mas/politica/los-nudos-que-entrampan-las-campanas-de-jara-y-de-kast-a-solo-tres-semanas","published_date":"2025-11-23T00:00:00","summary":"La inesperada salida del asesor estrella de Jeannette Jara, la supuesta vinculación del diputado republicano Cristián Araya con la denominada trama bielorrusa, el rediseño del conglomerado que apoya a Kast y la complejidad por captar los votos de Franco Parisi son algunos de los desafíos que enfrentan las candidaturas de Jeannette Jara y José Antonio Kast a pocos días de la segunda vuelta presidencial."},{"title":"Cómo Santa Rita se convirtió en la mejor viña del mundo según Forbes","link":"http://www.df.cl/df-mas/por-dentro/como-santa-rita-se-convirtio-en-la-mejor-vina-del-mundo-segun-forbes","published_date":"2025-11-23T00:00:00","summary":"Forbes publicó esta semana su ranking 2025 de las 50 mejores viñas del mundo, donde Santa Rita ocupa el primer lugar. Su gerente general, Javier Bitar, explica aquí qué significado tiene este premio en la historia de la empresa. “Es un momento para detenerse y pensar en nosotros, en que no hemos sido invisibles”, dice. Mira también la crisis que afecta a la industria del vino y por dónde ve caminos de salida."},{"title":"Julián López, abogado de Codelco en trama bielorrusa: “Es difícil imaginar que este sea el único caso”","link":"http://www.df.cl/df-mas/personaje/julian-lopez-abogado-de-codelco-en-trama-bielorrusa-es-dificil-imaginar","published_date":"2025-11-23T00:00:00","summary":"Tras el destape de la trama bielorrusa, el abogado dice que se harán parte en la querella de capítulos contra Ángela Vivanco. Estima que la formalización de la exmagistrada podría ocurrir en 4 a 6 meses más, para poder pedirle cautelares. Le resta toda credibilidad a las declaraciones vertidas por la exministra de la Corte Suprema. Confirma que también los socios del consorcio son “materia de la investigación”. Y lanza: “En la carpeta de investigación existen antecedentes relativos a otras causas en la que se han observado irregularidades en la tramitación”."},{"title":"El chino que vendía lápidas y ahora maneja US$ 8 mil millones con inversiones en Chile","link":"http://www.df.cl/df-mas/personajes/el-chino-que-vendia-lapidas-y-ahora-maneja-us-8-mil-millones-con","published_date":"2025-11-23T00:00:00","summary":"El fundador de la firma global de capital privado, Cathay, aterrizó por primera vez en Chile para entender su ecosistema desde adentro. Su filosofía es simple: hacer lo que dices y jugar a largo plazo. Tiene inversiones en Chile, cree que la IA no es una búrbuja y cuenta qué es lo que busca de un emprendedor."},{"title":"¿Por qué las encuestas no vieron el casi 20% de Franco Parisi?","link":"http://www.df.cl/df-mas/politica/por-que-las-encuestas-no-vieron-el-casi-20-de-franco-parisi","published_date":"2025-11-23T00:00:00","summary":"El sorpresivo tercer lugar del candidato del PDG -que obtuvo 19,7% a nivel nacional- reabrió el debate sobre cómo las encuestas están leyendo al electorado chileno. Aquí, un zoom a las principales encuestadoras, sus metodologías y modelos de financiamiento. Y su respuesta a la pregunta: ¿por qué no anticiparon el apoyo a Parisi?"},{"title":"Fernando de Peña ¿próximo presidente de Falabella?","link":"http://www.df.cl/df-mas/personajes/fernando-de-pena-proximo-presidente-de-falabella","published_date":"2025-11-23T00:00:00","summary":"El actual CEO de Mallplaza dejará este puesto en enero próximo y aunque su intención al renunciar al cargo era dedicarse a sus proyectos personales, hay ramas de accionistas del expacto de Falabella que lo tienen como una de las cartas posibles -dentro de una terna- para ser nominado como director en Falabella, con miras a que sea luego votado como presidente, en abril próximo."},{"title":"Cenco Malls acusa arbitrariedad en anulación del IMIV de su proyecto y Vitacura respalda medida por falencias técnicas","link":"http://www.df.cl/empresas/retail/cenco-malls-acusa-decision-arbitraria-e-inedita-tras-invalidacion-del","published_date":"2025-11-22T17:52:00","summary":"La compañía lamentó que la Seremi de Transportes anulara el permiso vial clave del centro comercial y afirmó que el criterio aplicado no tiene precedentes y afecta directamente la continuidad del proceso regulatorio. Mientras, la Municipalidad de Vitacura defendió la decisión, afirmando que el informe presentaba deficiencias no subsanadas y que su deber es exigir estándares técnicos adecuados."},{"title":"La vuelta a los negocios de Juan Sutil","link":"http://www.df.cl/df-mas/personaje/la-vuelta-a-los-negocios-de-juan-sutil","published_date":"2025-11-22T13:00:00","summary":"Tras la fallida candidatura presidencial de Evelyn Matthei, Juan Sutil regresó de lleno al control de su holding. Acá desmenuza las razones de la derrota y adelanta que no participará de la campaña de JAK. Su agenda ahora está en los negocios: consolidar la operación en EEUU y aplicar una dura racionalización a su negocio de vinos."},{"title":"Xu Yangtian, el misterioso fundador de Shein","link":"http://www.df.cl/senal-df/xu-yangtian-el-misterioso-fundador-de-shein","published_date":"2025-11-22T07:00:00","summary":"El gigante chino de la moda rápida, que ha causado indignación en Francia, fue creado por un hombre al que no conocen ni sus propios empleados. Ahora, Shein prepara su puesta de largo para salir a Bolsa."},{"title":"Lo que debes saber al terminar la semana | Jara-Kast, Nvidia, Latam y SQM","link":"http://www.df.cl/senal-df/doble-shot/jara-kast-nvidia-latam-y-sqm-marcaron-la-semana","published_date":"2025-11-22T07:00:00","summary":"Estos días estuvieron protagonizados por las intensas reuniones de los comandos presidenciales para sumar nuevas ideas y equipos de cara a la segunda vuelta, mientras en Latam se puso fin a la huelga de pilotos y la tecnológica volvió a brillar."},{"title":"Patricia Pérez, CFO Santander: “La eficiencia es la que nos habilita a competir con los nuevos actores”","link":"http://www.df.cl/senal-df/en-la-mente-del-cfo/patricia-perez-cfo-santander-la-eficiencia-es-la-que-nos-habilita-a","published_date":"2025-11-22T07:00:00","summary":"La encargada de las finanzas de la filial chilena detalla que la recuperación del banco se explica por una disciplina muy activa en los gastos, junto con un cambio en la composición de los ingresos y un margen que, ahora, comienza a retomar sus niveles históricos."},{"title":"La minuta del Congreso | El Presupuesto entra en su recta final","link":"http://www.df.cl/senal-df/la-minuta/el-presupuesto-entra-en-su-recta-final","published_date":"2025-11-22T07:00:00","summary":"Mientras que el Senado será el encargado de sellar el destino del exministro de Energía Diego Pardow, en la sesión del martes 25 de noviembre."},{"title":"Primer click de la semana | Cuestión de presupuesto","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/cuestion-de-presupuesto","published_date":"2025-11-22T07:00:00","summary":"Desde Londres llegan varias lecciones para los gobiernos."},{"title":"Estados Unidos: el aliado estratégico que tiene en la mira José Antonio Kast","link":"http://www.df.cl/senal-df/estados-unidos-el-aliado-estrategico-que-tiene-en-la-mira-jose-antonio","published_date":"2025-11-22T07:00:00","summary":"\"Vamos a tomar todas las acciones en el plano político y económico para llevar esta relación hacia los objetivos centrales del programa de Gobierno, que son la seguridad y la economía\", asegura uno de los asesores del candidato presidencial en asuntos internacionales. En tanto, Washington mira a Chile y todo el Cono Sur con intereses geopolíticos."},{"title":"Las 5 lecciones que deja una semana de volatilidad","link":"http://www.df.cl/senal-df/las-5-lecciones-que-deja-una-semana-de-volatilidad","published_date":"2025-11-22T07:00:00","summary":"Temores de una burbuja por reventar contrastan con una mirada optimista que dice tener los fundamentos de su parte."},{"title":"Qué esperar de la bolsa chilena en este mes de definición presidencial","link":"http://www.df.cl/senal-df/que-esperar-de-la-bolsa-chilena-en-este-mes-de-definicion-presidencial","published_date":"2025-11-22T07:00:00","summary":"Los análisis concuerdan en que un resultado pro-mercado en el balotaje ya estaría descontado, aunque si se traduce en reformas estructurales -como permisología y rebaja de impuestos-, el IPSA podría seguir subiendo el próximo año."},{"title":"El “cascarón vacío”: la querella por estafa que enfrenta a emprendedores chilenos con startup argentina Elevva","link":"http://www.df.cl/df-mas/por-dentro/el-cascaron-vacio-la-querella-por-estafa-que-enfrenta-a-emprendedores","published_date":"2025-11-22T07:00:00","summary":"Antes de levantar US$ 30 millones de fondos globales y ángeles, la firma trasandina salió de compras para expandir su negocio en la región. En Chile adquirió la marca BodyTrainer, de los hermanos Arecco, en una operación de unos $ 6.000 millones. Pero el negocio terminó en trinchera judicial, con arbitrajes y querellas."},{"title":"Tianqi no baja los brazos y presenta recurso para revertir sentencia que da luz verde a acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/tianqi-no-baja-los-brazos-y-presenta-recurso-para-revertir-sentencia-que-da","published_date":"2025-11-22T01:11:00","summary":"La firma china recurrió el fallo que le dio la razón a la Comisión para el Mercado Financiero (CMF) y argumentó que están en juego sus derechos como accionistas minoritarios."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De impulsar el desarrollo económico a renovar el Paseo Bulnes: los ambiciosos objetivos del recientemente inaugurado Hub Santiago","link":"https://www.theclinic.cl/2025/11/22/de-impulsar-el-desarrollo-economico-a-renovar-el-paseo-bulnes-los-ambiciosos-objetivos-del-recientemente-inaugurado-hub-santiago/","published_date":"2025-11-22T22:35:46","summary":"Se trata de un espacio gratuito y colaborativo, ubicado en calle Manuel Rodríguez, en el que se buscará fomentar alianzas entre el mundo público, privado y el académico, para así impulsar la innovación, emprendimiento, iniciativas de sostenibilidad y soluciones urbanas, entre otras materias. \"El Hub Santiago será el motor para revitalizar los barrios comerciales, trabajando directamente con Corfo, Gobierno Regional, la Municipalidad, la academia, el mundo de la cultura, las grandes empresas, y muy especialmente con el comercio local de cada barrio\", destacó al respecto el alcalde Mario Desbordes.\nThe post De impulsar el desarrollo económico a renovar el Paseo Bulnes: los ambiciosos objetivos del recientemente inaugurado Hub Santiago appeared first on The Clinic."},{"title":"Un nuevo hito de Los Cóndores: try de Santiago Pedrero fue elegido el mejor del año a nivel mundial","link":"https://www.theclinic.cl/2025/11/22/un-nuevo-hito-de-los-condores-try-de-santiago-pedrero-fue-elegido-el-mejor-del-ano-a-nivel-mundial/","published_date":"2025-11-22T20:46:00","summary":"La anotación del segunda línea nacional, en la ida del repechaje ante Samoa, fue elegida como la mejor del 2025 en los World Rugby Awards. Es la segunda vez que un chileno se queda con esta galardón, tras el que obtuvo en 2022 Rodrigo Fernández con un notable try ante Estados Unidos en el estadio Santa Laura.\nThe post Un nuevo hito de Los Cóndores: try de Santiago Pedrero fue elegido el mejor del año a nivel mundial  appeared first on The Clinic."},{"title":"Kast desafía a Jara a ir a Franklin: candidata oficialista le responde y lo invita a ir al debate de Mega","link":"https://www.theclinic.cl/2025/11/22/kast-desafia-a-jara-a-ir-a-franklin-candidata-oficialista-le-responde-y-lo-invita-a-ir-al-debate-de-mega/","published_date":"2025-11-22T19:32:23","summary":"\"Feliz voy, siempre que tú vayas al debate del Mega\", fue la respuesta de la candidata oficialista al abanderado republicano, quien la había desafiado a ir a barrios como Franklin.\nThe post Kast desafía a Jara a ir a Franklin: candidata oficialista le responde y lo invita a ir al debate de Mega  appeared first on The Clinic."},{"title":"Tras 15 años en Alameda, la tradicional carrera de garzones se tomó las calles del Barrio Bellavista: hubo premios de hasta un millón de pesos","link":"https://www.theclinic.cl/2025/11/22/tras-15-anos-en-alameda-la-tradicional-carrera-de-garzones-se-tomo-las-calles-del-barrio-bellavista-hubo-premios-de-hasta-un-millon-de-pesos/","published_date":"2025-11-22T18:55:02","summary":"La competencia organizada por \"Donde Zacarías\" contó con más de 300 participantes, quienes exhibieron su destreza al correr con una bandeja, en la que llevaban una copa y un botellón de vino. La meta estuvo en Terrazas San Cristóbal, espacio en el que Zacarías Alarcón abrió un nuevo local de su tradicional restorán.\nThe post Tras 15 años en Alameda, la tradicional carrera de garzones se tomó las calles del Barrio Bellavista: hubo premios de hasta un millón de pesos  appeared first on The Clinic."},{"title":"Galilea pide la expulsión de Desbordes de RN tras apoyo a Álvaro Carter y alcalde cuestiona las prioridades del partido","link":"https://www.theclinic.cl/2025/11/22/galilea-pide-la-expulsion-de-desbordes-de-rn-tras-apoyo-a-alvaro-carter-y-alcalde-cuestiona-las-prioridades-del-partido/","published_date":"2025-11-22T18:10:10","summary":"\"Son hechos graves en lo político, con daño directo a candidatos de Renovación Nacional y al proyecto colectivo del Partido\", planteó Rodrigo Galilea, presidente de RN, en el documento que presentó ante el Tribunal Supremo de su colectividad. El acusado Desbordes respondió así: \"Faltan 22 días para elección donde nos jugamos el destino de Chile. A diferencia del presidente del partido, mi prioridad es esa. Dedicaré todos mis esfuerzos a la alcaldía de Santiago y a la trabajar con todo para que gane ⁦ José Antonio Kast\".\nThe post Galilea pide la expulsión de Desbordes de RN tras apoyo a Álvaro Carter y alcalde cuestiona las prioridades del partido  appeared first on The Clinic."},{"title":"Red Movilidad implementa cambio de estándar para el recorrido 301: deja atrás el diésel y pasa a operar con buses eléctricos","link":"https://www.theclinic.cl/2025/11/22/red-movilidad-implementa-cambio-de-estandar-para-el-recorrido-301-deja-atras-el-diesel-y-pasa-a-operar-con-buses-electricos/","published_date":"2025-11-22T16:25:05","summary":"El servicio que entre ida y vuelta recorre un total de 52 kilómetros, pasando por las comunas de San Bernardo, El Bosque, La Cisterna, San Miguel, Santiago e Independencia, estrenó este sábado su nuevo estándar. \"Brindará viajes más cómodos, seguros y menos contaminantes\", destacó al respecto el ministro de Transportes, Juan Carlos Muñoz. Los nuevos buses cuentan con aire acondicionado, WiFi, cargadores USB y cámaras de seguridad.\nThe post Red Movilidad implementa cambio de estándar para el recorrido 301: deja atrás el diésel y pasa a operar con buses eléctricos appeared first on The Clinic."},{"title":"Jara y la fallida incorporación de Balbi el Chamako a su comando: “Frente al error hay que tomar decisiones y dar la cara”","link":"https://www.theclinic.cl/2025/11/22/jara-y-la-fallida-incorporacion-de-balbi-el-chamako-a-su-comando-uno-siempre-en-la-vida-comete-errores-la-diferencia-es-que-frente-al-error-hay-que-tomar-decisiones-y-dar-la-cara/","published_date":"2025-11-22T14:55:03","summary":"La abanderada del oficialismo manifestó que \"se dio la cara altiro y se tomaron soluciones. La violencia intrafamiliar no es tolerable\". Además, dejó una queja por la cobertura mediática de este asunto. \"Parece que es más importante lo que pasa con un cantante urbano que los problemas que le aquejan a Chile\", sostuvo.\nThe post Jara y la fallida incorporación de Balbi el Chamako a su comando: “Frente al error hay que tomar decisiones y dar la cara”  appeared first on The Clinic."},{"title":"“Si nos fuera mal, se termina la coalición”: Huenchumilla dice que no ve a la DC en una alianza con el PC y el FA si Jara no es electa","link":"https://www.theclinic.cl/2025/11/22/si-nos-fuera-mal-se-termina-la-coalicion-huenchumilla-dice-que-no-ve-a-la-dc-en-una-alianza-con-el-pc-y-el-fa-si-jara-no-es-electa/","published_date":"2025-11-22T13:26:44","summary":"Eso sí, el presidente de la Democracia Cristiana apuntó a recuperar el nexo estratégico con el PS. \"Deberíamos reconstituir una unidad con los socialistas\", manifestó, argumentando que \"eso le da una gran estabilidad al sistema político chileno, aportando a la economía, a la estabilidad, a los grandes acuerdos\".\nThe post “Si nos fuera mal, se termina la coalición”: Huenchumilla dice que no ve a la DC en una alianza con el PC y el FA si Jara no es electa appeared first on The Clinic."},{"title":"Newsletter Poder: En el comando de Jara no pasa nada","link":"https://www.theclinic.cl/2025/11/22/newsletter-poder-en-el-comando-de-jara-no-pasa-nada/","published_date":"2025-11-22T12:00:00","summary":"Juan Diego Montalva escribe una nueva edición del Newsletter Poder en una semana que estuvo marcada por salidas en el comando de Jeannette Jara.\nThe post Newsletter Poder: En el comando de Jara no pasa nada appeared first on The Clinic."},{"title":"La fábula del profesor solitario de Huallepén Bajo y cómo sus únicos cinco alumnos descubrieron la lectura y nuevos universos gracias a la inteligencia artificial","link":"https://www.theclinic.cl/2025/11/22/la-fabula-del-profesor-solitario-de-huallepen-bajo-y-como-sus-unicos-cinco-alumnos-descubrieron-la-lectura-y-nuevos-universos-gracias-a-la-inteligencia-artificial/","published_date":"2025-11-22T11:16:00","summary":"Desde la escuela rural Huallepén Bajo de Contulmo, el unidocente Óscar Torres creó un proyecto que integra la vida diaria de sus estudiantes con herramientas de inteligencia artificial para abrirles nuevas formas de escribir, imaginar y aprender en uno de los establecimientos más pequeños de la zona. Su innovador trabajo, nacido gracias al esfuerzo comunitario, fue reconocido a nivel nacional por la Fundación Educacional Arauco. \"Para ellos se les abre un mundo de investigar cosas que les interesen, ya sea un grupo musical, personajes de una serie o algún tema de interés\", dice él, sobre usar Chat GPT con creatividad y como llave de acceso a conocimiento en sectores aislados. \nThe post La fábula del profesor solitario de Huallepén Bajo y cómo sus únicos cinco alumnos descubrieron la lectura y nuevos universos gracias a la inteligencia artificial appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"[VIDEO] Fernando Zampedri no falló de penal y adelantó a la UC sobre Palestino","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-fernando-zampedri-no-fallo-de-penal-y-adelanto-a-la-uc-sobre/2025-11-22/211819.html","published_date":"2025-11-22T21:18:19","summary":"El goleador histórico de Universidad Católica, Fernando Zampedri, abrió el marcador en el duelo frente a Palestino por la Liga de Primera 2025. El atacante, quien busca su sexto título de máximo artillero consecutivo, no falló desde el punto penal y con un potente remate batió al portero de los \"árabes\" para poner en ventaja a los \"cruzados\" en el Claro Arena.\nRevisa el gol del 'pentagoleador' aquí:\n\n⚽🐂🇫🇮 ¡El pentagoleador se hace presente!\n\n\nFernando Zampedri anotó de penal la apertura de la cuenta para #LosCruzados en este #MatchdaySábado. 16 conquistas en la #LigaDePrimera 2025 para el Toro que hace retumbar el Claro Arena frente a Palestino.\n\n\nDisfruta lo mejor del fútbol… pic.twitter.com/1Cw3yyNmsB\n— TNT Sports Chile (@TNTSportsCL) November 23, 2025"},{"title":"Aerolínea española canceló vuelos a Venezuela por \"situación peligrosa\"","link":"https://cooperativa.cl/noticias/mundo/espana/aerolinea-espanola-cancelo-vuelos-a-venezuela-por-situacion/2025-11-22/183315.html","published_date":"2025-11-22T18:33:15","summary":"La aerolínea española Iberia canceló este sábado sus vuelos comerciales a Venezuela -el primero de ellos estaba previsto para el próximo lunes- e irá evaluando la situación en ese país para decidir cuándo retoma sus operaciones.\nIberia adoptó esta decisión en consonancia con lo que están haciendo otras aerolíneas, que también están cancelando sus vuelos a Venezuela por la situación en el país, informaron a la agencia de noticias EFE fuentes de la compañía.\nEl número de vuelos comerciales de Iberia a Venezuela es de cinco semanales. El viernes y el domingo son los únicos días que no había programados vuelos a ese país, según las fuentes consultadas.\nAlerta de la FAA de EE.UU.\nLa cancelación de estos vuelos se produce después del aviso que emitió el viernes la Administración Federal de Aviación (FAA) de EE.UU. instando a los vuelos comerciales a \"extremar la precaución\" al sobrevolar Venezuela y el sur del Caribe ante lo que considera \"una situación potencialmente peligrosa en la región\".\nEste aviso a las compañías aéreas con vuelos a Venezuela coincide con el nutrido despliegue militar de Washington en la zona para presionar al Gobierno venezolano de Nicolás Maduro.\nDetalles de la advertencia y riesgos\nEn su comunicación, la FAA advirtió \"sobre una situación potencialmente peligrosa en la región de información de vuelo\", que corresponde al espacio aéreo controlado por Venezuela, que incluye también parte del Caribe sur y oriental.\n\"Se recomienda a los operadores extremar la precaución al operar en la región de Maiquetía a todas las altitudes debido al deterioro de la situación de seguridad y al aumento de la actividad militar en Venezuela o sus alrededores\", explica el texto.\n\"Las amenazas podrían representar un riesgo potencial para las aeronaves a todas las altitudes, incluyendo durante el sobrevuelo, las fases de llegada y salida del vuelo\", añade el escrito, que considera que el riesgo afecta también a los aeropuertos y a las aeronaves en tierra en la mencionada región.\nAvianca también cancela vuelos y Wingo los mantiene \nLa aerolínea colombiana Avianca canceló también este sábado sus vuelos a Venezuela por el aviso internacional de la Administración Federal de Aviación de Estados Unidos (FAA).\n\"Cancelamos los vuelos de hoy por ajustes operacionales y estamos evaluando la situación como todas las aerolíneas\", dijo a la agencia EFE una fuente de Avianca, que tiene dos vuelos diarios de Bogotá a Caracas.\nWingo, otra aerolínea colombiana que también vuela a Venezuela, no ha cancelado sus vuelos de momento y está pendiente de la evolución de la situación.\n\"Nosotros no hemos cancelado los vuelos de los próximos dos días, lo estamos evaluando dependiendo de las condiciones de seguridad, etc\", dijo a al medio antes citado una portavoz de Wingo."},{"title":"Pablo Milad entregó medallas en la ceremonia de premiación de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/pablo-milad-entrego-medallas-en-la-ceremonia-de-premiacion-de-la-copa/2025-11-22/210828.html","published_date":"2025-11-22T21:08:28","summary":""},{"title":"Lanús volvió a consagrarse campeón de la Copa Sudamericana tras 12 años","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/lanus-volvio-a-consagrarse-campeon-de-la-copa-sudamericana-tras-12-anos/2025-11-22/203340.html","published_date":"2025-11-22T20:33:40","summary":""},{"title":"Bolsonaro admitió uso de soldador para manipular su tobillera electrónica","link":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-admitio-uso-de-soldador-para-manipular-su-tobillera/2025-11-22/181154.html","published_date":"2025-11-22T18:11:54","summary":"El expresidente brasileño Jair Bolsonaro, detenido preventivamente este sábado, admitió ante las autoridades haber usado un soldador para manipular la tobillera electrónica que monitoreaba sus movimientos, según un video divulgado por la Corte Suprema.\nEl exmandatario, condenado a 27 años de cárcel por intento de golpe de Estado, cumplía prisión domiciliaria en su casa de Brasilia, cuando fue arrestado por agentes de la Policía Federal por \"riesgo concreto de fuga\" y \"amenaza al orden público\".\nLa decisión judicial y el riesgo de fuga\nLa orden fue dictada por el juez de la Corte Suprema Alexandre de Moraes, relator del proceso por golpismo, La orden fue dictada por el juez de la Corte Suprema Alexandre de Moraes, quien fundamentó su decisión en parte tras recibir un aviso de que la tobillera electrónica impuesta a Bolsonaro había sido manipulada.\n\"La información confirma la intención del condenado de romper la tobillera electrónica para asegurar el éxito de su fuga, facilitada por la confusión causada por la manifestación convocada por su hijo\" para este sábado delante de su casa, aseveró el magistrado.\nEvidencia y confesión\nUn video grabado por una agente y divulgado por el Supremo muestra el dispositivo atado al tobillo del líder ultraderechista con visibles marcas de quemaduras en \"toda su circunferencia\".\nEn la pieza también se escucha un breve diálogo entre la uniformada y el exjefe de Estado (2019-2022) en el que este último confiesa que empezó a manipular la tobillera hacia \"el final de la tarde\" del viernes con un \"soldador\".\nDe acuerdo con el informe pericial, la pulsera que iba atada al tobillo del exgobernante con el dispositivo \"no presentó daños\" estructurales, si bien \"hubo que sustituirlo\" por otro.\nDe Moraes dio un plazo de 24 horas a la defensa de Bolsonaro para explicar el comportamiento de su cliente, que algunos de sus aliados han atribuido a un \"brote\" por los problemas de salud que viene sufriendo asociados a crisis de ansiedad, episodios de hipo y vómitos.\nDetalles de la detención y contexto penal\nEl capitán retirado del Ejército fue detenido este sábado en su residencia de Brasilia, donde desde el pasado 4 de agosto cumplía prisión domiciliaria por incumplir varias medidas cautelares impuestas en el marco de la causa de golpismo.\nUn equipo de agentes condujeron al exgobernante hasta la sede de la Superintendencia de la Policía Federal de Brasilia, donde permanecerá bajo custodia hasta nueva orden.\nSu arresto se produjo en vísperas de que el Supremo ordene la ejecución de la condena de 27 años de cárcel que recibió por \"liderar\" una trama golpista para \"perpetuarse en el poder\", tras perder las elecciones de 2022 frente al actual mandatario, Luiz Inácio Lula da Silva."},{"title":"[VIDEO] Jugador de Botafogo anotó ante Gremio y celebró con las \"cheerleaders\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-jugador-de-botafogo-anoto-ante-gremio-y-celebro-con-las/2025-11-22/204052.html","published_date":"2025-11-22T20:40:52","summary":"El partido entre Botafogo y Grêmio por el Brasileirão tuvo un momento que rápidamente se viralizó. El lateral Cuiabano abrió el marcador para el equipo local y, en lugar de festejar con sus compañeros, corrió hacia un costado de la cancha para unirse a la coreografía de las \"cheerleaders\" del club, protagonizando uno de los festejos más divertidos y originales del año.\nEl gol de Cuiabano al minuto 15 fue el inicio de un arranque demoledor para el \"Fogão\", que solo cuatro minutos más tarde estiró la ventaja con una anotación de Artur Victor Guimarães (19'), asegurando una cómoda ventaja de 2-0 antes del descanso.\nCon este resultado parcial, Botafogo se consolida en la parte alta de la tabla de posiciones, luchando por un cupo en las copas internacionales.\nRevisa el curioso festejo aquí:\n\nO CUIABANO FOI COMEMORAR COM AS CHEERLEADERS DO BOTAFOGO! 😂😅 O Glorioso já tá fazendo 2 a 0 em cima do Grêmio antes da metade do primeiro tempo! ⭐🔥#BrasileirãoBetano #FutebolBrasileiro #TR pic.twitter.com/azOqPaB22d\n— TNT Sports BR (@TNTSportsBR) November 22, 2025"},{"title":"Alerta roja para Isla de Pascua por avance de incendio forestal","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/alerta-roja-para-isla-de-pascua-por-avance-de-incendio-forestal/2025-11-22/202232.html","published_date":"2025-11-22T20:22:32","summary":"El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), en coordinación con la Delegación Presidencial Regional de Valparaíso, declaró este sábado alerta roja para la comuna de Isla de Pascua por incendio forestal.\nSegún la información reportada, el siniestro, denominado Hanga Rau, ya afecta a cuatro hectáreas de vegetación.\nEn la zona trabajan equipos de emergencia para controlar el avance del fuego.\nCon esta declaración de alerta roja, se movilizarán todos los recursos necesarios y disponibles, en apoyo adicional a lo ya desplegado por la Corporación Nacional Forestal (Conaf), Bomberos y el Sistema Nacional de Prevención y Respuesta ante Desastres (Sinapred).\n\n#SENAPREDValpo Se declara #Alerta Roja para la comuna de Isla de Pascua por incendio forestal. Más información en: https://t.co/shUDNkr8Hn pic.twitter.com/xH5pWcIbJ8\n— SENAPRED (@Senapred) November 22, 2025"},{"title":"Granollers y Martínez completaron la gesta y clasificaron a España a la final de la Copa Davis","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/granollers-y-martinez-completaron-la-gesta-y-clasificaron-a-espana-a-la/2025-11-22/202233.html","published_date":"2025-11-22T20:22:33","summary":"Marcel Granollers y Pedro Martínez sellaron este sábado una victoria decisiva para darle a España el paso a la gran final de la Copa Davis. La dupla española se impuso a los alemanes Tim Puetz y Kevin Krawietz por 6-2, 3-6 y 6-3 en el punto de dobles que definió la serie, llevando al cuadro peninsular a su undécima pelea por la 'Ensaladera'.\nEl equipo capitaneado por David Ferrer se enfrentará ahora a la anfitriona, Italia, dominadora del tenis mundial y ganadora de las últimas dos ediciones. Al igual que en la ronda anterior contra República Checa, el destino de España se definió en el dobles, luego de que Pablo Carreño ganara su partido de individuales y Jaume Munar perdiera el suyo.\nLa dupla española comenzó el partido de manera imperial. Con la confianza de un Granollers que ganó dos 'Grand Slam' este año y un Martínez que fue el talismán del equipo, arrollaron a sus rivales para ponerse 4-0 arriba en solo 15 minutos. Sin embargo, los alemanes, campeones de la Copa de Maestros el año pasado, reaccionaron con la misma moneda en la segunda manga y forzaron un tercer y definitivo set.\nEn el set decisivo, la tensión fue absoluta en Bolonia. Los españoles encontraron la recompensa a su buen juego al quebrar el servicio rival en el cuarto juego. Tras sostener la ventaja con autoridad, España no dejó pasar su oportunidad y selló el triunfo en la primera bola de partido. Pedro Martínez finiquitó la gesta en la red con un remate que desató el abrazo colectivo de todo el equipo."},{"title":"Coquimbo remontó el clásico ante La Serena e igualó histórica marca de triunfos del \"Ballet Azul\"","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-remonto-el-clasico-ante-la-serena-e-igualo-historica-marca-de/2025-11-22/201206.html","published_date":"2025-11-22T20:12:06","summary":"Coquimbo Unido continúa viviendo una campaña soñada y, pese a tener el título asegurado, consiguió remontar agónicamente para vencer 2-1 a Deportes La Serena en el \"Francisco Sánchez Rumoroso\", igualando una histórica racha de triunfos en Primera División.\nAhora, la marca ostentada por el recordado \"Ballet Azul\" de Universidad de Chile entre los años 1963 y 1964 con dieciséis victorias al hilo es compartida junto al histórico plantel del elenco \"pirata\", que tendrá la posibilidad de superar el registro precisamente ante los \"azules\" en la siguiente jornada.\nEn cuanto al clásico de la región, este comenzó y tuvo desarrollo bastante opaco durante toda la primera parte. Los de Esteban González manejaron la posesión por varios pasajes y esto lo hizo notar incomodo ante un rival que no salió con agresividad.\nLa cosa fue cambiando paulatinamente en el segundo lapsus, desde ahí la emoción no llegó hasta que Andrés Zanini (73') irrumpió de cabeza en el área para darle la ventaja a la visita y cerrar el recinto aurinegro que aguardaba por una fiesta.\nNo obstante, esto no afectó al campeón y con la inspirada participación de Cecilio Waterman consiguió un penal que el propio panameño definió para el empate (82'). Seguido a ello, fue Francisco Salinas (90') quien dio vuelta el marcador tras un cabezazo en un tiro de esquina.\nEl golpe y festejo fueron letales. En un opaco clásico, el conjunto \"barbón\" sacó cuentas alegres antes de desafiar a la U el próximo 1 de diciembre a las 20:00 horas.\nEn tanto, los \"papayeros\" se quedaron complicados siendo duodécimos con 27 unidades y quedando al alcance de los equipos que pelean por la permanencia. Para colmo, su siguiente oponente será un Palestino que se ubica en la parte alta en La Portada el 29 de noviembre, a las 18:00 horas.\n"},{"title":"[VIDEO] Francisco Salinas selló la remontada de Coquimbo Unido sobre La Serena","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-francisco-salinas-sello-la-remontada-de-coquimbo-unido-sobre-la/2025-11-22/200319.html","published_date":"2025-11-22T20:03:19","summary":"La fiesta del campeón terminó con una explosión de alegría en los descuentos. Coquimbo Unido derrotó de manera agónica a su clásico rival, Deportes La Serena, por 2-1 gracias a un gol de Francisco Salinas. El lateral apareció en el área para desatar la locura en el Estadio \"Francisco Sánchez Rumoroso\" y sellar un triunfo que permitió al cuadro \"Pirata\" igualar el récord de 16 victorias consecutivas en el torneo del \"Ballet Azul\".\nRevisa el agónico gol aquí:\n\n🤩⚽🏴‍☠️ ¡EL AGÓNICO GOL DEL BARBÓN!\n\n\nCoquimbo Unido derrotó en los descuentos a Deportes La Serena gracias a esta conquista de Francisco Salinas en este #MatchdaySábado. Con esta victoria, llegan a los 71 puntos en la tabla y el Pirata igualó el récord de 16 triunfos consecutivos… pic.twitter.com/kJIuOMTcMA\n— TNT Sports Chile (@TNTSportsCL) November 22, 2025"},{"title":"Torres del Paine: Diputado llama al Gobierno a poner urgencia a proyecto de seguridad en turismo","link":"https://cooperativa.cl/noticias/pais/politica/camara-baja/torres-del-paine-diputado-llama-al-gobierno-a-poner-urgencia-a-proyecto/2025-11-22/182456.html","published_date":"2025-11-22T18:24:56","summary":"Desde el Congreso llamaron al Gobierno a poner urgencia al proyecto de ley de seguridad en turismo aventura, luego de la tragedia ocurrida en Torres del Paine (Región de Magallanes) que dejó cinco turistas fallecidos. \n\"Lo que ocurrió en las Torres del Paine es una tragedia que pudo evitarse, y lo digo con toda responsabilidad. Cinco personas murieron haciendo turismo aventura sin la presencia de guías, sin cierres preventivos y sin la acción oportuna de las autoridades\", dijo el diputado de Evópoli Jorge Guzmán. \n\"No había guardaparques donde debían estar, no hubo apoyo en la evacuación y los protocolos simplemente fallaron\", acusó.\nChile \"no puede seguir improvisando en turismo aventura\", agregó Guzmán, por lo que llamó al Ejecutivo a otorgar urgencia inmediata al proyecto de ley conocido como \"Justicia por el Chino\", iniciativa ya aprobada en la Cámara y actualmente en tramitación en el Senado.\n\n[Lea también] Torres del Paine: Conaf investigará para \"esclarecer cada etapa\" de la tragedia\n\nDetalles del proyecto\nEl proyecto, impulsado por el propio Guzmán, fue bautizado en honor a Diego Albornoz -apodado \"el Chino\"-, joven de 23 años que falleció el 21 de febrero de 2024 en el Cajón del Maipo, tras saltar en bungee.\nOriundo de Talca (Región del Maule) y estudiante de Trabajo Social en la Universidad Católica del Maule, Albornoz quedó suspendido en el aire por casi media hora en ese fatídico día, hasta que murió por asfixia.\nSu familia acusó que el deceso se produjo por negligencia; tesis apoyada por la Fiscalía, que determinó que el instructor, Francisco Gajardo -enviado a prisión-, carecía de los permisos para ejercer como tal y de los implementos necesarios. Además, no prestó ayuda a la víctima y le colocó mal el arnés.\nEn este contexto, la propuesta, según el parlamentario, establece estándares, obligaciones para los prestadores de servicios y protocolos de seguridad que hoy no existen, por lo que emplazó a que la seguridad en parques y reservas nacionales sea tratada como una prioridad urgente y no como una reacción tardía frente a nuevas tragedias."},{"title":"Lanús venció en penales a Atlético Mineiro y ganó su segunda Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/lanus-vencio-en-penales-a-atletico-mineiro-y-gano-su-segunda-copa/2025-11-22/195939.html","published_date":"2025-11-22T19:59:39","summary":"Lanús batió en penales 5-4 a Atlético Mineiro, que tuvo como suplente a Iván Román, tras empatar 0-0 en el tiempo reglamentario y el alargue, en el Estadio Defensores del Chaco, alzándose como ganador de la Copa Sudamericana 2025.\nLos primeros pasajes del partido fueron parejos y con pocas oportunidades para ambos equipos, pero con el pasar de los minutos el conjunto brasileño empezó a manejar la posesión del balón y tuvo una de las ocasiones más claras: El tiro libre de Bernard que terminó pegando en el poste del arco del conjunto \"granate\".\nEn la segunda parte, la igualdad continuó, aunque con llegadas para ambos equipos. Sobre el final del encuentro, Nahuel Losada tapó un mano a mano a Biel que terminó mandando el partido al tiempo suplementario.\nEn el tiempo extra se notó el cansancio de ambos equipos, lo que se tradujo en el trámite del partido, ya que no se generó mucho juego. Ambos conjuntos se mostraron resignados a definir la final en la tanda de penales.\nEn la definición desde los doce pasos se vivió de todo: Los primeros lanzadores de cada equipo fallaron (Walter Bou y Hulk), pero luego todos convirtieron hasta el cuarto penal del equipo dirigido por Jorge Sampaoli. \nEl disparo de Biel fue detenido por Losada y le llegó el turno al referente Lautaro Acosta para darle una nueva alegría a Lanús, pero su remate se fue por encima del travesaño, obligando a continuar con la infartante definición.\nLos siguientes penales fueron convertidos sin problemas hasta que llegó el turno del central brasileño Vitor Hugo. Su disparo fue detenido por el arquero argentino Nahuel Losada, quien le dio a Lanús el segundo título de este certamen internacional después de 12 años.\n"}]}]}