{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Banco Central eleva pronóstico para PIB y la inversión, pero con más inflación y demora en volver a meta de 3%","link":"http://www.df.cl/economia-y-politica/macro/ipom-de-mas-inflacion-y-algo-mas-de-crecimiento-banco-central-ahora-ve-la","published_date":"2025-09-11T00:00:00","summary":"El IPoM de septiembre incluyó un crecimiento del orden de 2,5% para el año, mientras la formación bruta de capital fijo superaría el 5%. Los precios cerrarían en torno a 4%."},{"title":"Asesinan de un disparo a Charlie Kirk, reconocido influencer político proTrump, durante un evento con estudiantes en la U. de Utah","link":"http://www.df.cl/internacional/politica/asesinan-de-un-disparo-a-charley-kirk-reconocido-influencer-politico","published_date":"2025-09-10T23:35:00","summary":"Kirk cofundó Turning Point USA, una organización sin fines de lucro que apoya el empoderamiento de jóvenes para promover los principios del libre mercado y un gobierno de poderes limitados."},{"title":"Con subsidio al dividendo y menores tasas, ¿es un buen momento para pedir un crédito hipotecario?","link":"http://www.df.cl/mercados/banca-fintech/con-subsidio-al-dividendo-y-menores-tasas-es-un-buen-momento-para-pedir","published_date":"2025-09-10T23:30:00","summary":"El escenario se da en un contexto de alto stock de viviendas disponibles para entrega inmediata, lo que permite acceder a precios más competitivos."},{"title":"Tribunal sentencia a Gabriel Ruiz-Tagle a dos años de inhabilidad para cargos en empresas fiscalizadas por la CMF","link":"http://www.df.cl/mercados/bolsa-monedas/tribunal-sentencia-a-gabriel-ruiz-tagle-con-dos-anos-de-inhabilidad-para","published_date":"2025-09-10T22:30:00","summary":"Además, cumplirá la pena de remisión condicional por un año, sujeto a control administrativo y la asistencia mensual a un centro de reinserción social de Gendarmería."},{"title":"Corte falla a favor de Arturo Claro y deja sin efecto sanción de la CMF por operación de acciones en período de bloqueo","link":"http://www.df.cl/mercados/bolsa-monedas/corte-falla-a-favor-de-arturo-claro-y-deja-sin-efecto-sancion-de-la-cmf-por","published_date":"2025-09-10T22:30:00","summary":"El tribunal sostuvo que las ventas cortas no infringen la norma de prohibición de transacciones."},{"title":"El balance de Sofofa tras viaje que los llevó a reunirse con principales asesores de Trump en la Casa Blanca","link":"http://www.df.cl/economia-y-politica/comercio-exterior/el-balance-de-sofofa-tras-viaje-que-los-llevo-a-reunirse-con-principales","published_date":"2025-09-10T21:38:00","summary":"Una delegación liderada por la presidenta del gremio, Rosario Navarro, llegó hasta Washington D.C. para reunirse con el círculo más influyente de la administración norteamericana."},{"title":"En medio del IPoM, el aumento de los costos laborales y su efecto en el desempleo se toman la discusión entre los senadores","link":"http://www.df.cl/economia-y-politica/macro/en-medio-del-ipom-el-aumento-de-los-costos-laborales-y-su-efecto-en-el","published_date":"2025-09-10T21:25:00","summary":"Los parlamentarios solicitaron a la presidenta del Banco Central, Rosanna Costa, profundizar en el análisis que realizó el banco sobre la materia."},{"title":"Gobierno se anota un triunfo: Senado aprueba multas para quienes no voten en las elecciones de noviembre","link":"http://www.df.cl/economia-y-politica/politica/gobierno-se-anota-un-triunfo-senado-aprueba-multas-para-quienes-no-voten","published_date":"2025-09-10T20:32:00","summary":"Con 38 votos a favor y uno en contra, la iniciativa que sanciona la inasistencia electoral avanza al tercer trámite en la Cámara de Diputados."},{"title":"IPSA cierra con leve caída tras IPoM de septiembre y Wall Street marca un nuevo récord previo al IPC estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi923ds","published_date":"2025-09-10T20:04:00","summary":"El índice de la bolsa chilena disminuyó 0,1%, tras dos fuertes caídas desde sus niveles récord. Por su parte, el S&P 500 subió 0,3% a un segundo máximo consecutivo y la renta fija estadounidense se fortaleció, en una sesión marcada por la debilidad de los precios al productor."},{"title":"Ministro Grau celebra el IPoM: es “una economía que crece más, que invierte más y que tiene una inflación controlada”","link":"http://www.df.cl/economia-y-politica/pais/ministro-grau-celebra-ipom-una-economia-que-crece-mas-que-invierte-mas-y","published_date":"2025-09-10T20:00:00","summary":"El ministro de Hacienda destacó la mejora en las proyecciones de crecimiento e inversión contenidas en el nuevo Informe de Política Monetaria."},{"title":"Costa se suma a alertas por impacto de costos en mercado laboral y valora que el crecimiento \"hoy esté siendo parte relevante de la discusión\"","link":"http://www.df.cl/economia-y-politica/macro/costa-levanta-alertas-por-el-mercado-laboral-y-valora-que-el-crecimiento","published_date":"2025-09-10T19:50:00","summary":"La presidenta del Banco Central presentó el Informe de Política Monetaria (IPoM) de septiembre en el Senado."},{"title":"Todo listo: así será esta noche el primer debate televisivo de los ocho candidatos a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/todo-listo-asi-sera-esta-noche-el-primer-debate-televisivo-de-los-ocho","published_date":"2025-09-10T19:14:00","summary":"Desde las 21:30 horas por Chilevisión, los candidatos inscritos para las elecciones presidenciales de noviembre contrastarán sus propuestas."},{"title":"Dólar no logra romper los $ 960 y cierra con una caída moderada en la antesala del IPC estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3im92re","published_date":"2025-09-10T19:00:00","summary":"La demanda por pesos se enfrió a pesar de que el cobre fue de menos a más en la sesión. El futuro cotizado en la Bolsa de Metales de Londres subió 1% para superar la marca de US$ 10 mil por tonelada (unos US$ 4,54 por libra), en máximos desde principios de julio."},{"title":"Cencosud vuelve al mercado chileno y coloca bonos por más de US$ 300 millones para financiar reciente compra de The Fresh Market","link":"http://www.df.cl/mercados/renta-fija/cencosud-vuelve-al-mercado-chileno-y-recauda-mas-de-us-300-millones-con-la","published_date":"2025-09-10T18:19:00","summary":"La firma de los Paulmann llevaba casi una década sin ofrecer bonos en el mercado local. Las dos series colocadas este miércoles vieron una sobredemanda de alrededor de 2,5 veces y spreads cercanos a los 80 puntos, con la intermediación de Banchile, Itaú y Santander."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-lf46w","published_date":"2025-09-10T18:00:00","summary":"Impacto negativo en empleo de mayores costos + Grenergy cierra acuerdo + El dólar baja"},{"title":"Cómo el sueño de combinar Collahuasi y Quebrada Blanca gestó el mayor acuerdo en el sector en más de una década","link":"http://www.df.cl/internacional/ft/como-el-sueno-de-combinar-collahuasi-y-quebrada-blanca-gesto-el-mayor","published_date":"2025-09-10T18:00:00","summary":"Anglo American y Teck Resourceso de integrar un sitio que comparten en los Andes chilenos a través del acuerdo más importante de la industria minera en una década."},{"title":"La alerta que levanta el Banco Central respecto de los shocks inflacionarios que enfrenta Estados Unidos y que cambiarían el escenario para la Fed","link":"http://www.df.cl/economia-y-politica/macro/la-alerta-que-levanta-el-banco-central-respecto-de-los-shocks","published_date":"2025-09-10T17:46:00","summary":"En el IPoM, el instituto emisor advierte que las condiciones financieras en el exterior podrían estrecharse en caso de materializarse un escenario de riesgo."},{"title":"Joaquín Cruz, gerente general de Abastible: “En España y Portugal nos ha ido mejor de lo esperado, es casi el 25% del Ebitda”","link":"http://www.df.cl/empresas/energia/joaquin-cruz-gerente-general-de-abastible-en-espana-y-portugal-nos-ha","published_date":"2025-09-10T17:08:00","summary":"El ejecutivo, que participará en un panel sobre la ventaja del gas en la transición energética en el Chile Day, destaca que al estar ya en la península ibérica les sería más cómodo ingresar a un nuevo país europeo si se aparece una nueva oportunidad para crecer."},{"title":"Corte Suprema destituye a la ministra Verónica Sabaj en medio del caso Audios","link":"http://www.df.cl/economia-y-politica/pais/corte-suprema-destituye-a-la-ministra-veronica-sabaj-en-medio-del-caso","published_date":"2025-09-10T16:50:00","summary":"Convocado el Tribunal Pleno, este miércoles se destituyó a la ministra de la Corte de Apelaciones de Santiago, Verónica Sabaj, tras comprobar que vulneró sus deberes al mantener conversaciones con el abogado imputado Luis Hermosilla."},{"title":"Jefe económico de Jara arremete contra ajustes ad portas de que Gobierno presente el Presupuesto 2026: “Esperamos que no se recorten gastos sociales y de seguridad\"","link":"http://www.df.cl/economia-y-politica/politica/jefe-economico-de-jara-arremete-contra-ajustes-ad-portas-de-que-gobierno","published_date":"2025-09-10T16:26:00","summary":"Luis Eduardo Escobar indicó que “proponemos que los presupuestos tengan una mirada de más largo plazo de lo que han tenido tradicionalmente en el país”."},{"title":"Tras anuncio de fusión con Anglo, algunos accionistas de Teck esperan un mejor precio y analistas advierten sobre posibles compradores rivales","link":"http://www.df.cl/empresas/mineria/tras-anuncio-de-fusion-con-anglo-algunos-accionistas-de-teck-esperan-un","published_date":"2025-09-10T15:20:00","summary":"La fusión entre ambas firmas mineras enfrenta resistencia: inversionistas de Teck exigen más valor y la historia reciente muestra que gigantes como BHP, Glencore y Rio Tinto podrían entrar en la disputa."},{"title":"Contraloría y ChileCompra refuerzan probidad en compras públicas mediante cruce de datos","link":"http://www.df.cl/economia-y-politica/pais/contraloria-y-chilecompra-refuerzan-probidad-en-compras-publicas-mediante","published_date":"2025-09-10T15:10:00","summary":"Se suscribe un nuevo convenio entre ambas instituciones para detectar conflictos de interés en contrataciones del Estado a través de un intercambio seguro de información."},{"title":"Larry Ellison supera a Elon Musk como persona más rica del mundo tras el despegue de Oracle por resultados","link":"http://www.df.cl/internacional/larry-ellison-supera-a-elon-musk-como-persona-mas-rica-del-mundo","published_date":"2025-09-10T15:07:00","summary":"El patrimonio del cofundador de Oracle subió a US$ 393 mil millones tras las favorables perspectivas para la empresa, superando los US$ 385 mil millones de Musk."},{"title":"Los ingresos de Inditex, dueña de Zara, se desaceleran por el impacto de los aranceles y el dólar fuerte en EEUU","link":"http://www.df.cl/internacional/ft/los-ingresos-de-inditex-duena-de-zara-se-desaceleran-por-el-impacto-de","published_date":"2025-09-10T13:50:00","summary":"La caída de los ingresos provenientes de Estados Unidos prolongó la desaceleración del gigante de la moda Inditex, mientras el mercado europeo aumentó su porcentaje de ventas."},{"title":"Una inflación más persistente con una economía que crece más y un empleo todavía débil: cinco claves para entender el penúltimo IPoM del 2025","link":"http://www.df.cl/economia-y-politica/macro/una-inflacion-mas-persistente-con-una-economia-que-crece-mas-y-un-empleo","published_date":"2025-09-10T13:30:00","summary":"El reporte del instituto emisor dio cuenta de novedades en las perspectivas para lo que resta del año, pero cierta estabilización de cara al 2026 y 2027."},{"title":"Salario mínimo, 40 horas y automatización: el Banco Central ratifica el negativo impacto sobre el empleo del aumento reciente de los costos laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/salario-minimo-40-horas-y-automatizacion-el-banco-central-ratifica-el","published_date":"2025-09-10T12:36:00","summary":"En un recuadro del informe de septiembre, el instituto emisor analiza nueva evidencia que da cuenta del efecto en una menor creación de puestos laborales producto de distintos factores, como por ejemplo algunas leyes aprobadas recientemente."},{"title":"Española Grenergy suma US$ 1.237 millones de financiación para su proyecto solar Oasis de Atacama","link":"http://www.df.cl/empresas/energia/espanola-grenergy-suma-us-1-237-millones-de-financiacion-para-su-proyecto","published_date":"2025-09-10T12:10:00","summary":"En la última ronda logró US$ 270 millones con Sumitomo Mitsui Banking Corporation como banco estructurador e incluyendo a BNP Paribas Securities Corp., BBVA y KfW."},{"title":"Ciberamenazas de phishing impulsadas por inteligencia artificial aumentan en Chile y la región","link":"http://www.df.cl/df-lab/tech-negocios/ciberamenazas-de-phishing-impulsadas-por-inteligencia-artificial-aumentan","published_date":"2025-09-10T11:08:00","summary":"El director del equipo global de Investigación y Análisis para América Latina de Kaspersky explicó que los correos electrónicos redactados con IA y las video llamadas a trabajadores por WhatsApp con “face swap” en que intercambian el rostro por un jefe, son una tendencia en alza."},{"title":"Las acciones de Oracle se disparan tras las perspectivas alcistas que impulsan las esperanzas en la IA","link":"http://www.df.cl/empresas/telecom-tecnologia/las-acciones-de-oracle-se-disparan-tras-las-perspectivas-alcistas-que","published_date":"2025-09-10T10:46:00","summary":"La compañía se encamina a añadir unos US$ 200.000 millones a su valor de mercado si la ganancia del 30% registrada antes de la apertura del mercado se mantiene en la sesión de este miércoles."},{"title":"Wall Street se prepara para marcar nuevos récords tras históricos resultados de Oracle","link":"http://www.df.cl/primer-click/wall-street-se-prepara-para-marcar-nuevos-records-tras-historicos","published_date":"2025-09-10T10:30:00","summary":"Bonos, dólar e incluso metales como el oro y el cobre operan con ligeras variaciones."},{"title":"Las fuerzas de la OTAN derriban drones rusos sobre Polonia tras \"violación sin precedentes\" de su territorio","link":"http://www.df.cl/internacional/ft/las-fuerzas-de-la-otan-derriban-drones-rusos-sobre-polonia-tras-violacion","published_date":"2025-09-10T09:04:00","summary":"La operación en las primeras horas de este miércoles, durante un ataque masivo ruso contra Ucrania, involucró aviones de combate y sistemas de defensa aérea de Polonia y otros aliados de la OTAN, incluidos los Países Bajos."},{"title":"Tirón de orejas a los candidatos","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/tiron-de-orejas-a-los-candidatos","published_date":"2025-09-10T07:04:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"Cuotas de género en directorios y empresas familiares: Una medida insuficiente","link":"http://www.df.cl/opinion/columnistas/cuotas-de-genero-en-directorios-y-empresas-familiares-una-medida","published_date":"2025-09-10T07:03:00","summary":"FERNANDO LATHROP Socio de Lathrop Mujica Herrera y Diez Abogados"},{"title":"Anglo Teck: la segunda mayor fusión minera de la historia que ubica a Chile como su piedra angular","link":"http://www.df.cl/empresas/mineria/anglo-teck-la-segunda-mayor-fusion-minera-de-la-historia-que-ubica-a-chile","published_date":"2025-09-10T07:00:00","summary":"La nueva compañía tendrá una exposición al cobre superior al 70% y más de la mitad de su producción en territorio nacional. La operación más relevante de la última década en el sector deberá ser visada por una serie de organismos, entre ellos la FNE."},{"title":"La ofensiva israelí en Doha hiere la estrategia de EEUU en el Golfo y bloquea el diálogo","link":"http://www.df.cl/internacional/politica/la-ofensiva-israeli-en-doha-hiere-la-estrategia-de-eeuu-en-el-golfo-y","published_date":"2025-09-10T07:00:00","summary":"El primer ministro de Israel, Benjamín Netanyahu, dijo que su país actuó en solitario. Qatar, Emiratos Árabes Unidos y Arabia Saudita condenaron el ataque."},{"title":"Mercado se despide de una reducción en octubre y resalta mensaje sobre el mercado laboral","link":"http://www.df.cl/economia-y-politica/macro/mercado-se-despide-de-una-reduccion-en-octubre-y-resalta-mensaje-sobre-el","published_date":"2025-09-10T07:00:00","summary":"Una postura más “conservadora” y de “wait and see” hacen que el mercado financiero local apueste por una baja de tasa en diciembre."},{"title":"Mercado inmobiliario duerme en el letargo mientras espera medidas reactivadoras","link":"http://www.df.cl/opinion/columnistas/mercado-inmobiliario-duerme-en-el-letargo-mientras-espera-medidas","published_date":"2025-09-10T07:00:00","summary":"MONSERRAT VALVERDE Socia Área Inmobiliaria de Fontaine & Cía."},{"title":"Indemnización sin tope: La nueva jaula dorada del mercado laboral","link":"http://www.df.cl/opinion/columnistas/indemnizacion-sin-tope-la-nueva-jaula-dorada-del-mercado-laboral","published_date":"2025-09-10T07:00:00","summary":"Francisco Pinilla Director GNP Canales Abogados"},{"title":"El costo invisible de las leyes","link":"http://www.df.cl/opinion/columnistas/el-costo-invisible-de-las-leyes","published_date":"2025-09-10T07:00:00","summary":"PEPE BARROILHET Socio de Spencer Stuart"},{"title":"Los costos de Milei","link":"http://www.df.cl/opinion/editorial/los-costos-de-milei","published_date":"2025-09-10T07:00:00","summary":""},{"title":"Desde un “candado” a la carga tributaria, hasta un tratado con Perú: las 21 propuestas de Cesco a los presidenciables","link":"http://www.df.cl/empresas/mineria/desde-un-candado-a-la-carga-tributaria-hasta-un-tratado-con-peru-las-21","published_date":"2025-09-10T07:00:00","summary":"El Centro de Estudios del Cobre advierte un estancamiento de la industria y plantea medidas para retomar el crecimiento de la producción."},{"title":"Murdoch sella un acuerdo de sucesión de US$ 3.300 millones para entregar el imperio a su hijo mayor","link":"http://www.df.cl/internacional/ft/murdoch-sella-un-acuerdo-de-sucesion-de-us-3-300-millones-para-entregar-el","published_date":"2025-09-10T07:00:00","summary":"Lachlan toma el control mientras tres hermanos reciben US$ 1.100 millones cada uno para resolver una larga disputa familiar."},{"title":"Nutrix alista aterrizaje en Silicon Valley con su plataforma de salud digital","link":"http://www.df.cl/df-lab/innovacion-y-startups/nutrix-alista-aterrizaje-en-silicon-valley-con-su-plataforma-de-salud","published_date":"2025-09-10T07:00:00","summary":"La startup suizo-chilena partió enfocada en la diabetes tipo 2, pero evolucionó hacia prevención de enfermedades crónicas, con software e IA."},{"title":"Altos patrimonios aumentan presencia en multifamily offices en búsqueda de planes de sucesión","link":"http://www.df.cl/mercados/bolsa-monedas/altos-patrimonios-aumentan-presencia-en-multifamily-offices-en-busqueda-de","published_date":"2025-09-10T07:00:00","summary":"Este tipo de actores buscan captar parte del mercado que hoy dominan las áreas de wealth management y banca privada de los bancos tradicionales de la plaza."},{"title":"Transacciones digitales en la banca crecen 9%, mientras cheques y cajeros automáticos siguen perdiendo terreno","link":"http://www.df.cl/mercados/banca-fintech/transacciones-digitales-en-la-banca-crecen-9-mientras-cheques-y-cajeros","published_date":"2025-09-10T07:00:00","summary":"En un año, los clientes digitales de los bancos subieron 6,9% y totalizaron 14 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Largas filas y horas de espera desde la madrugada: las reacciones tras el lanzamiento de la nueva colección de la influencer Ropero Paula","link":"https://www.theclinic.cl/2025/09/10/largas-filas-y-horas-de-espera-desde-la-madrugada-las-reacciones-tras-el-lanzamiento-de-la-nueva-coleccion-de-la-influencer-ropero-paula/","published_date":"2025-09-10T23:00:00","summary":"Paula Fernández, conocida como \"Ropero Paula\", lanzó su nueva colección de ropa junto a Falabella, generando filas masivas desde temprano en las tiendas. Los fanáticos se volcaron a los locales para adquirir las prendas recién estrenadas.\nThe post Largas filas y horas de espera desde la madrugada: las reacciones tras el lanzamiento de la nueva colección de la influencer Ropero Paula appeared first on The Clinic."},{"title":"Colegio Médico Veterinario tras muerte de guacamayo en BuinZoo: “Fue un riesgo evitable derivado de un error humano de manejo”","link":"https://www.theclinic.cl/2025/09/10/colegio-medico-veterinario-tras-muerte-de-guacamayo-en-buinzoo-fue-un-riesgo-evitable-derivado-de-un-error-humano-de-manejo/","published_date":"2025-09-10T22:25:53","summary":"Un guacamayo murió el pasado domingo tras ser atacado por un serval durante una de las muestras educativas que normalmente se realizan al interior del Bioparque BuinZoo.\nThe post Colegio Médico Veterinario tras muerte de guacamayo en BuinZoo: “Fue un riesgo evitable derivado de un error humano de manejo” appeared first on The Clinic."},{"title":"Qué contiene la indicación que aprobó el Senado para reponer multa en el voto obligatorio en chilenos y lo que resta de tramitación","link":"https://www.theclinic.cl/2025/09/10/que-contiene-la-indicacion-que-aprobo-el-senado-para-reponer-multa-en-el-voto-obligatorio-en-chilenos-y-lo-que-resta-de-tramitacion/","published_date":"2025-09-10T21:00:00","summary":"La Cámara Alta definió reponer la multa al voto obligatorio, la cual oscilará entre los 0,5 a 1,5 UTM para los ciudadanos —chilenos y nacionalizados— que no asistan a su local de votación en los próximos comicios de fin de año. Así, la legislación pasará nuevamente a la Cámara de Diputados para su tercer trámite legislativo. \nThe post Qué contiene la indicación que aprobó el Senado para reponer multa en el voto obligatorio en chilenos y lo que resta de tramitación appeared first on The Clinic."},{"title":"Puente Alto, Calama y Maipú lideran las comunas que más recursos reciben del Royalty Minero: CPLT acusa falta de transparencia en rendición de gastos","link":"https://www.theclinic.cl/2025/09/10/puente-alto-calama-y-maipu-lideran-las-comunas-que-mas-recursos-reciben-del-royalty-minero-cplt-acusa-falta-de-transparencia-en-rendicion-de-gastos/","published_date":"2025-09-10T20:33:18","summary":"El Consejo para la Transparencia detectó que 187 municipios, equivalentes al 61%, no cumplen con publicar de forma completa y oportuna el uso de los fondos entregados por el Royalty Minero durante 2024 y parte del 2025, a pesar de la relevancia de estos recursos para el desarrollo local.\nThe post Puente Alto, Calama y Maipú lideran las comunas que más recursos reciben del Royalty Minero: CPLT acusa falta de transparencia en rendición de gastos appeared first on The Clinic."},{"title":"Nuevo recorrido de micros nocturnas unirá Valparaíso y Villa Alemana: revisa la ruta del  servicio que funcionará hasta las seis de la mañana","link":"https://www.theclinic.cl/2025/09/10/nuevo-recorrido-de-micros-nocturnas-unira-valparaiso-y-villa-alemana-revisa-la-ruta-del-servicio-que-funcionara-hasta-las-seis-de-la-manana/","published_date":"2025-09-10T20:18:50","summary":"Además, el Ministerio de Transportes informó que publicaron una licitación para que Valparaíso, Viña del Mar, Concón, Quilpué, Villa Alemana, Quintero y Puchuncaví puedan pagar con QR o con tarjeta, igual como funciona en Santiago. \nThe post Nuevo recorrido de micros nocturnas unirá Valparaíso y Villa Alemana: revisa la ruta del  servicio que funcionará hasta las seis de la mañana appeared first on The Clinic."},{"title":"Justicia confirma millonaria multa de la CMF contra Banco de Chile por otorgar créditos a deudores de pensiones de alimentos","link":"https://www.theclinic.cl/2025/09/10/justicia-confirma-millonaria-multa-de-la-cmf-contra-banco-de-chile-por-otorgar-creditos-a-deudores-de-pensiones-de-alimentos/","published_date":"2025-09-10T20:10:13","summary":"La Corte de Apelaciones de Santiago confirmó la sanción de 617,98UF -más de $24 millones- que la Comisión para el Mercado Financiero (CMF) aplicó a Banco de Chile a fines de mayo, tras otorgar créditos a deudores de pensiones de alimentos sin consultar el registro obligatorio.\nThe post Justicia confirma millonaria multa de la CMF contra Banco de Chile por otorgar créditos a deudores de pensiones de alimentos appeared first on The Clinic."},{"title":"“En el colegio hoy se huele a traición”: el drama al interior del San Francisco de Asís de Las Condes que terminó con la salida de su director","link":"https://www.theclinic.cl/2025/09/10/en-el-colegio-hoy-se-huele-a-traicion-el-drama-al-interior-del-san-francisco-de-asis-de-las-condes-que-termino-con-la-salida-de-su-director/","published_date":"2025-09-10T20:07:24","summary":"El director del Colegio San Francisco de Asís, Alberto Vial, fue removido de su cargo tras cuestionamientos por la contratación de sus hijas en distintos puestos dentro del establecimiento. El exdirectivo acusó un complot en su contra y defendió la legitimidad de los vínculos laborales de su familia.\nThe post “En el colegio hoy se huele a traición”: el drama al interior del San Francisco de Asís de Las Condes que terminó con la salida de su director appeared first on The Clinic."},{"title":"Quién fue Charlie Kirk, el activista conservador cercano a Trump que fue asesinado en un evento universitario en Utah","link":"https://www.theclinic.cl/2025/09/10/quien-es-charlie-kirk-el-activista-conservador-que-fue-baleado-en-un-evento-universitario-en-utah/","published_date":"2025-09-10T20:06:21","summary":"El fundador y director ejecutivo de Turning Point USA, Charlie Kirk, murió este miércoles tras ser baleado durante un conversatorio en la Universidad de Utah. \nThe post Quién fue Charlie Kirk, el activista conservador cercano a Trump que fue asesinado en un evento universitario en Utah appeared first on The Clinic."},{"title":"El espiral de violencia que preocupa a Providencia: el inédito registro de cómo overoles blancos rociaron con bencina al inspector general del Liceo Lastarria","link":"https://www.theclinic.cl/2025/09/10/el-espiral-de-violencia-que-preocupa-a-providencia-el-inedito-registro-de-como-overoles-blancos-rociaron-con-bencina-al-inspector-general-del-liceo-lastarria/","published_date":"2025-09-10T19:47:10","summary":"Seis querellas por revueltas violentas ha presentado la Municipalidad de Providencia por hechos que han protagonizado los estudiantes del Liceo Lastarria. De ellas, hay dos hechos que alarman porque podrían haber causado lesiones graves por el uso de elementos incendiarios. Ambos casos son investigados en la Fiscalía de Alta Complejidad con diligencias en desarrollo.  \nThe post El espiral de violencia que preocupa a Providencia: el inédito registro de cómo overoles blancos rociaron con bencina al inspector general del Liceo Lastarria appeared first on The Clinic."},{"title":"Una persona se quita la vida cada 40 segundos: las señales a las que poner atención y la falta de políticas públicas para combatir el suicidio","link":"https://www.theclinic.cl/2025/09/10/una-persona-se-quita-la-vida-cada-40-segundos-las-senales-a-las-que-poner-atencion-y-la-falta-de-politicas-publicas-para-combatir-el-suicidio/","published_date":"2025-09-10T19:14:31","summary":"El Día Mundial para la Prevención del Suicidio busca concientizar sobre este problema de salud mental y reducir el estigma asociado. Expertos destacan la necesidad de mayores avances en políticas públicas y recursos para una atención adecuada.\nThe post Una persona se quita la vida cada 40 segundos: las señales a las que poner atención y la falta de políticas públicas para combatir el suicidio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Maduro pidió reestructurar cuerpo técnico de Venezuela tras quedar fuera del repechaje mundialista","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-venezolana/maduro-pidio-reestructurar-cuerpo-tecnico-de-venezuela-tras-quedar-fuera/2025-09-10/204940.html","published_date":"2025-09-10T20:49:40","summary":"El presidente de Venezuela, Nicolás Maduro, exigió este miércoles una reestructuración del cuerpo técnico de la selección nacional de fútbol -encabezada por el argentino Fernando Batista-, un día después de la que calificó como una \"dolorosa pérdida\" ante Colombia por 3-6, con lo que la Vinotinto quedó sin el pasaje al repechaje para el Mundial de 2026.\n\nEn un acto transmitido por el canal estatal Venezolana de Televisión (VTV), el mandatario dijo que \"toda\" la nación exige también \"una reorganización de la estrategia, de la doctrina y de la línea de combate y de trabajo de la Vinotinto\".\n\n\"Me hago portavoz de millones de niños, niñas, jóvenes y de todo el pueblo, tenemos con qué competir, llegar y ganar, así que hay que corregir lo que haya que corregir y levantar la cabeza, siempre levantar la cabeza, nunca bajar la cabeza ante ninguna adversidad o derrota, levantarla, que el día de la Vinotinto llegará y llegará de la mano de todos los futbolistas que hoy están creciendo\", expresó.\n\nEl cuerpo técnico también está integrado por los argentinos Leandro Cufré y Jorge Pidal, asistente técnico y preparador físico, respectivamente, y el venezolano Vicente Rosales, preparador de porteros, entre otros.\n\nVenezuela, que nunca ha disputado un Mundial de fútbol, fue goleada este martes por una ya clasificada Colombia en el partido correspondiente a la decimoctava y última fecha de las eliminatorias sudamericanas.\n\nMaduro dijo solidarizar con los jugadores de la Vinotinto y con los \"miles de miles\" de venezolanos que forman parte de \"todo el movimiento futbolero\" del país, donde, agregó, el \"fútbol se masificó y casi que desplazó al béisbol como deporte nacional\".\n\n"},{"title":"Voluntarios restauraron la fachada de colegio de Puente Alto","link":"https://cooperativa.cl/noticias/pais/ciudades/voluntarios-restauraron-la-fachada-de-colegio-de-puente-alto/2025-09-10/162423.html","published_date":"2025-09-10T16:24:23","summary":""},{"title":"Alexander Oroz y Oscar Opazo fueron operados con éxito de sus respectivas lesiones","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/alexander-oroz-y-oscar-opazo-fueron-operados-con-exito-de-sus/2025-09-10/210110.html","published_date":"2025-09-10T21:01:10","summary":"Alexander Oroz y Oscar Opazo, jugadores de Colo Colo, fueron operados con éxito de sus respectivas lesiones, y comenzarán sus procesos de recuperación para volver en los próximos meses a las canchas.\nOroz, de 22 años, fue operado por Jorde Puigdellivol, médico de Barcelona, y estará cuatro meses fuera de las canchas, por lo que se perderá lo que queda de temporada.\nSegún explicó Wilson Ferrada, kinesiólogo de Colo Colo a Cooperativa Deportes, el joven delantero tenía cuatro desgarros tendomusculares del músculo bíceps femoral de sus isquiotibiales, y pudo ser operado por este doctor de Barcelona, quien estaba en Chile invitado por Clínica Meds para realizar una charla.\nOpazo, por su parte, también fue operado este miércoles, por una meniscopatía interna en la rodilla izquierda.\nEl formado en Santiago Wanderers, de 34 años, estará entre dos y tres meses en recuperación.\n\nAlexander Oroz fue operado por el médico del Barcelona Jordi Puigdellivol. Serán cuatro meses de recuperación, se pierde el resto de la temporada . Arrastraba desgarros tendomusculares, en el bíceps femoral de sus isquiotibiales. Detalles en @Cooperativa #Cooperativa90\n— Rodrigo Gomez Flores (@rodrigogomezf) September 10, 2025\nEl próximo partido de Colo Colo, de acuerdo a la programación de ANFP, es el domingo 14 de septiembre, ante Universidad de Chile en la Supercopa, en el Estadio Santa Laura."},{"title":"El cruce Racing-Vélez en la Libertadores será sin público visitante por seguridad","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-cruce-racing-velez-en-la-libertadores-sera-sin-publico-visitante-por/2025-09-10/204507.html","published_date":"2025-09-10T20:45:07","summary":"Los partidos de ida y vuelta entre los argentinos Racing Club y Vélez Sarsfield por los cuartos de final de la Copa Libertadores no contarán con público visitante por motivos de seguridad, según anunciaron este miércoles ambos clubes, en una decisión adoptada a menos de un mes de los hechos de violencia en el duelo Independiente-Universidad de Chile por la Copa Sudamericana.\n\"Vélez Sarsfield y Racing Club informan de manera conjunta que han acordado disputar los encuentros correspondientes a los cuartos de final de la Copa Conmebol Libertadores, programados para los días 16 y 23 de septiembre, exclusivamente con la presencia de público local en cada uno de los partidos\", anunciaron los clubes en un comunicado conjunto.\nLa decisión, explicaron, fue tomada \"en un marco de diálogo y entendimiento mutuo, con el objetivo de priorizar la seguridad, el bienestar y la comodidad de todos los asistentes\""},{"title":"Ministro Cordero criticó fecha de revisión del Santa Laura: No se puede esperar hasta el último día","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/ministro-cordero-critico-fecha-de-revision-del-santa-laura-no-se-puede/2025-09-10/201141.html","published_date":"2025-09-10T20:11:41","summary":""},{"title":"Municipio de Independencia paralizó obras en Santa Laura y advirtió riesgo de la Supercopa","link":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/municipio-de-independencia-paralizo-obras-en-santa-laura-y-advirtio/2025-09-10/201531.html","published_date":"2025-09-10T20:15:31","summary":"La Municipalidad de Independencia informó que las obras que se realizaban en el Estadio Santa Laura fueron paralizadas por no contar con el permiso municipal ni con la autorización del Consejo de Monumentos Nacionales, exigencia necesaria al estar emplazado en una zona típica.\nEl alcalde Agustín Iglesias explicó que esta situación confirma la falta de condiciones de seguridad para albergar partidos de alta convocatoria en el recinto, como la Supercopa entre Colo Colo y Universidad de Chile, que está programada para este domingo 14 de septiembre.\n\"Ya hace varios días se viene diciendo, no solamente yo como alcalde, el ministro de Seguridad también se sumó a esto, que mientras haya obras en el estadio, es un riesgo jugar el partido\", señaló Iglesias.\n\"Un estadio que tiene obras no debería albergar un partido, ni menos un partido como este, con 10 mil hinchas de Colo Colo y Universidad de Chile. Ahora le agregamos que estas obras, hasta el día de hoy, no están autorizadas por el municipio. No están regularizadas por el municipio ni tampoco por el Consejo de Monumentos, en un lugar que es de zona típica\", agregó Iglesias.\nEl jefe comunal recalcó que la seguridad de asistentes y vecinos está en entredicho. \"Estamos a cuatro días de la final y se pretende jugar en un estadio en obras, que no cumple con las condiciones mínimas de seguridad. Quienes asistan deben saber que este recinto no reúne garantías para un partido de esta envergadura\".\nIglesias advirtió que las autoridades deberán responder en caso de incidentes. \"Si pese a las advertencias se insiste en realizar la final en este lugar, el Gobierno y la ANFP deberán asumir toda la responsabilidad frente a cualquier hecho de violencia o afectación a la comunidad de Independencia. Nuestra prioridad es proteger a los vecinos, no exponerlos\", insistió."},{"title":"Estudiante chileno que estuvo cerca del asesinato de Charlie Kirk: Gente corría y gritaba","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/estudiante-chileno-que-estuvo-cerca-del-asesinato-de-charlie-kirk-gente/2025-09-10/194358.html","published_date":"2025-09-10T19:43:58","summary":""},{"title":"Bandera de Estados Unidos ondea a media asta por muerte de Charlie Kirk","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/bandera-de-estados-unidos-ondea-a-media-asta-por-muerte-de-charlie-kirk/2025-09-10/194232.html","published_date":"2025-09-10T19:42:32","summary":""},{"title":"Los ocho candidatos presidenciales protagonizan debate televisivo","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/los-ocho-candidatos-presidenciales-protagonizan-debate-televisivo/2025-09-10/194955.html","published_date":"2025-09-10T19:49:55","summary":"Los ocho candidatos presidenciales protagonizan este miércoles el primer debate televisado de cara a las elecciones de noviembre próximo, emitido por Chilevisión.\nEn esta oportunidad participan la representante del oficialismo, Jeannette Jara; Evelyn Matthei, de Chile Vamos; el republicano José Antonio Kast; el libertario Johannes Kaiser; Franco Parisi, del Partido de la Gente (PDG); y los independientes Marco Enríquez-Ominami, Harold Mayne-Nicholls y Eduardo Artés.\nEl debate está dirigido por tres moderadores: Andrea Arístegui, Macarena Pizarro y Daniel Matamala.\nEl formato contempla tres segmentos: en el primero, los moderadores realizarán preguntas a cada uno de los ocho candidatos, que tendrán tres minutos para responder; luego, cada abanderado podrá preguntar directamente a dos de sus contendores, nombres que fueron definidos por sorteo desde la organización, y finalmente, los convocados podrán dar palabras de cierre por un minuto."},{"title":"Imágenes sensibles: El momento exacto del ataque contra Charlie Kirk","link":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/imagenes-sensibles-el-momento-exacto-del-ataque-contra-charlie-kirk/2025-09-10/194148.html","published_date":"2025-09-10T19:41:48","summary":"Varios usuarios compartieron en redes sociales registros del disparo que recibió el comentarista y activista conservador Charlie Kirk, quien falleció este miércoles tras resultar herido en el cuello, en medio de un evento en una universidad de Utah, Estados Unidos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Quentin Quarantino (@quentin.quarantino)\n\n"},{"title":"Prensa en Sevilla expresó molestia por minutos que jugó Gabriel Suazo ante Brasil y Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-en-sevilla-expreso-molestia-por-minutos-que-jugo-gabriel-suazo/2025-09-10/193436.html","published_date":"2025-09-10T19:34:36","summary":"Gabriel Suazo volvió a España para sumarse a Sevilla, y la prensa local no quedó nada de contenta con la situación del capitán de La Roja, por jugar en los duelos ante Brasil y Uruguay cuando el combinado nacional no se jugaba nada al estar anticipadamente eliminado del Mundial 2026.\nEl Diario de Sevilla publicó una nota titulada \"el regreso de los internacionales al Sevilla: Almeyda espera a Suazo\". Además, añadió que \"el técnico argentino aún no sabe si podrá contar con el chileno para el encuentro ante el Elche\".\nEl citado medio agregó: \"La duda de si Gabriel Suazo, que jugó la madrugada del martes al miércoles en Chile contra Uruguay, podrá estar en el choque contra Elche este viernes\".\nEn tanto, Estadio Deportivo sostuvo que \"Almeyda espera a sus internacionales: ya sólo queda Suazo\", y calificó como una \"Jugarreta al Sevilla con Gabriel Suazo\".\nLa publicación añadió que \"el carrilero volvió a disputar el partido completo con Chile a pesar de no jugarse nada y no se incorporará al grupo hasta el entrenamiento de mañana, por lo que volverá cargado de minutos tras un largo viaje y con muy pocas opciones de entrar en la lista\".\n\"El carrilero zurdo llegará muy cansado y con muchos minutos en sus piernas después de un viaje de vuelta de más de 10.000 kilómetros tras la última cita disputada en tierras chilena. El seleccionador, Nicolás Córdova, completó la jugarreta al Sevilla al emplearlo de nuevo como titular y jugar el encuentro completo en el empate sin goles ante el combinado de Uruguay\", complementó.\nPor último, sentenció que Suazo \"ha sumado 180 minutos en este paréntesis por las selecciones y no ha podido descansar lo más mínimo. Volverá cargado\"."},{"title":"Metro suspendió servicio en cinco estaciones de la Línea 4","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-suspendio-servicio-en-cinco-estaciones-de-la-linea-4/2025-09-10/192632.html","published_date":"2025-09-10T19:26:32","summary":"Metro de Santiago informó esta tarde que cinco estaciones de la Línea 4 se encuentran cerradas por persona en la vía, funcionando solamente entre los tramos Tobalaba-Grecia y Vicente Valdés-Puente Alto.\nA eso de las 19:00 horas, justo al inicio de la hora punta, la empresa informó que se encuentran cerradas las estaciones: Los Presidentes, Quilin, Las Torres, Macul y Vicuña Mackenna.\nAsimismo, se suspendió la ruta expresa de la Línea 4, es decir, los trenes se detienen en todas las estaciones disponibles y no está dividida en rutas de dos colores.\n\n19:00 hrs. Las siguientes estaciones de #L4 están cerradas por persona en la vía.\n\n\n❌ Los Presidentes \n\n❌Quilin\n\n❌ Las Torres\n\n❌Macul\n\n❌Vicuña Mackenna\n\n\nSeguiremos informando. https://t.co/WAWZcUzlDz\n— Metro de Santiago - #50Años (@metrodesantiago) September 10, 2025\n\n⚠️ Ruta expresa en #L4 NO se encuentra disponible.\n\n\nSeguiremos informando. https://t.co/ePTi3k7cRI\n— Metro de Santiago - #50Años (@metrodesantiago) September 10, 2025"},{"title":"Tribunal dictó sentencia contra Gabriel Ruiz-Tagle por uso de información privilegiada","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tribunal-dicto-sentencia-contra-gabriel-ruiz-tagle-por-uso-de/2025-09-10/184822.html","published_date":"2025-09-10T18:48:22","summary":"Gabriel Ruiz-Tagle, exministro de Deporte y expresidente de Blanco y Negro, fue sentenciado a 30 días de presidio (con beneficio de remisión condicional) y la prohibición de ejercer cargos en empresas reguladas por la Comisión para el Mercado Financiero (CMF) en los próximos dos años, por infracción a la Ley de Mercado de Valores.\nEsta sentencia, que leyó el cuarto Tribunal Oral en lo Penal de Santiago, es por el delito de uso de información privilegiada. En 2018, Ruiz-Tagle vendió de acciones de Blanco y Negro, conociendo previamente los estados financieros de la sociedad anónima, una situación que es penada por la ley.\nSin embargo, Ruiz-Tagle no cumplirá la condena de prisión en un centro penitenciario, ya que gozará del beneficio de remisión condicional de la pena por el período de un año, sujeto a control administrativo y a la asistencia a un Centro de Reinserción Social de Gendarmería.\nEsta condena fue menor a la que había solicitado la Fiscalía, de tres años de presidio y la inhabilidad de ejercer cargos empresariales por cinco años.\n\"Es una pena importante para una persona de esta actividad que se desempeña regularmente en directorios de diversas sociedades anónimas que están controladas por la CMF\", explicó el fiscal Jaime Retamal de la Fiscalía de Alta Complejidad Centro Norte al medio El Dínamo."},{"title":"Garin: Soy realista y no llego en mi mejor momento, pero he ido mejorando","link":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/garin-soy-realista-y-no-llego-en-mi-mejor-momento-pero-he-ido-mejorando/2025-09-10/184931.html","published_date":"2025-09-10T18:49:31","summary":"En medio de los entrenamientos de cara a la Copa Davis, el tenista chileno Cristian Garin adelantó lo que será la serie ante Luxemburgo este fin de semana, con énfasis en la motivación de representar a Chile, más allá de su compleja temporada en el circuito.\n\"Contento de jugar de local, con este formato es difícil. Sé que va a estar el estadio lleno, mucha gente se ha motivado y eso se valora muchísimo. La expectativa siempre es ganar, sea contra quien sea. Es una serie linda para, después de todos estos años, soñar con el Grupo Mundial\", expresó.\nPor otro lado, el nacional admitió que \"llevo un mes y medio con dolor. No me impide jugar, pero sí me molesta. Hay días que no puedo ni caminar bien. Preocupado, pero he ido mejorando estas dos semanas. No me siento al 100 cien por ciento aún, pero estoy con mucho cuidado y tratamiento\".\n\"Soy bien realista, no llego en mi mejor momento, pero por lo menos he ido mejorando. Hice un ciclo de preparación física, vengo mejorando en ese aspecto, pero Davis es distinto a otras competiciones y ya estar aquí me sube el ánimo\", añadió.\nSobre el hecho de asumir como primera raqueta criolla tras las bajas de Nicolás Jarry y Alejandro Tabilo, sostuvo: \"No es algo nuevo para mí, siempre me gusta venir a aportar en Copa Davis en lo que pueda. Es irrelevante en este momento, me gusta estar con el equipo. Estoy intentando mejorar cada día para llegar bien al sábado\".\nPor último, \"Gago\" dijo ya dejar atrás la agresión de Zizou Bergs que sufrió en la serie contra Bélgica en febrero pasado: \"Para mí fue algo totalmente injusto, la ITF se desentendió por completo, pero es una etapa cerrada. Esta serie no es una revancha para mí, estoy representando a Chile y lo voy a disfrutar con la gente y mi familia\".\nEl cara a cara entre nacionales y luxemburgueses en el Court Central \"Anita Lizana\" del Estadio Nacional se desarrollará entre este sábado 13 y domingo 14 de septiembre."}]}]}