{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mckinsey & Company: Latinoamérica lidera crecimiento global en seguros","link":"http://www.df.cl/mercados/seguros/america-latina-lidera-crecimiento-global-en-seguros-y-abre-espacio-para","published_date":"2025-06-13T22:40:00","summary":"Entre 2019 y 2024, la región logró una tasa de crecimiento compuesta estimada de 11%, la mayor a nivel mundial."},{"title":"ENAP desvincula a 44 trabajadores por viajar estando con licencia médica tras investigación interna","link":"http://www.df.cl/empresas/energia/enap-desvincula-a-44-trabajadores-por-viajar-estando-con-licencia-medica","published_date":"2025-06-13T21:41:00","summary":"Los despidos fueron determinados por el Comité de Ética de la estatal luego de que a fines de mayo la compañía constatara que 70 empleados estaban en dicha situación."},{"title":"Missouri se suma a Texas y activa a la Guardia Nacional en anticipación a las protestas convocadas para este sábado contra el gobierno de Trump","link":"http://www.df.cl/internacional/missouri-sigue-a-texas-y-activa-la-guardia-nacional-para-las-protestas","published_date":"2025-06-13T21:30:00","summary":"Mientras el mandatario prepara un desfile militar en Washington, más de 2.000 protestas se están organizando en todo EEUU contra su administración bajo el lema \"No Kings\". \"Respetamos y defenderemos el derecho a protestar pacíficamente, pero no toleraremos la violencia ni el desorden en nuestro estado\", dijo el gobernador de Missouri."},{"title":"ENAP concretó la venta de su filial Sipetrol en Argentina por US$ 41,4 millones","link":"http://www.df.cl/empresas/energia/enap-concreto-la-venta-de-su-filial-sipetrol-en-argentina-por-us-41-4","published_date":"2025-06-13T21:24:00","summary":"La empresa materializó hoy la entrega al nuevo propietario, sellando la operación anunciada en enero de este año."},{"title":"Eric Aedo: “Quiero ser un liderazgo que se juega por fortalecer su partido y no debilitarlo con el clientelismo político que dañó profundamente a la DC”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-eric-aedo-quiero-ser-conocido-como-un-liderazgo-que-se-juega-por","published_date":"2025-06-13T21:15:00","summary":"El diputado falangista siempre planteó que su partido debía sumarse cuanto antes a la candidatura de Carolina Tohá, pero quienes pensaban así no fueron escuchados hasta ahora."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-33","published_date":"2025-06-13T21:08:00","summary":"Información proporcionada por Mauro Villalón, Subgerente de Portfolio Solutions de Itaú."},{"title":"Bolsas globales cierran la semana con fuertes pérdidas tras intercambio de misiles entre Israel e Irán","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynji4p33","published_date":"2025-06-13T20:17:00","summary":"El Dow Jones cayó 1,8%, el S&P 500 retrocedió 1,1% y el Nasdaq tropezó 1,3% al cierre de este viernes en Wall Street, que perdió de esta forma sus máximos desde febrero. A nivel local, el IPSA bajó 0,72% con las acciones de Latam arrojando el peor desempeño."},{"title":"Dólar cierra con su mayor alza en dos meses tras recrudecimiento de las tensiones bélicas en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni3023","published_date":"2025-06-13T20:06:00","summary":"El petróleo Brent se disparaba 8%. el oro aumentaba 1,4% y el cobre Comex retrocedía 1,2%. Un indicador del dólar global, el dollar index, repuntaba 0,3%. Las monedas emergentes se ofrecieron en masa, y el peso chileno fue la que tuvo el peor desempeño de la jornada."},{"title":"FNE y ChileCompra desarrollan trabajo conjunto para detectar colusiones en licitaciones públicas","link":"http://www.df.cl/empresas/industria/fne-y-chilecompra-desarrollan-trabajo-conjunto-para-detectar-colusiones-en","published_date":"2025-06-13T19:58:00","summary":"La herramienta desarrollada por ambas instituciones ya se encuentra operativa y capacitada para detectar indicios de conductas anticompetitivas."},{"title":"Marcel admite que ataques entre Israel e Irán generan \"mucha alarma\", pero enfatiza que el Fisco tiene mecanismos para contener alzas del petróleo","link":"http://www.df.cl/economia-y-politica/macro/conflicto-iran-israel-marcel-advierte-que-situacion-genera-mucha-alarma","published_date":"2025-06-13T19:56:00","summary":"El ministro de Hacienda dijo que la noticia se da en un contexto internacional particularmente \"sensible\" por la guerra comercial ente Estados Unidos y China."},{"title":"Irán lanza represalias y pone “a todo Israel” bajo fuego de misiles","link":"http://www.df.cl/internacional/politica/israel-lanza-ataque-contra-iran-y-se-prepara-para-posibles-represalias-en","published_date":"2025-06-13T19:50:00","summary":"Medios israelíes informaron que se lanzaron 100 misiles desde Irán hacia Israel, la mayoría de los cuales impactaron en el centro del país. La prensa iraní también daba cuenta de varias explosiones en los suburbios del norte y sur de Teherán en lo que parecía ser una segunda ola de ataques israelíes."},{"title":"El potencial de Chile ante el boom del pistacho","link":"http://www.df.cl/senal-df/el-potencial-de-chile-ante-el-boom-del-pistacho","published_date":"2025-06-13T19:14:00","summary":"El mundo quiere el fruto seco y Chile tiene el suelo y el clima para dárselos. El auge que ha vivido este producto, impulsado por el viral chocolate de Dubái, ha generado una escasez global y una carrera por plantar más hectáreas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gch3w","published_date":"2025-06-13T19:00:00","summary":"El sueldo no alcanza para dos semanas en Chile + Millonaria recaudación de Copec + Dólar al alza"},{"title":"Se derrumba chimenea de la fundición Potrerillos de Codelco: no hay lesionados","link":"http://www.df.cl/empresas/mineria/se-derrumba-chimenea-de-la-fundicion-potrerillos-de-codelco-no-hay","published_date":"2025-06-13T18:57:00","summary":"La estructura que colapsó forma parte de la planta de ácidos del complejo cuprífero El Salvador, en la Región de Atacama. No hay personas afectadas"},{"title":"El Colorado y Farellones adelantan el inicio de la temporada tras nuevas nevadas","link":"http://www.df.cl/empresas/industria/el-colorado-y-farellones-adelantan-el-inicio-de-la-temporada-tras-nuevas","published_date":"2025-06-13T18:01:00","summary":"Así, ambos centros de montaña estarán abiertos para el próximo fin de semana largo."},{"title":"FIFA pone sobre la mesa pozo récord de US$ 1.000 millones en premios para primer Mundial de Clubes de fútbol","link":"http://www.df.cl/tendencias/tendencia/fifa-pone-sobre-la-mesa-pozo-record-de-us-1-000-millones-en-premios-para","published_date":"2025-06-13T17:50:00","summary":"Aunque la demanda por boletos ha sido tibia hasta ahora, los organizadores confían en que la participación de grandes equipos, como el Real Madrid, el PSG y el Bayern Munich, ayudará a llenar los estadios en un torneo que servirá como prueba para el mercado estadounidense antes de la Copa Mundial de 2026 en Norteamérica."},{"title":"CMF denuncia estafa y usurpación de nombre de presidenta Solange Berstein: entidad engaña a inversionistas en redes sociales","link":"http://www.df.cl/mercados/cmf-denuncia-ante-el-ministerio-publico-estafa-y-usurpacion-de-nombre-de","published_date":"2025-06-13T17:25:00","summary":"La CMF denunció ante el Ministerio Público a la denominada “Harnett Logan Megan”, que operaba mediante Instagram y WhatsApp, recomendando comprar algunas acciones nacionales."},{"title":"Fin a precios en UF y más vacaciones: Tohá refuerza propuesta programática a dos semanas de las primarias","link":"http://www.df.cl/economia-y-politica/politica/fin-a-precios-en-uf-y-mas-vacaciones-toha-refuerza-propuesta-programatica","published_date":"2025-06-13T17:25:00","summary":"Crecer al 4%, sumar mujeres a la fuerza laboral y terminar con el secreto bancario para autoridades, son otras de las medidas.    "},{"title":"¿Tiene sentido el embargo a las encuestas preelecciones con todo lo que se comparte en redes sociales? Expertos opinan sobre la norma","link":"http://www.df.cl/economia-y-politica/politica/tiene-sentido-el-embargo-a-las-encuestas-pre-elecciones-con-todo-lo-que-se","published_date":"2025-06-13T16:51:00","summary":"Chile es uno de los países del mundo que tiene el blackout más largo, en Europa es mucho más corto y el debate es si debe existir o no esta ley en una época donde es imposible evitar que todo se difunda en redes sociales."},{"title":"Amazon y Walmart se preparan para lanzar sus propias stablecoins en EEUU, según reportes de WSJ","link":"http://www.df.cl/internacional/multinacionales/amazon-y-walmart-se-preparan-para-lanzar-sus-propias-stablecoins-en-eeuu","published_date":"2025-06-13T16:40:00","summary":"La creciente tendencia entre las grandes empresas amenaza con redefinir el negocio de los pagos, afectando a emisores de tarjetas y bancos tradicionales."},{"title":"Super de Pensiones publica licitación de consultoría para la construcción del régimen de inversiones por un total de $444 millones","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-publica-licitacion-de-consultoria-para-la-construccion","published_date":"2025-06-13T16:30:00","summary":"Los interesados podrán postular en un plazo un poco mayor a 30 días y se espera que el 7 de agosto esté adjudicada por parte del regulador."},{"title":"En Chile el sueldo alcanza para dos semanas o menos: la foto que dejó sondeo entre trabajadores","link":"http://www.df.cl/economia-y-politica/laboral-personas/en-chile-el-sueldo-alcanza-para-dos-semanas-o-menos-la-foto-que-dejo","published_date":"2025-06-13T16:25:00","summary":"Vivienda, deudas y alimentación son los principales gastos, según la medición de Laborum. Además, el 46% de los ocupados señaló que en caso de recibir un aumento de sueldo, lo destinaría a pagar deudas.    "},{"title":"La fórmula de Winter para devolver el IVA a familias más vulnerables por compras de alimentos y pago de cuentas básicas","link":"http://www.df.cl/economia-y-politica/politica/la-formula-de-winter-para-devolver-el-iva-a-familias-mas-vulnerables-por","published_date":"2025-06-13T16:05:00","summary":"Se calcula que recibirán cerca de $ 50 mil al mes en sus Cuenta RUT a través del bolsillo electrónico y dicho monto podrá usarse para comprar alimentos."},{"title":"¿Tiene Israel el poder para destruir la capacidad nuclear de Irán?","link":"http://www.df.cl/internacional/ft/tiene-israel-el-poder-para-destruir-la-capacidad-nuclear-de-iran","published_date":"2025-06-13T16:00:00","summary":"El país necesitaría bombas antibúnker para eliminar instalaciones atómicas reforzadas. En tanto, se especula que la estrategia iraní podría ser agotar las reservas de misiles interceptores de Israel, para luego lanzar misiles balísticos más sofisticados y difíciles de derribar."},{"title":"Industria automotriz china al borde de la crisis por incumplimientos a proveedores y creciente deuda en medio de salvaje guerra de precios","link":"http://www.df.cl/internacional/ft/industria-automotriz-china-en-apuros-ante-el-impago-de-facturas-por-parte","published_date":"2025-06-13T15:58:00","summary":"El debilitamiento de la liquidez pone de manifiesto cómo los principales fabricantes de automóviles chinos se ven obligados a presionar a sus proveedores para mantener el capital circulante y financiar su dura batalla por un pedazo del mayor mercado automotor del mundo."},{"title":"André Pezeta, CFO de Smart Fit Group: “No tenemos tiempo de hacer tantas sedes como el mercado nos pide”","link":"http://www.df.cl/senal-df/andre-pezeta-cfo-smart-fit-group-no-tenemos-tiempo-de-hacer-tantas-sedes","published_date":"2025-06-13T15:53:00","summary":"Con 1.800 gimnasios, 5,3 millones de usuarios y facturando más de US$ 1.000 millones al año, la mayor cadena fitness de Latinoamérica busca crecer alrededor de un 30% en Chile este año. Su mayor desafío es encontrar espacios disponibles. En cuanto a su estrategia internacional, está ad portas de probar su modelo de negocio en Marruecos."},{"title":"Ethereum desata euforia por compras de institucionales","link":"http://www.df.cl/senal-df/ethereum-desata-euforia-por-compras-de-institucionales","published_date":"2025-06-13T15:51:00","summary":"La segunda criptomoneda más popular del mundo -solo detrás del bitcoin- vive un período de interés renovado gracias a mayores flujos de ETF, pero las advertencias desde Europa podrían enfriar el entusiasmo."},{"title":"Tesla intenta ponerse en marcha tras el divorcio de Musk con Trump","link":"http://www.df.cl/senal-df/tesla-intenta-ponerse-en-marcha-tras-el-divorcio-de-musk-con-trump","published_date":"2025-06-13T15:42:00","summary":"Goldman Sachs redujo su precio objetivo, pero una parte del mercado todavía confía en la capacidad de innovación de la compañía de vehículos eléctricos."},{"title":"Primer Click | Una pregunta para Powell","link":"http://www.df.cl/senal-df/primer-click-una-pregunta-para-powell","published_date":"2025-06-13T15:33:00","summary":"La reunión de la Fed y las nuevas proyecciones del Banco Central dominarán la semana."},{"title":"Empresas Copec logra recaudar más de $50 mil millones con bono a 21 años para refinanciamiento e inversiones","link":"http://www.df.cl/mercados/renta-fija/empresas-copec-recauda-mas-de-50-mil-millones-con-la-colocacion-de-un","published_date":"2025-06-13T15:17:00","summary":"Según un comunicado oficial de la empresa, se logró una demanda de 1,8 veces el monto ofrecido. La filial Arauco está actuamente llevando a cabo una de las mayores inversiones de empresas chilenas en el exterior: el proyecto Sucuriú en Brasil."},{"title":"¿Piensa rifar su propiedad? Proponen proyecto para regular sorteos de inmuebles y fijar sanciones por fraudes","link":"http://www.df.cl/economia-y-politica/politica/piensa-rifar-su-propiedad-proyecto-regula-sorteos-de-inmuebles-y-fija","published_date":"2025-06-13T14:45:00","summary":"La normativa, que fue presentada por las senadoras Paulina Núñez (RN) y Yasna Provoste (DC), en lo central busca dotar de un marco legal moderno y claro a una modalidad cada vez más común en el país."},{"title":"La paradoja del futuro: automatizamos todo… para sentirnos más humanos","link":"http://www.df.cl/la-paradoja-del-futuro-automatizamos-todo-para-sentirnos-mas-humanos","published_date":"2025-06-13T14:00:00","summary":"Por Camila Valenzuela, subgerenta de sostenibilidad de Copec #SoyPromociona"},{"title":"El petróleo se dispara casi un 9% tras los ataques de Israel contra Irán","link":"http://www.df.cl/mercados/commodities/el-petroleo-se-dispara-casi-un-9-tras-los-ataques-de-israel-contra-iran","published_date":"2025-06-13T12:20:00","summary":"El ataque y los temores a una represalia aumentaron la preocupación por una interrupción del suministro petrolero en Oriente Medio."},{"title":"Los futuros de Wall Street operan con pérdidas por la incertidumbre geopolítica en Medio Oriente","link":"http://www.df.cl/primer-click/los-futuros-de-wall-street-operan-con-perdidas-por-la-incertidumbre","published_date":"2025-06-13T11:30:00","summary":"El petróleo se dispara hasta 7% y el oro subió 1% para superar los US$ 3.400 por onza."},{"title":"Los recordatorios de Dominga","link":"http://www.df.cl/opinion/cartas/los-recordatorios-de-dominga","published_date":"2025-06-13T08:06:00","summary":""},{"title":"Contradicciones de la Ley Karin","link":"http://www.df.cl/opinion/cartas/contradicciones-de-la-ley-karin","published_date":"2025-06-13T08:05:00","summary":""},{"title":"Más transparencia en los avalúos","link":"http://www.df.cl/opinion/cartas/mas-transparencia-en-los-avaluos","published_date":"2025-06-13T08:04:00","summary":""},{"title":"¿Cambio de tendencia? Una conclusión aún muy prematura","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/cambio-de-tendencia-una-conclusion-aun-muy-prematura","published_date":"2025-06-13T08:03:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe Banco de Chile"},{"title":"El Puente: uniendo visiones","link":"http://www.df.cl/opinion/columnistas/el-puente-uniendo-visiones","published_date":"2025-06-13T08:03:00","summary":"HERNÁN CHEYRE V. Centro de Investigación Empresa y Sociedad (CIES), UDD"},{"title":"No retrocedamos en diversidad","link":"http://www.df.cl/opinion/cartas/no-retrocedamos-en-diversidad","published_date":"2025-06-13T08:03:00","summary":""},{"title":"La despiadada realidad sobre los despidos actuales","link":"http://www.df.cl/opinion/columnistas/la-despiadada-realidad-sobre-los-despidos-actuales","published_date":"2025-06-13T08:02:00","summary":"Pilita Clark"},{"title":"Desempleo: más que una cifra preocupante","link":"http://www.df.cl/opinion/columnistas/desempleo-mas-que-una-cifra-preocupante","published_date":"2025-06-13T08:02:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"La Ruta G-21, otro caso crítico de permisología","link":"http://www.df.cl/opinion/cartas/la-ruta-g-21-otro-caso-critico-de-permisologia","published_date":"2025-06-13T08:02:00","summary":""},{"title":"Contribuciones, un impuesto que no se jubila","link":"http://www.df.cl/opinion/cartas/contribuciones-un-impuesto-que-no-se-jubila","published_date":"2025-06-13T08:01:00","summary":""},{"title":"Una meta país: crecer al 4%","link":"http://www.df.cl/opinion/columnistas/una-meta-pais-crecer-al-4","published_date":"2025-06-13T08:00:00","summary":"KAREN THAL Presidenta de Cadem"},{"title":"Abogado del SEA por contienda de competencias: “Creo que el TC debió haber entrado a zanjar el tema”","link":"http://www.df.cl/empresas/mineria/abogado-del-sea-por-contienda-de-competencias-creo-que-el-tc-debio-haber","published_date":"2025-06-13T08:00:00","summary":"El destacado constitucionalista, Gonzalo García, defendió que el requerimiento presentado “es completamente razonable” y salió al paso de los dardos lanzados por el 1TA."},{"title":"Fallo del TC allana camino para Dominga y empresa iniciará en julio trámite clave para construcción del proyecto","link":"http://www.df.cl/empresas/mineria/fallo-del-tc-allana-camino-para-dominga-y-empresa-iniciara-en-julio-tramite","published_date":"2025-06-13T08:00:00","summary":"Al interior del Gobierno hay pesar, aunque quedan pendientes sendas sentencias de la Corte de Apelaciones de Antofagasta y la Corte Suprema."},{"title":"Distribuidoras sortean primera valla del temporal, pero prueba final será el fin de semana","link":"http://www.df.cl/empresas/energia/distribuidoras-sortean-primera-valla-del-temporal-pero-prueba-final-sera","published_date":"2025-06-13T08:00:00","summary":"La SEC reconoció que “se está movilizando la industria a un mejor cumplimiento”. Eso sí, el Presidente Boric volvió a emplazar a las eléctricas."},{"title":"Sábado en EEUU: parada militar, cumpleaños de Trump y el llamado a protesta de la heredera de Walmart","link":"http://www.df.cl/internacional/economia/sabado-en-eeuu-parada-militar-cumpleanos-de-trump-y-el-llamado-a-protesta","published_date":"2025-06-13T08:00:00","summary":"La Casa Blanca afirmó que la conmemoración del aniversario 250 del Ejército no se vinculará al natalicio del mandatario, pero adversarios políticos acusan una “glorificación personal”. El mismo día, se cuentan por miles las convocatorias a manifestarse en contra de las deportaciones masivas en todo el país."},{"title":"Gobierno por crisis financiera de TVN: “El llamado del directorio es a hacerse cargo de esta realidad y eso es lo que estamos haciendo”","link":"http://www.df.cl/empresas/industria/gobierno-por-crisis-financiera-de-tvn-el-llamado-del-directorio-es-a","published_date":"2025-06-13T08:00:00","summary":"La subsecretaria General de Gobierno espera que el proyecto de modernización del canal estatal esté en tabla de la Comisión de Hacienda en las próximas semanas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De “Sex and The City” a “And Just Like That”, cómo envejeció la figura de Carrie Bradshaw según una fanática: “Se ha puesto una vieja cuica insoportable”","link":"https://www.theclinic.cl/2025/06/13/de-sex-and-the-city-a-and-just-like-that-como-envejecio-la-figura-de-carrie-bradshaw-segun-una-fanatica-se-ha-puesto-una-vieja-cuica-insoportable/","published_date":"2025-06-13T23:30:00","summary":"\"Sex and the City\" se estrenó en 1998 y ahora, más de 20 años después, vemos a los mismos personajes enfrentando los problemas actuales ¿Pero con \"And Just Like That\" lograron una buena representación de la mujer moderna?\nThe post De “Sex and The City” a “And Just Like That”, cómo envejeció la figura de Carrie Bradshaw según una fanática: “Se ha puesto una vieja cuica insoportable” appeared first on The Clinic."},{"title":"El coleccionista de copihues: cómo un veterinario construyó el mayor vivero de la flor nacional rescatando variedades y creando nuevas mutaciones","link":"https://www.theclinic.cl/2025/06/13/el-coleccionista-de-copihues-como-un-veterinario-construyo-el-mayor-vivero-de-la-flor-nacional-rescatando-variedades-y-creando-nuevas-mutaciones/","published_date":"2025-06-13T22:53:50","summary":"Lo que partió como entretención llevó a Eric Chait a formar el emprendimiento, exclusivamente dedicado al copihue, más grande del país, con casi dos mil plantas. Hoy, afirma que lo mantiene como hobby, pero su cuenta Copihues Chile acumula casi 11 mil seguidores.  De todas formas, el negocio no da para mantenerse por si solo, pero Chait manifiesta que \"esto lo hacemos porque a mí me encanta, lo disfruto. Cuando vendo una planta es como vender una hija\".\nThe post El coleccionista de copihues: cómo un veterinario construyó el mayor vivero de la flor nacional rescatando variedades y creando nuevas mutaciones  appeared first on The Clinic."},{"title":"Cómo está compuesto el Tricel, el tribunal al que republicanos y la UDI piensan acudir para destituir al gobernador Claudio Orrego","link":"https://www.theclinic.cl/2025/06/13/como-esta-compuesto-el-tricel-el-tribunal-al-que-republicanos-y-la-udi-piensan-acudir-para-destituir-al-gobernador-claudio-orrego/","published_date":"2025-06-13T22:08:01","summary":"La máxima autoridad de la Región Metropolitana enfrenta la amenaza de consejeros regionales del Partido Republicano y la UDI, que han considerado seriamente presentar ante el Tricel las objeciones que hizo la Contraloría. El órgano está compuesto por cuatro ministros de la Corte Suprema y un representante civil proveniente del Congreso Nacional. \nThe post Cómo está compuesto el Tricel, el tribunal al que republicanos y la UDI piensan acudir para destituir al gobernador Claudio Orrego appeared first on The Clinic."},{"title":"La estrategia del Socialismo Democrático para instalar que Jara no ganaría en una segunda vuelta y la respuesta de personeros del PC","link":"https://www.theclinic.cl/2025/06/13/la-estrategia-del-socialismo-democratico-para-instalar-que-jara-no-ganaria-en-una-segunda-vuelta-y-la-respuesta-de-personeros-del-pc/","published_date":"2025-06-13T20:50:46","summary":"Dirigentes del Socialismo Democrático han desplegado la idea de que la candidata comunista no será capaz de vencer a la derecha en una eventual segunda vuelta. De hecho, en privado hay quienes temen de que con su nombre finalmente el balotaje se dispute entre José Antonio Kast y Evelyn Matthei. Desde la militancia del PC, sin embargo, sostienen que están impulsando una \"campaña del terror\" en contra de la exministra del Trabajo y aseguran que Jara es quien disputa los sectores populares a la \"ultraderecha\". \nThe post La estrategia del Socialismo Democrático para instalar que Jara no ganaría en una segunda vuelta y la respuesta de personeros del PC appeared first on The Clinic."},{"title":"Julieta Martínez y su participación en el Pabellón de Mujeres de la Expo-Osaka 2025:  “Cada vez más hay gurús de esta hipermasculinidad tóxica”","link":"https://www.theclinic.cl/2025/06/13/julieta-martinez-y-su-participacion-en-el-pabellon-de-mujeres-de-la-expo-osaka-2025-cada-vez-mas-hay-gurus-de-esta-hipermasculinidad-toxica/","published_date":"2025-06-13T20:44:48","summary":"La activista de 21 años, fundadora de Tremendas, afirma que \"si bien existieron booms antes del feminismo, creo que lo que fue el Estallido Social y después también para adelante, fue un feminismo más organizado\". Martínez estará participando del Pabellón de Mujeres de la Expo-Osaka 2025 junto a otras líderes globales. \nThe post Julieta Martínez y su participación en el Pabellón de Mujeres de la Expo-Osaka 2025:  “Cada vez más hay gurús de esta hipermasculinidad tóxica” appeared first on The Clinic."},{"title":"Se gasta más, pero se vende menos: chilenos invierten hasta $150 mil en regalos para el Día del Padre y destacan los perfumes y la tecnología","link":"https://www.theclinic.cl/2025/06/13/se-gasta-mas-pero-se-vende-menos-chilenos-invierten-hasta-150-mil-en-regalos-para-el-dia-del-padre-y-destacan-los-perfumes-y-la-tecnologia/","published_date":"2025-06-13T19:33:41","summary":"Respecto de las categorías en las que se centran las ventas de regalos para el Día del Padre, desde la Cámara Nacional de Comercio (CNC) destacan vestuario, electrodomésticos y electrónica, perfumería, licores, artículos para el hogar y accesorios.\nThe post Se gasta más, pero se vende menos: chilenos invierten hasta $150 mil en regalos para el Día del Padre y destacan los perfumes y la tecnología appeared first on The Clinic."},{"title":"Gobierno por proyecto de ley antifiltraciones: “Bajo ninguna circunstancia uno puede pretender intervenir en lo que publican los medios”","link":"https://www.theclinic.cl/2025/06/13/gobierno-por-proyecto-de-ley-antifiltraciones-bajo-ninguna-circunstancia-uno-puede-pretender-intervenir-en-lo-que-publican-los-medios/","published_date":"2025-06-13T17:51:20","summary":"El ministro del Interior, Álvaro Elizalde, afirmó que era necesario delimitar correctamente las responsabilidades que tenían fiscales, jueces y abogados intervinientes en causas del rol de los periodistas que publican información de las mismas. Asimismo, enfatizó en que debía protegerse bajo cualquier modo la libertad de expresión. \nThe post Gobierno por proyecto de ley antifiltraciones: “Bajo ninguna circunstancia uno puede pretender intervenir en lo que publican los medios” appeared first on The Clinic."},{"title":"La fórmula de TVN para competir en el prime con una nueva temporada de Mi Nombre Es","link":"https://www.theclinic.cl/2025/06/13/la-formula-de-tvn-para-competir-en-el-prime-con-una-nueva-temporada-de-mi-nombre-es/","published_date":"2025-06-13T17:27:36","summary":"El canal público apuesta por una nueva temporada de su programa de imitadores, ahora con María Luisa Godoy en el jurado, en un escenario competitivo marcado por el estreno de un nuevo reality y el regreso de los programas de cocina.\nThe post La fórmula de TVN para competir en el prime con una nueva temporada de Mi Nombre Es appeared first on The Clinic."},{"title":"La expansión de Natura en Chile, el coloso de cosmética brasileño: proyecta abrir 11 nuevos locales en 2025 con foco en malls y aeropuerto","link":"https://www.theclinic.cl/2025/06/13/la-expansion-de-natura-en-chile-el-coloso-de-cosmetica-brasileno-proyecta-abrir-11-nuevos-locales-en-2025-con-foco-en-malls-y-aeropuerto/","published_date":"2025-06-13T17:16:34","summary":"Natura, la empresa de cosmética e higiene de origen brasileño, tiene en carpeta un ambicioso plan de expansión para este 2025 en nuestro país. Sobre esto, Mónica Allen gerenta de retail de la firma, dice que \"Chile se ha consolidado como uno de los mercados más relevantes para Natura en la región -excluyendo Brasil-, tanto por su madurez comercial como por su apertura a nuevas marcas y formatos\".\nThe post La expansión de Natura en Chile, el coloso de cosmética brasileño: proyecta abrir 11 nuevos locales en 2025 con foco en malls y aeropuerto appeared first on The Clinic."},{"title":"A ocho años de la enigmática muerte de Anna Cook Fiscalía archiva el caso sin responsables: Ministerio Público comunicó decisión de no perseverar","link":"https://www.theclinic.cl/2025/06/13/a-ocho-anos-de-la-enigmatica-muerte-de-anna-cook-fiscalia-archiva-el-caso-sin-responsables-ministerio-publico-comunico-decision-de-no-perseverar/","published_date":"2025-06-13T17:08:55","summary":"Tras una extensa investigación, la Fiscalía Metropolitana Oriente informó la decisión de no perseverar en la causa de Anna Cook, la joven DJ chilena que falleció en agosto de 2017, cuya muerte dejó una serie de preguntas.\nThe post A ocho años de la enigmática muerte de Anna Cook Fiscalía archiva el caso sin responsables: Ministerio Público comunicó decisión de no perseverar appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Los resultados en la decimocuarta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimocuarta-fecha-de-la-liga-de-primera/2025-06-13/103105.html","published_date":"2025-06-13T23:55:00","summary":"La Liga de Primera retorna tras la doble fecha de las Clasificatorias sudamericanas con la decimocuarta fecha, que se disputará entre el viernes 13 y el martes 17 de junio.\n- Sigue los resultados en vivo y online de Cooperativa.cl:\nViernes 13 de junio\n\nDeportes Limache 0-0 Unión La Calera. Primer tiempo. Estadio \"Lucio Fariña\" de Quillota. Sigue el Marcador Virtual de Cooperativa.cl.\n\nSábado 14 de junio\n\nPalestino vs. Deportes La Serena, 12:30 horas. Estadio La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.\nUniversidad Católica vs. Huachipato, 15:00 horas. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\nDomingo 15 de junio\n\nO'Higgins vs. Unión Española, 12:30 horas. Estadio \"Jorge Silva\". Sigue el Marcador Virtual de Cooperativa.cl.\nCoquimbo Unido vs. Universidad de Chile, 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl.\nÑublense vs. Audax Italiano, 20:00 horas. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\nLunes 16 de junio\n\nDeportes Iquique vs. Everton, 20:00 horas. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.\n\nMartes 17 de junio\n\nColo-Colo vs. Cobresal, 18:00 horas. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl.\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera/2025-06-12/123622.html","published_date":"2025-06-13T23:55:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025.\n"},{"title":"Eduard Bello y llegada de Daniel Garnero: Es un técnico ganador","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/eduard-bello-y-llegada-de-daniel-garnero-es-un-tecnico-ganador/2025-06-13/192632.html","published_date":"2025-06-13T23:52:00","summary":""},{"title":"Campaña de Invierno: Minsal advierte alza de rinovirus y virus sincicial","link":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/campana-de-invierno-minsal-advierte-alza-de-rinovirus-y-virus-sincicial/2025-06-13/193416.html","published_date":"2025-06-13T23:41:00","summary":""},{"title":"Ayrton Costa recibió la visa a último hora y podrá jugar el Mundial de Clubes","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/ayrton-costa-recibio-la-visa-a-ultimo-hora-y-podra-jugar-el-mundial-de/2025-06-13/182611.html","published_date":"2025-06-13T23:33:00","summary":"El zaguero argentino de Boca Juniors Ayrton Costa, cuya visa para viajar al Mundial de Clubes en Estados Unidos fue rechazado en un principio, recibió este viernes el visto bueno de la Embajada estadounidense en Argentina y viajará este viernes rumbo a Miami para sumarse al plantel dirigido por Miguel Ángel Russo.\nFuentes del club argentino informaron, que el zaguero obtuvo un permiso temporal para permanecer en Estados Unidos mientras dure el Mundial de Clubes.\nLa noticia generó alegría en el cuadro Xeneize de Palacios y Alarcón, que pese a las gestiones realizadas a través de FIFA, comunicó este jueves que Costa no podría viajar a la competición.\nSegún informó la prensa local, el rechazo inicial del visado se debió a la imputación del defensor, en distintas causas judiciales en los últimos años.\nLa inclusión del exjugador de Platense en el plantel un dilema para Russo, que entrenó los últimos días con Nicolás Figal y Marcos Rojo en la zaga y deberá tomar una decisión.\nEl zaguero se incorporará a los entrenamientos del club en Miami a partir de este sábado de cara al debut el próximo el lunes ante el Benfica portugués.\nBoca Juniors integra el Grupo C del Mundial de Clubes 2025 y, tras el debut contra Benfica, enfrentará a Bayern Múnich (20 de junio, Miami) y Auckland City neozelandés (24 de junio, Nashville), en busca de una difícil clasificación a los octavos de final."},{"title":"Palabra de meteorólogo: La lluvia no aguará el Día de Padre en Santiago","link":"https://cooperativa.cl/noticias/pais/tiempo/palabra-de-meteorologo-la-lluvia-no-aguara-el-dia-de-padre-en-santiago/2025-06-13/183926.html","published_date":"2025-06-13T22:56:00","summary":"Arnaldo Zúñiga, de la Dirección Meteorológica de Chile (DMC), aseguró este viernes en Cooperativa que los santiaguinos podrán \"celebrar tranquilos\" el Día del Padre, puesto que el \"nuevo frente\" de mal tiempo llegará recién el domingo por la noche a la Región Metropolitana.\nEn conversación con Lo Que Queda del Día, el experto adelantó: \"El (nuevo) sistema frontal afectará al sur primero a partir de la madrugada de este sábado y hasta la tarde del domingo. Por eso hay una alarma publicada -que abarca desde El Maule hasta la Región de Los Ríos- por mucha lluvia en poco periodo de tiempo\".\n\n#Alarma AAA4/2025: [13/jun 12:57] Precipitaciones Intensas en corto periodo de tiempo en zonas de las regiones del Maule, Ñuble y Biobío https://t.co/a3cWP0Exay pic.twitter.com/aka9Tv2EkW\n— MeteoChile (@meteochile_dmc) June 13, 2025\n\"Ese mismo frente es el después llegará más al norte\", afirmó el meteorólogo, con una \"pasada rápida del sistema frontal que traerá precipitaciones en el Valle, que estarán en torno a los 20-30 milímetros, y en el sector de la Cordillera de la Costa, entre 30 y 40 milímetros, con un rango de viento moderado, que podría alcanzar los 40 kilómetros por hora\".\nSin embargo, Zúñiga aclaró: \"Se va a poder celebrar tranquilo (el Día del Padre), por lo menos en la Región Metropolitana, ya que la lluvia llega más tarde, hacia fines del domingo y la madrugada del lunes, cuando tendrá mayor concentración\".\n\"El día lunes seguirá con chubascos aislados y el martes nuevamente se repetirán, pero de manera más aislada y débil. El miércoles, en tanto, nuevamente vamos a estar con mucho frío: 0 grados la mínima, con heladas, y 13 grados de máxima\", concluyó el meteorólogo."},{"title":"De Pedro de Valdivia a la Aurora de Chile: Historiador repasa los mitos de la época colonial","link":"https://cooperativa.cl/noticias/sociedad/historia/de-pedro-de-valdivia-a-la-aurora-de-chile-historiador-repasa-los-mitos/2025-06-13/174712.html","published_date":"2025-06-13T22:13:00","summary":""},{"title":"Milad sobre Luis Mena como DT interino de La Roja: No hemos hablado nada con él","link":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-sobre-luis-mena-como-dt-interino-de-la-roja-no-hemos-hablado-nada/2025-06-13/165843.html","published_date":"2025-06-13T22:10:00","summary":""},{"title":"¿Cuándo y dónde ver el duelo de PSG y Atlético de Madrid en el Mundial de Clubes?","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-ver-el-duelo-de-psg-y-atletico-de-madrid-en-el-mundial/2025-06-13/164115.html","published_date":"2025-06-13T22:08:00","summary":"El Mundial de Clubes 2025 tomará ritmo en su primera fecha con el prometedor choque entre París Saint-Germain y Atlético de Madrid, por el Grupo B del torneo.\nLas miradas del segundo día de competencia se centrarán en el gran cara a cara entre el último campeón de la Champions League y el cuadro \"colchonero\", que protagonizó una emocionante y comentada llave de octavos de final ante Real Madrid.\nEl duelo entre PSG y el \"Atleti\" está programado para este domingo 15 de junio a las 15:00 horas de Chile (19:00 GMT), con arbitraje del rumano Istvan Kovacs, quien impartió justicia en la última final de la Liga de Campeones europea.\nLa televisación del compromiso para Sudamérica estará a cargo de Directv, tanto en su canal de cable Dsports y vía streaming en su plataforma DGO."},{"title":"Thomas Galdames celebró su boda con Giovanna Goglino en Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/thomas-galdames-celebro-su-boda-con-giovanna-goglino-en-italia/2025-06-13/172850.html","published_date":"2025-06-13T22:04:00","summary":""},{"title":"Con una sensible baja: La formación de Coquimbo Unido para recibir a la U","link":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/con-una-sensible-baja-la-formacion-de-coquimbo-unido-para-recibir-a-la-u/2025-06-13/175700.html","published_date":"2025-06-13T21:55:00","summary":""},{"title":"Mujer perdió vuelo de Air India por 10 minutos y evitó tragedia aérea","link":"https://cooperativa.cl/noticias/mundo/india/mujer-perdio-vuelo-de-air-india-por-10-minutos-y-evito-tragedia-aerea/2025-06-13/181522.html","published_date":"2025-06-13T21:43:00","summary":"El retraso de una mujer la salvó de abordar el vuelo 171 de Air India, que se estrelló poco después de haber despegado el pasado jueves, y que dejó a más de 241 personas fallecidas.\nBhoomi Chauhan llegó 10 minutos tarde a la puerta de embarque debido al pesado tráfico de la ciudad. Sin embargo, y pese a que la mujer realizó el check in previamente por internet, el personal de la aerolínea no le permitió completar el proceso en el aeropuerto.\n\"Dijeron que retrasaría aún más el vuelo. Llegué tarde debido al tráfico en la zona de Ahmedabad. Cuando supe que el vuelo se había estrellado, me quedé paralizada. Agradezco que estoy a salvo, pero el incidente es absolutamente aterrador\", comentó la mujer a los medios locales.\nTras perder el vuelo, la mujer se fue a un lugar para tomar un té mientras conversaba con el agente de viajes sobre cómo obtener un reembolso. \"Cuando salimos del aeropuerto, recibimos la noticia de que el avión se había estrellado\", contó Chauhan."},{"title":"Cosecha de trigo en toda China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cosecha-de-trigo-en-toda-china/2025-06-08/151226.html?=efectochina","published_date":"2025-06-13T21:42:00","summary":""},{"title":"Marcelo Barticciotto, Héctor Hoffens y Mario Lepe fueron parte del Día del Padre en La Moneda","link":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-barticciotto/marcelo-barticciotto-hector-hoffens-y-mario-lepe-fueron-parte-del-dia/2025-06-13/170107.html","published_date":"2025-06-13T21:39:00","summary":""},{"title":"Joaquín Niemann quedó fuera del US Open tras no superar el corte","link":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-quedo-fuera-del-us-open-tras-no-superar-el-corte/2025-06-13/164056.html","published_date":"2025-06-13T21:37:00","summary":"Joaquín Niemann vivió otra mala jornada en el US Open, lo que terminó dejándolo fuera de la competencia tras no superar el corte, siendo una decepción para el chileno que era uno de los favoritos en la previa del torneo.\nEl golfista nacional había terminado con un +5 el primer día, por lo que necesitaba remontar esta diferencia y asi acercarse a los líderes de la competencia, que no estaban muy lejos.\nPor lo que arrancó con esta misión en el campo de Oakland, aunque conectó unos birdies, los bogeys y dobley bogey que acumuló en los hoyos 3,6,,7, 8, 13 y 2, lo terminaron dejando fuera de las rondas finales.\nFinalmente, Niemann se despidió del torneo con un +10 que lo dejó alrededor del puesto 110 de la clasificación."}]}]}