{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Ley de Delitos Económicos y mayor cultura de riesgo impulsan seguros para directores y ejecutivos","link":"http://www.df.cl/mercados/seguros/ley-de-delitos-economicos-y-mayor-cultura-de-riesgo-en-empresas-impulsan","published_date":"2025-09-26T00:00:00","summary":"Según Marsh, las primas intermediadas crecieron desde US$ 10 millones en 2023 a US$ 12 millones en 2024."},{"title":"Fondos alcanzan a US$ 37 mil millones y Moneda Patria lidera gestión de recursos","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-inversion-alcanzan-us-37-mil-millones-al-primer-semestre-y","published_date":"2025-09-26T00:00:00","summary":"Informe de la clasificadora de riesgo Humphreys destacó la creación de 23 nuevos vehículos de inversión en los primeros seis meses de 2025."},{"title":"Fintech brasileña Avenue aterriza en Chile para potenciar negocio de inversiones de Itaú","link":"http://www.df.cl/mercados/bolsa-monedas/fintech-brasilena-avenue-aterriza-en-chile-para-potenciar-negocio-de","published_date":"2025-09-25T23:20:00","summary":"Se proyecta que la plataforma comience a operar en el último trimestre de 2025, para ofrecer más de 8 mil productos internacionales a los clientes del banco."},{"title":"Trump firma orden ejecutiva para facilitar venta de TikTok en EEUU y estima un valor de US$ 14 mil millones para la operación","link":"http://www.df.cl/empresas/multinacionales/trump-firma-orden-para-tiktok-y-estima-que-valor-sera-de-us-14-000-millones","published_date":"2025-09-25T22:35:00","summary":"El mandatario insistió en que el acuerdo protegería los datos de los usuarios estadounidenses con la ayuda de Oracle y aseguró su homólogo chino, Xi Jinping, ya dio su visto bueno para la venta de la filial."},{"title":"Bosch recorta 13 mil empleos y da la señal más clara de la crisis que sacude a la industria automotriz alemana","link":"http://www.df.cl/empresas/multinacionales/bosch-recorta-13-mil-empleos-y-da-la-senal-mas-clara-de-la-crisis-que","published_date":"2025-09-25T20:55:00","summary":"La histórica compañía alemana reducirá un 3% de su plantilla mundial para 2030, reflejando el profundo ajuste que enfrenta el sector ante la caída de la demanda, los altos costos y la competencia china."},{"title":"Dante Contreras y el debate salario mínimo-empleo: “Mucha gente se apresuró a validar a ciegas el informe del Banco Central”","link":"http://www.df.cl/economia-y-politica/laboral-personas/dante-contreras-y-el-debate-salario-minimo-empleo-mucha-gente-se-apresuro","published_date":"2025-09-25T20:40:00","summary":"El economista planteó dudas sobre la ampliación del estudio de empleo incluido en el IPOM, señalando que se trata de un informe disponible desde diciembre de 2024 y que su difusión ahora podría responder a otros intereses."},{"title":"Accionistas de aseguradoras Bice Vida y Vida Security aprueban fusión legal","link":"http://www.df.cl/mercados/banca-fintech/accionistas-de-aseguradoras-de-bice-y-security-aprueban-fusion-legal","published_date":"2025-09-25T20:30:00","summary":"La operación dará origen a una firma que alcanzará activos totales por US$ 12 mil millones y un nivel de prima superior a $ 650 mil millones."},{"title":"TotalEnergies: \"Aún siendo muy optimista, hay una probabilidad mayor que el proyecto nunca exista\"","link":"http://www.df.cl/empresas/energia/totalenergies-aun-siendo-muy-optimista-hay-una-probabilidad-mayor-que-el","published_date":"2025-09-25T20:20:00","summary":"El gerente general de la firma en Chile, Antoine Liane, señala que levantar desde cero una industria conlleva riesgos y que la iniciativa \"flota\" si pueden vender el producto final. Sobre el plazo dado para suspender el proyecto, dice que \"es una señal positiva que el SEA nos haya otorgado 15 meses\"."},{"title":"IPSA cierra en rojo y queda cerca de perder los 9.000 puntos luego que Latam se hundiera tras venta secundaria de acciones","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3u2es","published_date":"2025-09-25T20:15:00","summary":"El índice chileno retrocedió 0,8% y Latam perdió casi 6% después de que Strategic Value Partners vendiera a descuento 15,5 millones de ADR de la aerolínea. Al cierre de Wall Street, el S&P 500 y el Nasdaq cayeron 0,5%, mientras que el Dow Jones se redujo 0,4%."},{"title":"Corte Suprema rechaza recurso de FNE que buscaba regular precios a 15 servicios de empresas sanitarias","link":"http://www.df.cl/empresas/construccion/corte-suprema-rechaza-recurso-de-fne-que-buscaba-regular-precios-a-15","published_date":"2025-09-25T19:30:00","summary":"El ente persecutor presentó esta acción ante el máximo tribunal luego de que el TDLC le negara la posibilidad de fijar tarifas en ìtemes como limpieza de fosas, la remisión de cuentas de consumo en papel o la venta de agua potable a camiones aljibes."},{"title":"Accenture despedirá a los empleados que no puedan recapacitarse para la era de la inteligencia artificial","link":"http://www.df.cl/empresas/accenture-despedira-a-los-empleados-que-no-puedan-recapacitarse-para-la-era","published_date":"2025-09-25T19:30:00","summary":"El grupo detalla un programa de reestructuración de US$ 865 millones y sus perspectivas, lo que refleja una lenta demanda corporativa de proyectos de consultoría."},{"title":"¿Cómo aprovechar el recorte de la Fed?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/como-aprovechar-el-recorte-de-la-fed","published_date":"2025-09-25T19:25:00","summary":"La semana pasada la Reserva Federal de EEUU anunció su primera disminución de tasas del año, lo que activó al mercado. Pero, ¿qué industrias, sectores y activos hay que mirar de cerca?"},{"title":"Dólar cierra al alza sobre $ 960 una sesión movida por la fuerte revisión del PIB estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni03ds","published_date":"2025-09-25T19:06:00","summary":"El dollar index escalaba 0,7%, ya que comienza a haber división sobre la posibilidad de que el banco central implemente más de un recorte de tasa en el remanente de 2025. Esto, después de que el crecimiento del segundo trimestre se revisara cinco décimas hacia arriba."},{"title":"Europa advierte a Moscú que derribará aviones rusos si se repiten las incursiones en su espacio aéreo","link":"http://www.df.cl/internacional/politica/europa-advierte-a-moscu-que-derribara-aviones-rusos-si-se-repiten-las","published_date":"2025-09-25T19:00:00","summary":"En una tensa reunión en la capital rusa, diplomáticos británicos, franceses y alemanes alertaron al Kremlin que la OTAN está dispuesta a responder con “toda su fuerza” tras el ingreso de cazas MiG-31 sobre Estonia, un acto que consideraron deliberado."},{"title":"Boric califica de “ignorancia o mala fe” las críticas a la nominación de Bachelet para el máximo cargo de la ONU","link":"http://www.df.cl/economia-y-politica/politica/boric-califica-de-ignorancia-o-mala-fe-las-criticas-a-la-nominacion-de","published_date":"2025-09-25T18:59:00","summary":"Respecto al pedido de la SNA de una regularización de extranjeros para enfrentar labores agrícolas, el Presidente indicó que “por ahora no está en los planes del Gobierno innovar en esa materia”."},{"title":"La familia Müller no para: concretó nueva compra de acciones de Falabella por US$ 52 millones","link":"http://www.df.cl/empresas/retail/la-familia-muller-no-para-concreto-nueva-compra-de-acciones-de-falabella","published_date":"2025-09-25T18:19:00","summary":"El clan ya acumula el 5,83% del conglomerado, paquete que actualmente tiene una valorización en bolsa de US$ 915 millones."},{"title":"Schwager Minería logra contratos con grupo Luksic y Codelco y suma negocios por más de US$ 114 millones en el año","link":"http://www.df.cl/empresas/mineria/schwager-mineria-logra-contratos-con-grupo-luksic-y-codelco-y-suma-negocios","published_date":"2025-09-25T18:05:00","summary":"Según la empresa, su backlog asciende a $ 250 mil millones (US$ 260 millones) y ya tiene el 95% de las ventas comprometidas para el año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-u2378","published_date":"2025-09-25T18:00:00","summary":"Jara perfila mujeres para Hacienda + Luz verde a línea de transmisión de ISA + El dólar sube"},{"title":"Kast anticipa que aplicará la ley para enfrentar la violencia en La Araucanía: “Y si tengo que ir preso, me voy preso”","link":"http://www.df.cl/economia-y-politica/pais/kast-anticipa-que-aplicara-la-ley-para-enfrentar-la-violencia-en-la","published_date":"2025-09-25T17:24:00","summary":"El candidato presidencial sostuvo que combatirá los atentados “aplicando la ley. Las Fuerzas Armadas y Carabineros tienen las facultades, pero hay unos inoperantes que nos las dejan usarlas”."},{"title":"Matthei advierte crisis habitacional y refuerza críticas de cara al Presupuesto 2026: “Si no hay total transparencia, quiero señalar que no se va a tramitar”","link":"http://www.df.cl/economia-y-politica/politica/matthei-advierte-crisis-habitacional-y-refuerza-criticas-de-cara-al","published_date":"2025-09-25T17:15:00","summary":"La candidata de Chile Vamos denunció posibles malversaciones de fondos y pedirá a parlamentarios de su bancada que acudan a Contraloría por impagos en facturas del MOP, Serviu y salud pública."},{"title":"José Tomás Santa María, director de Diario Financiero, asume como presidente de la Asociación Nacional de la Prensa","link":"http://www.df.cl/economia-y-politica/jose-tomas-santa-maria-asume-como-presidente-de-la-asociacion-nacional-de","published_date":"2025-09-25T17:09:00","summary":"Santa María liderará la ANP por el periodo 2025-2027, en reemplazo de Eduardo Sepúlveda, quien continuará como director de la Asociación."},{"title":"Caso licencias médicas: Contraloría inicia fiscalización a 700 servicios por la recuperación de fondos por permisos mal otorgados","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-medicas-contraloria-inicia-fiscalizacion-a-700-servicios","published_date":"2025-09-25T16:40:00","summary":"Se controlará la recuperación de los montos adeudados por las Isapres y Fonasa a cada entidad por concepto de subsidios de incapacidad laboral, además de examinar el reintegro que deben hacer los funcionarios cuyas licencias fueron rechazadas"},{"title":"Starbucks cerrará cafeterías y despedirá a trabajadores en Canadá y Estados Unidos en medio de su plan de relanzamiento","link":"http://www.df.cl/empresas/multinacionales/starbucks-cerrara-cafeterias-y-eliminara-empleos-en-canada-y-estados-unidos","published_date":"2025-09-25T15:20:00","summary":"La compañía está iniciando una reestructuración por US$ 1.000 millones, que incluye el cierre de 1% de sus tiendas en Norteamérica, mientras su director ejecutivo, Brian Niccol, busca revertir seis trimestres de caídas en ventas y reposicionar a la marca con un nuevo formato de cafeterías."},{"title":"China anuncia que dejará de pedir tratamiento de país en desarrollo a la OMC para futuros acuerdos comerciales","link":"http://www.df.cl/internacional/ft/china-abre-camino-a-la-reforma-de-la-omc-cediendo-futuros-beneficios-como","published_date":"2025-09-25T14:45:00","summary":"Este era un antiguo reclamo de Estados Unidos y la Unión Europea y es un paso clave para destrabar necesarias reformas al organismo multilateral. Sin embargo, persisten los llamados a que Beijing renuncie a esos beneficios para acuerdos actualmente vigentes."},{"title":"Mario Marcel reaparece a un mes de su salida del Ministerio de Hacienda","link":"http://www.df.cl/economia-y-politica/macro/mario-marcel-reaparece-a-un-mes-de-su-salida-del-ministerio-de-hacienda","published_date":"2025-09-25T14:43:00","summary":"El exministro utilizó su cuenta de X para enviar un mensaje de agradecimiento tras su salida de la cartera el pasado 21 de agosto."},{"title":"Ajustar la tasa, metodologías diferenciadas y facilidades para reclamar: los cambios que propone EY para transparentar las contribuciones de bienes raíces","link":"http://www.df.cl/economia-y-politica/df-tax/ajustar-la-tasa-metodologias-diferenciadas-y-facilidades-para-reclamar","published_date":"2025-09-25T13:45:00","summary":"La firma elaboró un documento con cuatro ejes para reformular la aplicación del impuesto territorial, en medio del debate por los aumentos de avalúos de las propiedades."},{"title":"Gobierno prohíbe el derecho a huelga en 73 empresas y, por primera vez, de forma parcial en cuatro compañías","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-prohibe-el-derecho-a-huelga-en-73-empresas-y-por-primera-vez-de","published_date":"2025-09-25T13:43:00","summary":"De acuerdo al listado elaborado por los ministerios de Economía, Defensa y Trabajo, las empresas Colbún, Enel Green Power Chile, Engie Energía Chile y Enel Generación Chile lograron la calificación de compañías estratégicas, pero solo para áreas particulares al interior de las organizaciones."},{"title":"Jara vuelve a perfilar a tres economistas mujeres como sus candidatas a potencial ministra de Hacienda","link":"http://www.df.cl/economia-y-politica/politica/jara-vuelve-a-perfilar-a-tres-economistas-mujeres-como-sus-candidatas-a","published_date":"2025-09-25T13:35:00","summary":"\"No es porque sean mujeres, es porque son las más competentes”, señaló la candidata presidencial del oficialismo."},{"title":"EEUU revisa al alza el crecimiento del PIB del segundo trimestre","link":"http://www.df.cl/internacional/economia/eeuu-revisa-al-alza-el-crecimiento-del-pib-del-segundo-trimestre","published_date":"2025-09-25T13:29:00","summary":"El Producto Interno Bruto se expandió a una tasa anualizada revisada al alza del 3,8% el pasado trimestre."},{"title":"Las acciones de H&M se disparan por unas ganancias sólidas que demuestran la recuperación del minorista de moda","link":"http://www.df.cl/empresas/multinacionales/las-acciones-de-h-m-se-disparan-por-una-ganancias-solidas-que-demuestran-la","published_date":"2025-09-25T12:50:00","summary":"El aumento de la publicidad durante el último año contribuyó a atraer de nuevo a los compradores a las tiendas y tiendas online del grupo sueco."},{"title":"SEA da luz verde a línea de transmisión de ISA por casi US$ 200 millones que robustece sistema eléctrico","link":"http://www.df.cl/empresas/energia/sea-da-luz-verde-a-linea-de-transmision-de-isa-por-casi-us-200-millones","published_date":"2025-09-25T12:00:00","summary":"La iniciativa, que se emplazará en la Región de Tarapacá, en la comuna de Pozo Almonte, y en la Región de Antofagasta, en María Elena, logró este miércoles su Resolución de Calificación Ambiental (RCA)."},{"title":"Así es la multimillonaria carrera en la búsqueda para vivir más de 100 años","link":"http://www.df.cl/internacional/ft/asi-es-la-multimillonaria-carrera-en-la-busqueda-para-vivir-mas-de-100-anos","published_date":"2025-09-25T11:30:00","summary":"El lanzamiento de Altos Labs, con US$ 3.000 millones de respaldo, desató un fuerte interés en la longevidad, pero el sector aún espera su momento de gran avance."},{"title":"Una mina de oro y un abogado acusado de prevaricación: la pelea que ronda al proyecto El Zorro","link":"http://www.df.cl/df-mas/por-dentro/una-mina-de-oro-y-un-abogado-acusado-de-prevaricacion-la-pelea-que-ronda","published_date":"2025-09-25T10:55:00","summary":"Desde el estudio del abogado acusado aseguran que se trata de una nueva instrumentalización del sistema penal \"para presionar e intentar forzar pagos millonarios, del todo improcedentes, que no pudieron conseguir en la sede judicial correspondiente”. Agregan que hay al menos dos acciones civiles que ya fueron rechazadas para los querellantes."},{"title":"Wall Street se toma un respiro y se esfuerza por recortar las pérdidas a la espera de nuevas cifras en EEUU","link":"http://www.df.cl/primer-click/wall-street-se-toma-un-respiro-y-se-esfuerza-por-recortar-las-perdidas-a-la","published_date":"2025-09-25T10:30:00","summary":"El precio del cobre salta por cierre de mina en Indonesia."},{"title":"Agenda energética contrarreloj","link":"http://www.df.cl/opinion/cartas/agenda-energetica-contrarreloj","published_date":"2025-09-25T07:06:00","summary":""},{"title":"Permisología sin brújula","link":"http://www.df.cl/opinion/cartas/permisologia-sin-brujula","published_date":"2025-09-25T07:05:00","summary":""},{"title":"Celebrar sin entender","link":"http://www.df.cl/opinion/cartas/celebrar-sin-entender","published_date":"2025-09-25T07:04:00","summary":""},{"title":"El riesgo de no lograr la convergencia inflacionaria","link":"http://www.df.cl/opinion/columnistas/el-riesgo-de-no-lograr-la-convergencia-inflacionaria","published_date":"2025-09-25T07:04:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"El derrumbe de un tabú","link":"http://www.df.cl/opinion/cartas/el-derrumbe-de-un-tabu","published_date":"2025-09-25T07:03:00","summary":""},{"title":"Pensiones: modernas en la forma, analógicas en el fondo","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/pensiones-modernas-en-la-forma-analogicas-en-el-fondo","published_date":"2025-09-25T07:03:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Promesas en vivienda: ¿solución o espejismo electoral?","link":"http://www.df.cl/opinion/cartas/promesas-en-vivienda-solucion-o-espejismo-electoral","published_date":"2025-09-25T07:02:00","summary":""},{"title":"Crecimiento rezagado","link":"http://www.df.cl/opinion/cartas/crecimiento-rezagado","published_date":"2025-09-25T07:01:00","summary":""},{"title":"El análisis de los empresarios Larraín Matte, Cueto y Said sobre el momento de los negocios en América Latina","link":"http://www.df.cl/empresas/industria/larrain-matte-cueto-y-said-analizan-el-momento-de-los-negocios-en-america","published_date":"2025-09-25T07:00:00","summary":"En una conversación moderada por Sebastián Piñera Morel, que se desarrolló entre anécdotas, risas y aplausos, dieron a conocer sus visiones en el marco del Investor Conference de Credicorp Capital."},{"title":"“Hay que pensar en algo audaz y grande”: la invitación de Romer para elevar el crecimiento de Chile","link":"http://www.df.cl/economia-y-politica/macro/hay-que-pensar-en-algo-audaz-y-grande-la-invitacion-de-romer-para-elevar","published_date":"2025-09-25T07:00:00","summary":"El Premio Nobel de Economía propuso la creación de más ciudades en Chile como una fórmula para impulsar la actividad productiva del país."},{"title":"Gobierno presenta proyecto de ley para acumular mayores fondos soberanos","link":"http://www.df.cl/economia-y-politica/macro/gobierno-presenta-proyecto-de-ley-para-acumular-mayores-fondos-soberanos","published_date":"2025-09-25T07:00:00","summary":"Iniciativa era un compromiso de la reforma previsional. Sin embargo, debido a la estrechez de las finanzas públicas es poco probable que se cumpla, a juicio de expertos, ya que requiere superávit fiscales."},{"title":"Ministerio de Economía espera que normativa sobre permisos sea publicada el lunes en el Diario Oficial","link":"http://www.df.cl/economia-y-politica/pais/ministerio-de-economia-espera-que-normativa-sobre-permisos-sea-publicada-el","published_date":"2025-09-25T07:00:00","summary":""},{"title":"Firma que impulsa el proyecto de hidrógeno verde más avanzado arremete por polémico impuesto al sector:“Es bien descabellado”","link":"http://www.df.cl/empresas/energia/firma-que-impulsa-el-proyecto-de-hidrogeno-verde-mas-avanzado-arremete-por","published_date":"2025-09-25T07:00:00","summary":"Presidente de Susterra, Javier Álvarez, celebró la aprobación ambiental de la iniciativa para el distrito minero de Calama."},{"title":"No solo US$ 1.500 millones: la traba que enfrentaría Cencosud ante una eventual compra de Carrefour Argentina","link":"http://www.df.cl/empresas/retail/no-solo-us-1-500-millones-la-traba-que-enfrentaria-cencosud-ante-una","published_date":"2025-09-25T07:00:00","summary":"El retailer chileno quedó en la lista corta por la cadena junto a dos competidores argentinos y un fondo de EEUU. Además del precio, deberá superar las restricciones de defensa de la competencia."},{"title":"Chile vuelve a subir en ranking de libertad económica, pero aún dista del nivel prepandemia","link":"http://www.df.cl/economia-y-politica/macro/chile-vuelve-a-subir-en-ranking-de-libertad-economica-pero-aun-dista-del","published_date":"2025-09-25T07:00:00","summary":"El país quedó en el lugar 26 de la medición realizada por el Instituto Fraser en colaboración con Libertad y Desarrollo."},{"title":"A tres años de su lanzamiento, ScaleX enfrenta falta de liquidez, pérdida de patrocinadores y bajo interés de inversionistas","link":"http://www.df.cl/df-lab/innovacion-y-startups/a-tres-anos-de-su-lanzamiento-scalex-enfrenta-falta-de-liquidez-perdida","published_date":"2025-09-25T07:00:00","summary":"Las startups acusan que hay un mercado inmaduro y pocas empresas listadas, pero coinciden en que los institucionales podrían darle el impulso que necesita."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Francia fijó fecha para el tercer juicio que tendrá en chileno Nicolás Zepeda por la muerte de su exnovia Narumi Kurosaki","link":"https://www.theclinic.cl/2025/09/25/francia-fijo-fecha-para-el-tercer-juicio-que-tendra-en-chileno-nicolas-zepeda-por-la-muerte-de-su-exnovia-narumi-kurosaki/","published_date":"2025-09-26T00:07:03","summary":"La justicia francesa programó un tercer juicio contra Nicolás Zepeda, acusado del asesinato de su exnovia Narumi Kurosaki en 2016. Aunque ya fue condenado dos veces a 28 años de cárcel, el chileno insiste en su inocencia.\nThe post Francia fijó fecha para el tercer juicio que tendrá en chileno Nicolás Zepeda por la muerte de su exnovia Narumi Kurosaki appeared first on The Clinic."},{"title":"“La Cathy Barriga de Buin”: La polémica que envuelve al municipio por presupuesto de $76 millones para la compra de un árbol de Navidad","link":"https://www.theclinic.cl/2025/09/25/la-cathy-barriga-de-buin-la-polemica-que-envuelve-al-municipio-por-presupuesto-de-76-millones-para-la-compra-de-un-arbol-de-navidad/","published_date":"2025-09-25T23:23:38","summary":"La aprobación de $76 millones para la compra de un árbol de Navidad en Buin desató polémica y fuertes cuestionamientos. Críticos acusan un gasto desproporcionado frente a las múltiples necesidades de la comuna.\nThe post “La Cathy Barriga de Buin”: La polémica que envuelve al municipio por presupuesto de $76 millones para la compra de un árbol de Navidad appeared first on The Clinic."},{"title":"Claro reforzó su red móvil en Fiestas Patrias y logró el mejor desempeño de conectividad en celebraciones masivas","link":"https://www.theclinic.cl/2025/09/25/claro-conectividad-fiestas-patrias/","published_date":"2025-09-25T22:43:18","summary":"El despliegue técnico permitió responder con éxito al récord de uso de datos y voz. Las mediciones internas y externas confirmaron que la compañía registró las mejores cifras de latencia y desempeño.\nThe post Claro reforzó su red móvil en Fiestas Patrias y logró el mejor desempeño de conectividad en celebraciones masivas appeared first on The Clinic."},{"title":"Con Rodrigo “Yoyo” Fernández y Domingo Saavedra desde el inicio: la nómina de los Cóndores para enfrentar la llave de vuelta del repechaje frente a Samoa","link":"https://www.theclinic.cl/2025/09/25/con-rodrigo-yoyo-fernandez-y-domingo-saavedra-desde-el-inicio-la-nomina-de-los-condores-para-enfrentar-la-llave-de-vuelta-del-repechaje-frente-a-samoa/","published_date":"2025-09-25T21:15:48","summary":"El cuadro nacional se jugará la clasificación frente a Samoa a estadio lleno en el Estadio Sausalito. Los dirigidos por Pablo Lemoine buscarán dar el golpe en casa y clasificar al segundo Mundial en su historia. \"La idea es tener consistencia, jugar un rugby agresivo y que sea efectivo\", afirmó el head coach nacional en el último entrenamiento de los Cóndores antes de viajar a Viña del Mar. \nThe post Con Rodrigo “Yoyo” Fernández y Domingo Saavedra desde el inicio: la nómina de los Cóndores para enfrentar la llave de vuelta del repechaje frente a Samoa appeared first on The Clinic."},{"title":"El camino propio de Marcela Cubillos, a un año del escándalo por su sueldo de $17 millones en la Universidad San Sebastián","link":"https://www.theclinic.cl/2025/09/25/el-camino-propio-de-marcela-cubillos-a-un-ano-del-escandalo-por-su-sueldo-de-17-millones-en-la-universidad-san-sebastian/","published_date":"2025-09-25T21:00:00","summary":"La exministra ha comenzado poco a poco a retomar su presencia pública, principalmente a través de columnas de opinión. También ha ido explicitando cada vez más su apoyo a José Antonio Kast y a figuras Partido Republicano, de cara a las elecciones presidenciales y parlamentarias de noviembre, aunque sin acercamientos concretos. Su sorpresiva irrupción para competir -fallidamente- por la alcaldía de Las Condes marcó su distanciamiento con Chile Vamos.  \nThe post El camino propio de Marcela Cubillos, a un año del escándalo por su sueldo de $17 millones en la Universidad San Sebastián appeared first on The Clinic."},{"title":"Los artistas chilenos que transforman la ropa del vertedero del Desierto de Atacama en obras de arte y su participación de la Bienal de Helsinki","link":"https://www.theclinic.cl/2025/09/25/los-artistas-chilenos-que-transforman-la-ropa-del-vertedero-del-desierto-de-atacama-en-obras-de-arte-y-su-participacion-de-la-bienal-de-helsinki/","published_date":"2025-09-25T20:53:45","summary":"Los artistas chilenos Angelito Peñaranda y Mana Castillo, junto al fotógrafo Pablo Valenzuela presentaron \"Norte: de Atacama a Helsinki\" en la Bienal BELA Helsinki 2025, visibilizando la problemática de los vertederos textiles en el norte del país a través del arte contemporáneo.\nThe post Los artistas chilenos que transforman la ropa del vertedero del Desierto de Atacama en obras de arte y su participación de la Bienal de Helsinki appeared first on The Clinic."},{"title":"El ascenso de Nueva Caledonia: el país perteneciente a territorio francés que disputará su primer Mundial Sub 20","link":"https://www.theclinic.cl/2025/09/25/el-ascenso-de-nueva-caledonia-el-pais-perteneciente-a-territorio-frances-que-disputara-su-primer-mundial-sub-20/","published_date":"2025-09-25T20:20:00","summary":"El equipo oceánico es la gran sorpresa de la cita mundialista que se disputará en Chile. El conjunto dirigido por Pierre Wajoka compartirá el Grupo E con Estados Unidos, Sudáfrica y Francia. \nThe post El ascenso de Nueva Caledonia: el país perteneciente a territorio francés que disputará su primer Mundial Sub 20  appeared first on The Clinic."},{"title":"La solicitud del alcalde de Huechuraba, Max Luksic, para integrar el nuevo Teleférico Bicentenario al transporte público RED y que cuente con “tarifas diferenciadas”","link":"https://www.theclinic.cl/2025/09/25/la-solicitud-del-alcalde-de-huechuraba-max-luksic-para-integrar-el-nuevo-teleferico-bicentenario-al-transporte-publico-red-y-que-cuente-con-tarifas-diferenciadas/","published_date":"2025-09-25T20:02:08","summary":"El Teleférico Bicentenario de Santiago, que se encuentra en construcción, conectará las comunas de Providencia, Las Condes, Vitacura y Huechuraba. Este proyecto permitirá disminuir a 12 minutos el traslado entre Providencia y Huechuraba, ruta que actualmente toma aproximadamente 40 minutos en auto durante hora punta. En conversación con The Clinic, el alcalde de Huechuraba, Maximiliano Luksic, enfatizó en la importancia de que el Teleférico forme parte del sistema de transporte público de RED Movilidad. \"De lo contrario, la ilusión de una solución de movilidad del calibre de los teleféricos urbanos de Medellín o La Paz, será falsa\", asegura. \nThe post La solicitud del alcalde de Huechuraba, Max Luksic, para integrar el nuevo Teleférico Bicentenario al transporte público RED y que cuente con “tarifas diferenciadas” appeared first on The Clinic."},{"title":"¿Lo debería imitar Chile? La apuesta de Corea del Sur para fomentar juveniles en su liga","link":"https://www.theclinic.cl/2025/09/25/lo-deberia-imitar-chile-la-apuesta-de-corea-del-sur-para-fomentar-juveniles-en-su-liga/","published_date":"2025-09-25T19:49:45","summary":"El cuadro asiático formará parte del Grupo B junto a Panamá, Paraguay y Ucrania. Corea del Sur fue subcampeón en la edición del 2019 y obtuvo el cuarto lugar en el 2023. Una de las razones de este éxito es una novedosa regla que implementó la federación para que jueguen los jóvenes en la K League 1.   \nThe post ¿Lo debería imitar Chile? La apuesta de Corea del Sur para fomentar juveniles en su liga  appeared first on The Clinic."},{"title":"VIDEO | Matthei puso los dardos sobre el gobierno y asegura que no apoyará la Ley de Presupuesto: “Podría haber malversación de fondos”","link":"https://www.theclinic.cl/2025/09/25/video-matthei-puso-los-dardos-sobre-el-gobierno/","published_date":"2025-09-25T19:40:19","summary":"La candidata presidencial de Chile Vamos, Evelyn Matthei, aseguró que “no se tramitará ninguna Ley de Presupuesto” si el Ejecutivo no transparenta las deudas en viviendas, salud y obras públicas.  \nThe post VIDEO | Matthei puso los dardos sobre el gobierno y asegura que no apoyará la Ley de Presupuesto: “Podría haber malversación de fondos” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Liga de Quito dio un gran golpe bajo la batuta de Tiago Nunes y eliminó a Sao Paulo","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/liga-de-quito-dio-un-gran-golpe-bajo-la-batuta-de-tiago-nunes-y-elimino/2025-09-25/200754.html","published_date":"2025-09-25T20:07:54","summary":"Liga Deportiva Universitaria de Quito (LDUQ), con Fernando Cornejo titular y Lautaro Pastrán ingresando en los últimos minutos, clasificó a las semifinales de la Copa Libertadores 2025, tras vencer en el Estadio Morumbí por 0-1 a Sao Paulo, con Gonzalo Tapia en la banca, y ganar por 3-0 la llave global de cuartos de final.\nEl conjunto ecuatoriano, dirigido por el brasileño Tiago Nunes, exDT de Universidad Católica, ratificó el triunfo (2-0) que logró la semana pasada en Quito y volvió a celebrar este jueves, aguantando el asedio de los paulistas y haciendo daño a través del contragolpe.\nAsí llegó el gol que selló la clasificación, al final de la primera parte, con un pelotazo largo que aprovechó Jeison Medina, y, tras un error defensivo de Damián Bobadilla, definió con seguridad ante el arquero Rafael (41').\n\n¡¡¡GOL DE LIGA DE QUITO!!! MEDINA APROVECHÓ EL ERROR DEFENSIVO Y MARCÓ EL 1-0 VS. SAN PABLO EN EL MORUMBÍ. ¡GLOBAL DE 3-0 PARA LOS ECUATORIANOS!\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Plan Premium pic.twitter.com/HmIlX60p9t\n— SportsCenter (@SC_ESPN) September 25, 2025\nEn la segunda parte, el tricolor paulista, entrenado por Hernán Crespo, continuó dominando la posesión y buscando la remontada, pero no tuvo claridad ante el orden defensivo de Liga de Quito.\nPor el lado de los chilenos, Pastrán entró en el conjunto de Quito en el minuto 80, por Lisandro Alzugaray; y Cornejo fue reemplazado en la misma ventana de cambios, aunque no todo fue festejo para el formado en Cobreloa, ya que durante el partido fue amonestado y se perderá por suspensión el primer partido de las semifinales.\nGonzalo Tapia, en cambio, observó desde la banca la eliminación de su equipo.\nEn la próxima fase, el rival de Liga de Quito será Palmeiras, que eliminó con un 5-2 global a River Plate.\nLas semifinales de la Libertadores se disputarán en la semana del 22 y el 29 de octubre. \n"},{"title":"Universidad de Chile recibe a Alianza Lima por la revancha de la Copa Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-recibe-a-alianza-lima-por-la-revancha-de-la-copa/2025-09-25/112414.html","published_date":"2025-09-25T11:24:14","summary":"Universidad de Chile recibe a Alianza Lima por la vuelta de los cuartos de final en la Copa Sudamericana, jugando sin público en el Estadio \"Francisco Sánchez Rumoroso\" de Coquimbo\nSigue las alternativas en Cooperativa.cl.\n\nUniversidad de Chile vs. Alianza Lima. 21:30 horas. Estadio \"Francisco Sánchez Rumoroso\". Resultado ida: 0-0. Revisa el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.\n"},{"title":"Festival Internacional de Cine de Pingyao proyectará 53 películas de 25 países y regiones","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/festival-internacional-de-cine-de-pingyao-proyectara-53-peliculas-de-25/2025-09-25/203733.html?=efectochina","published_date":"2025-09-25T20:37:33","summary":"El IX Festival Internacional de Cine de Pingyao se inauguró en la ciudad antigua de Pingyao, en la provincia septentrional china de Shanxi, con una programación que incluye la proyección de 53 películas de 25 países y regiones.\nComo parte del festival se presentarán por primera vez en la parte continental de China obras de países y regiones como Nigeria, Irak, Noruega, Japón, Irán, Brasil, Singapur y Bulgaria, además de varias cintas chinas. Más de la mitad de los filmes tendrán su estreno en Asia durante el evento, mientras que para el 30 por ciento será su premier a nivel mundial.\nCon el tema \"Punto de reunión\", el festival se prolongará hasta el 30 de septiembre y se centrará en descubrir y promover obras excepcionales de directores jóvenes, especialmente de países emergentes y en desarrollo.\nFundado en 2017, el certamen se celebra cada año en Pingyao, ciudad declarada Patrimonio Cultural de la Humanidad por la Unesco. Su objetivo es mejorar la comunicación entre cineastas de todo el mundo para promover la creación cinematográfica global.\nA lo largo de su historia, el festival ha atraído a más de 5.000 cineastas y 450 obras de más de 50 países y regiones, así como a dos millones de turistas nacionales y extranjeros."},{"title":"Fundación fomenta el juego libre llevando la naturaleza a los patios de colegios","link":"https://cooperativa.cl/noticias/pais/educacion/colegios/fundacion-fomenta-el-juego-libre-llevando-la-naturaleza-a-los-patios-de/2025-09-25/201815.html","published_date":"2025-09-25T20:18:15","summary":""},{"title":"Sarkozy apeló condena de cárcel por financiamiento ilegal desde Libia","link":"https://cooperativa.cl/noticias/mundo/francia/nicolas-sarkozy/sarkozy-apelo-condena-de-carcel-por-financiamiento-ilegal-desde-libia/2025-09-25/195814.html","published_date":"2025-09-25T19:58:14","summary":"La defensa del expresidente francés Nicolas Sarkozy presentó la apelación de la sentencia emitida este jueves contra él, de cinco años de cárcel, en el caso sobre el financiamiento de su campaña electoral de 2007 con dinero del régimen libio de Muamar Gadafi, confirmó uno de sus abogados, Christophe Ingrain, en una entrevista televisada en la cadena BFMTV, solo horas después del veredicto emitido en París.\n\"Contemplamos todas las pistas para la apelación, peleamos\", dijo el letrado, tras confirmar que ya han presentado el recurso.\nPreviamente, tanto Sarkozy como sus abogados adelantaron que apelarían el veredicto apenas salieran de los tribunales y el expresidente aseguró a los medios que luchará hasta su \"último suspiro\" para demostrar su \"completa inocencia\".\nLa Fiscalía, en consecuencia, también anunció a los medios locales que presentará su propia apelación.\nIngrain aseguró en la entrevista que las condiciones de la sentencia -que dejan a Sarkozy al borde del ingreso en prisión, ya que la condena deberá entrar en vigor sin esperar al proceso de apelación- violan la \"presunción de inocencia\".\nLa de hoy es la condena más severa pronunciada contra el que fuera presidente de Francia entre 2007 y 2012, quien ya fue sentenciado a penas de prisión en otros dos casos anteriores, por corrupción y tráfico de influencias, y por la financiación ilegal de su campaña de 2012.\nEn la causa de hoy se le condenó por asociación ilícita, por haber formado una trama con sus subordinados para obtener dinero del régimen de Gadafi para la campaña de 2007, de la que salió victorioso.\nLos jueces, sin embargo, estimaron que no había pruebas de otros tres cargos contra él: corrupción, malversación de fondos y violación del código electoral.\nLa Fiscalía debe convocarlo en el plazo de un mes para su ingreso en prisión, si bien el expresidente podrá presentar una demanda de liberación provisional por su elevada edad (70 años).\nReacciones al veredicto\nLas reacciones al veredicto, que sorprendió por la dureza de la condena, fueron múltiples y sus colegas del campo conservador le enviaron mensajes de apoyo.\nFue el caso del ministro de Interior en funciones, el conservador Bruno Retailleau, que le reiteró su \"apoyo\" y su \"amistad\", además de asegurar que Sarkozy es un \"fiel servidor de su país\".\nTambién criticó la sentencia la líder ultraderechista Marine Le Pen, quien actualmente se encuentra inhabilitada para presentarse a cargos públicos por una sentencia en un caso por malversación de fondos del Europarlamento.\nDe la misma forma que la de Sarkozy, la sentencia contra Le Pen se dictó para entrar en vigor sin esperar al resultado de una futura apelación, por lo que la política ultraderechista cargó en concreto contra la \"generalización de la ejecución provisional por parte de determinados tribunales\".\n\"Representa un gran peligro, teniendo en cuenta los grandes principios de nuestro derecho, entre los que destaca la presunción de inocencia\", expresó en la red social X.\nEsposa de Sarkozy arremetió contra medio que reveló el caso\nLa esposa de Sarkozy, la modelo y cantante Carla Bruni, arrancó este jueves el capuchón del micrófono de Mediapart, el medio que sacó a la luz la posible financiación libia de la campaña de su marido de 2007, y lo arrojó al suelo con desprecio.\nLa escena ocurrió al final de la intervención ante los medios de Sarkozy, a la salida del tribunal donde escuchó la sentencia que lo condena a cinco años de cárcel.\n\nCarla Bruni a arraché la bonnette de @Mediapart à l’issue de l’audience et de la condamnation de Nicolas Sarkozy.\n\n\nProfitons-en pour remercie les journalistes de @Mediapart pour leur travaux. On a besoin de gens comme eux pour préserver l’état de droit.\n\npic.twitter.com/Tuxki66Eew\n— Ilan Gabet (@Ilangabet) September 25, 2025\nFue ese medio digital el que sacó a la luz el primer documento que apuntaba a la financiación de la campaña de Sarkozy con dinero del régimen de Muamar Gadafi.\nEn su declaración, Sarkozy ya apuntaba a Mediapart: \"Incluso el tribunal ha considerado solemnemente que el documento Mediapart que estaba en el origen de este proceso era una falsificación\".\nCarla Bruni estaba al lado del exmandatario en el momento de la comparecencia ante los medios y seguía con un rostro sonriente sus palabras, antes de hacer ese gesto con el micrófono de Mediapart, que rápidamente se volvió viral en las redes.\nPosteriormente colgó un mensaje en su cuenta de Instagram en la que, junto a una foto de ella y su esposo abandonando el tribunal escribió: \"El amor es la respuesta. El odio no tomará la delantera\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Carla Bruni (@carlabruniofficial)\n\n"},{"title":"Luto en Inglaterra: Excanterano de Arsenal murió a los 21 años tras accidente en un partido","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/luto-en-inglaterra-excanterano-de-arsenal-murio-a-los-21-anos-tras/2025-09-25/191236.html","published_date":"2025-09-25T19:12:36","summary":"Billy Vigar, excanterano de Arsenal y jugador de Chichester FC, falleció este jueves 25 de septiembre a los 21 años tras sufrir una grave lesión cerebral durante un partido.\nVigar sufrió un golpe en la cabeza con un muro cercano a la cancha durante el partido contra Wingate and Finchley el pasado sábado en la liga regional Isthmian League Premier Division, que junto a otros tres campeonatos compone la séptima categoría del fútbol inglés.\nEl futbolista, que apenas había fichado por su club el pasado agosto, se lanzó en una barrida para evitar la salida del balón, pero lamentablemente terminó impactando con la estructura de hormigón.\nChichester City confirmó su deceso en un comunicado, donde también que \"se respete la privacidad de su familia en este momento tan difícil\".\n\"Después de sufrir una grave lesión cerebral el sábado, Billy Vigar fue puesto en coma inducido. El martes necesitó una operación para aumentar sus posibilidades de recuperarse. Aunque esto ayudó, la lesión fue demasiado para él y falleció este jueves por la mañana\", informó el escrito, compartido en acuerdo con los familiares del jugador.\n\"Las respuestas a la actualización original (sobre su estado) muestran cuánto se quería a Billy dentro del deportes. Su familia está devastada porque esto ocurrió mientras practicaba el deporte que amaba\", sumó el escrito.\n\nIt is with great sadness that Chichester City Football Club has to confirm the passing of Billy Vigar. Below is a statement from his family.\n\n\nWe request that his family's privacy is respected at this most difficult time. 🤍🖤 pic.twitter.com/Pl49bHcnBg\n— Chichester City FC (@ChiCityFC) September 25, 2025\nVigar llegó a la cantera del Arsenal con 14 años y estuvo siete entre sus filas, donde alcanzó a competir con el equipo Sub 21 en la Premier League 2.\nArsenal también mostró sus condolencias por la partida de Vigar a través de redes sociales.\n\"Además de su importante talento, Billy siempre será recordado por su amor por el deporte, su orgullo al representar este equipo -una vez dijo que el día que le seleccionamos fue el más importante de su vida- y por su personalidad, querido por todos sus compañeros y entrenadores. Nuestras condolencias están con su familia y con sus seres queridos en este tiempo tan difícil\", expresaron los \"gunners\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Arsenal (@arsenal)\n\n"},{"title":"Vocero de Jara: Está claro que hay una tensión con el PC, pero no debemos distraernos","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vocero-de-jara-esta-claro-que-hay-una-tension-con-el-pc-pero-no/2025-09-25/193217.html","published_date":"2025-09-25T19:32:17","summary":"El senador PPD y vocero de la campaña de Jeannette Jara, Ricardo Lagos Weber, admitió en Cooperativa que \"está claro que hay una tensión\" entre el comando y la abanderada con su propio partido -el PC-, pero enfatizó que el equipo \"tiene que preocuparse de la candidata, de sus propuestas y de tratar de comunicar las cosas que se están haciendo\".\nDurante la campaña, la exministra se ha distanciado de algunas de las posiciones de su propio colectivo, como las referentes a la candidatura de su correligionario Daniel Jadue a diputado -actualmente inhabilitada-; las críticas del timonel del PC, Lautaro Carmona, al exministro de Hacienda Mario Marcel por el cuidado de la responsabilidad fiscal; y la postura sobre Cuba.\n\"Ella señaló de manera categórica, sin ambigüedades, que ella quería que era preferible que él (Jadue) se concentrara en su defensa judicial; y respecto de Lautaro Carmona, cuando él señaló de que la responsabilidad fiscal no era un tema relevante o que estaba endiosado o algo así, Jara dijo que no compartía en absoluto esas declaraciones\", recordó Lagos Weber.\n\"O sea, hay una diferencia para enfocar ciertos temas (...). Claramente hay una tensión ahí y Jeannette Jara no ha titubeado en expresar su opinión, lo que a mí me gusta desde el punto de vista que demuestra carácter para estos efectos\", valoró el vocero de la campaña.\nSin embargo, Lagos Weber aclaró que \"es bien cuidadoso de no meterse en el enredo\" de lo que dice el Partido Comunista en favor de la \"prudencia\", luego de la polémica que él mismo mantuvo con Carmona hace un mes y de la cual Jara también se desmarcó.\n\"Lo que no vamos a hacer como comando es empezar a discutir con dirigentes políticos, porque no está en nuestro interés y no ayuda a la candidatura. Y si alguien tiene diferencias, yo creo que lo mejor en un período electoral es tratar de postergarlas o abordarlas con posterioridad. Y si alguien ya no puede hacerlo porque le resulta inevitable, bueno, nosotros seguiremos hacia adelante y la candidata, en todo caso, va fijando la línea\", subrayó el senador PPD.\n\"La candidatura de Bachelet no es sólo de Chile, su nombre cae bien en el mundo\"\nLagos Weber calificó de \"oportuna\" la nominación de Michelle Bachelet a la Secretaría General de la ONU, pues -afirmó- cuenta con las condiciones necesarias y, además, su nombre \"está sonando hace mucho tiempo\" como una de las alternativas.\n\"Naciones Unidas es una organización que está siendo debilitada y que requiere ponerse al día en su estructura actual. Para eso, se requieren personas de carne y hueso que, liderando esta institución, tengan ciertas características. Y la presidenta Bachelet reúne un par de ellas que no son comunes de contar: fue gobernante de un país en dos oportunidades y dirigió dos agencias de la ONU\", que son ONU Mujeres y la Comisión de DD.HH., destacó el parlamentario.\n\"Entonces, Michelle Bachelet reúne la capacidad de entender los códigos de Naciones Unidas: es una persona capaz de tender puentes a la hora de entenderse con los países. Ella ciertamente tiene una mirada positiva desde los países del norte, del sur global, de la comunidad asiática, de países de África\", aseguró Lagos Weber.\n\"Esto no es una candidatura solo de Chile. Yo sé que cuesta pensar eso, porque en Chile siempre pensamos en Chile no más, pero el nombre de Michelle Bachelet le cae bien en otros sectores del mundo\", subrayó."},{"title":"El capitán Juan Francisco Rossel recibió jineta de cobre antes del Mundial sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/el-capitan-juan-francisco-rossel-recibio-jineta-de-cobre-antes-del/2025-09-25/175644.html","published_date":"2025-09-25T17:56:44","summary":"Previo al inicio del Mundial sub 20 en nuestro país, el seleccionado nacional Juan Francisco Rossel fue investido oficialmente como capitán de La Roja este jueves, mediante la entrega de una jineta especial para el torneo que iniciará el próximo 27 de septiembre.\nEn un acto privado al interior del hotel de concentración, el formado en Universidad Católica se reunió con Jaime Pizarro, ministro del Deporte; Pablo Milad, presidente de la ANFP; e Iván Arriagada, director ejecutivo de Antofagasta Minerals.\nAllí, el funcionario de Gobierno fue el encargado en entregar una banda de color blanco y bordada con hilos de cobre al atacante del combinado nacional juvenil. La cinta, destaca también por la combinación entre la tonalidad del mineral junto al azul.\n\"Quisiera agradecerle a Antofagasta Minerals por sumarse a este evento de una manera además doblemente valiosa. Primero, por la contribución de potenciar un evento internacional en nuestro país, y la segunda, donde nuevamente a través del cobre, elemento tan preciado, tan valorado y tan importante para Chile, vuelve a estar simbólicamente con el representante de la selección nacional con su capitán\", declaró el ministro Pizarro.\nArriagada, por su parte, señaló que \"esta jineta que van a usar los capitanes de los equipos está bordada con cobre, con hilos de cobre que son el cobre chileno que representan también lo más íntimo de nuestra identidad como país\".\nTras esto, La Roja afinará los últimos detalles para enfrentar el Grupo A de la cita planetaria, donde comparte junto a selecciones como Nueva Zelanda, Japón y Egipto. El debut está programado para este sábado 27 contra los oceánicos a las 20:00 horas en el Estadio Nacional."},{"title":"Las llaves de las semifinales de la Copa Libertadores 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/las-llaves-de-las-semifinales-de-la-copa-libertadores-2025/2025-09-25/185500.html","published_date":"2025-09-25T18:55:00","summary":"Este jueves se definen las llaves que protagonizarán los cuatro mejores equiposde América, que dirán presente en la ronda de semifinales por la Copa Libertadores 2025, una serie que se disputará entre el 22 y 29 de octubre.\nLa final, en tanto, se disputará el sábado 29 de noviembre en el Estadio Monumental de Lima, en Perú. \n- Revisa la lista de partidos a continuación:\n\nPor definir vs. Racing Club (ARG)\nLiga de Quito (ECU) vs. Palmeiras (BRA)\n\n"},{"title":"Los cruces de semifinales de la Copa Sudamericana 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-cruces-de-semifinales-de-la-copa-sudamericana-2025/2025-09-25/185639.html","published_date":"2025-09-25T18:56:39","summary":"Este jueves se completan los cruces de semifinales de la Copa Sudamericana 2025, con la definición de la fase de cuartos de final.\nLos duelos se disputarán, en formato ida y vuelta, en la semana del 22 y el 29 de octubre.\nLa final será el 22 de noviembre, en un estadio por confirmar en Asunción, Paraguay.\nRevisa los cruces a continuación:\n\nUniversidad de Chile (CHI) o Alianza Lima (PER) vs. Lanús (ARG)\nIndependiente del Valle (ECU) vs. Atlético Mineiro (BRA)\n\n"},{"title":"Barcelona remontó ante Oviedo y sigue a la caza de Real Madrid en España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-remonto-ante-oviedo-y-sigue-a-la-caza-de-real-madrid-en-espana/2025-09-25/183809.html","published_date":"2025-09-25T18:38:09","summary":"Barcelona remontó por 1-3 ante Real Oviedo este jueves en el Estadio Nuevo \"Carlos Tartiere\", y recortó distancia con el líder Real Madrid en la sexta fecha de La Liga de España.\nAlberto Reina abrió la cuenta para los locales (33'), pero el cuadro catalán lo dio vuelta en el segundo tiempo con goles de Eric García (56'), Robert Lewandowski (70') y Ronald Araujo (88').\nCon el resultado, Barcelona sumó 16 puntos y quedó a dos de Real Madrid, que marcha líder con campaña perfecta en seis jornadas disputadas; Oviedo, en cambio, está 18°, en zona de descenso, con tres positivos.\nEn la próxima fecha, Oviedo visitará a Valencia y Barcelona recibirá a Real Sociedad.\n"},{"title":"Porto se llevó un agónico triunfo ante RB Salzburg en su debut por la Europa League","link":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/porto-se-llevo-un-agonico-triunfo-ante-rb-salzburg-en-su-debut-por-la/2025-09-25/183655.html","published_date":"2025-09-25T18:36:55","summary":""}]}]}