{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Angelini y fraccionamiento pesquero: genera “fragilidad tanto a la flota industrial como artesanal”","link":"http://www.df.cl/empresas/juntas-de-accionistas/angelini-y-fraccionamiento-pesquero-genera-fragilidad-tanto-a-la-flota","published_date":"2025-04-22T00:10:00","summary":"Los presidentes de Corpesca y de su matriz, Inversiones Nutravalor, manifestaron su preocupación por el proyecto de ley que sigue avanzando en el Congreso."},{"title":"Hacienda congela la reforma de impuesto a la renta ante guerra comercial y falta de apoyo en el Congreso","link":"http://www.df.cl/economia-y-politica/df-tax/gobierno-congela-de-forma-indefinida-la-reforma-al-impuesto-a-la-renta-y","published_date":"2025-04-22T00:00:00","summary":"Un documento de Teatinos 120 constata que la propuesta del ministro Marcel implicaba una rebaja del tributo corporativo a 24%, compensado con una carga a dividendos. La CPC lamentó la decisión."},{"title":"Gobierno abre concurso a cargo de superintendente de Pensiones para suceder a Osvaldo Macías","link":"http://www.df.cl/mercados/pensiones/se-busca-superintendente-de-pensiones-gobierno-abre-concurso-de-adp-para","published_date":"2025-04-21T23:45:00","summary":"La postulación estará abierta hasta el 5 de mayo y el desafío de la autoridad estará en la implementación de la reforma previsional."},{"title":"Salmonicultura, hoteles e hidrógeno verde: las inversiones en capital privado que mueven a la gestora sureña Südlich","link":"http://www.df.cl/mercados/fondos-de-inversion/salmonicultura-hoteles-e-hidrogeno-verde-las-inversiones-en-capital","published_date":"2025-04-21T22:50:00","summary":"Busca levantar un total de US$ 15 millones con su más reciente fondo denominado Fram II, el que ya ingresó en el nuevo negocio hotelero del fundador de Latitud 90, Alberto Gana."},{"title":"Presidente Boric nombra a Esteban Figueroa como nuevo director del Instituto Nacional de Propiedad Industrial","link":"http://www.df.cl/economia-y-politica/pais/presidente-boric-nombra-a-esteban-figueroa-como-nuevo-director-nacional-de","published_date":"2025-04-21T22:45:00","summary":"Figueroa ya se desempeñaba desde julio de 2024 como subrogante del cargo y finalmente fue nombrado por Alta Dirección Pública."},{"title":"Cordero se reúne con empresarios chinos y Gobierno evalúa resguardo permanente a construcción de central Rucalhue","link":"http://www.df.cl/economia-y-politica/pais/cordero-se-reune-con-empresarios-chinos-y-gobierno-evalua-resguardo","published_date":"2025-04-21T22:19:00","summary":"El ministro de Seguridad Pública se trasladará este jueves a la zona del atentado, donde se construye la central hidroeléctrica que fue atacada dejando 48 camiones quemados."},{"title":"Universidad de Harvard demanda a la administración Trump intensificando la batalla por la financiación","link":"http://www.df.cl/internacional/politica/universidad-de-harvard-demanda-a-la-administracion-trump-intensificando-la","published_date":"2025-04-21T21:50:00","summary":"La administración ha acusado a la universidad más antigua del país de no combatir el antisemitismo en sus campus."},{"title":"Regulador del comercio en EEUU demanda a Uber por servicio de suscripción engañoso","link":"http://www.df.cl/internacional/ft/regulador-del-comercio-en-eeuu-demanda-a-uber-por-servicio-de-suscripcion","published_date":"2025-04-21T21:40:00","summary":"Esta acción legal es el último movimiento contra las grandes tecnológicas bajo el mandato de Donald Trump."},{"title":"Hacienda responde a inquietud de China por seguridad: Chile se toma en serio el tema y trabajará en mejorar la protección de proyectos de inversión","link":"http://www.df.cl/economia-y-politica/pais/hacienda-responde-a-preocupacion-china-por-seguridad-afirma-que-chile-se","published_date":"2025-04-21T21:20:00","summary":"El ministro Mario Marcel planteó que el país \"está dispuesto a aplicar los instrumentos jurídicos para investigar y sancionar a los responsables”."},{"title":"Wall Street cierra en rojo y el IPSA pierde los 7.800 puntos ante preocupación por presiones de Trump para sacar al presidente de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyimop3232","published_date":"2025-04-21T20:13:00","summary":"El S&P 500 cayó 2,4%, mientras que en Chile, el IPSA retrocedió 0,8% desde sus niveles récord. La curva de rendimientos del Tesoro estadounidense se empinó con fuerza y el dólar global siguió en caída libre, ya que los agentes siguen buscando activos seguros fuera de EEUU."},{"title":"Dólar cierra a la baja en niveles de $ 960 a medida que los inversionistas siguen perdiendo confianza en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoykds2","published_date":"2025-04-21T20:05:00","summary":"El dollar index caía 0,9% a su nivel más bajo desde marzo de 2022, signo de la marcada preferencia por \"monedas duras\" distintas al billete verde, una tendencia a la que el mundo emergente logró incorporarse este lunes."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kc8z9","published_date":"2025-04-21T19:00:00","summary":"Duelo nacional por Papa Francisco + FNE y TDLC enfrentados por Transbank + El dólar sigue a la baja"},{"title":"Presidenta del Banco Central inicia este miércoles su participación en las reuniones de primavera del FMI y Banco Mundial","link":"http://www.df.cl/economia-y-politica/macro/presidenta-del-banco-central-inicia-este-miercoles-su-participacion-en-las","published_date":"2025-04-21T18:57:00","summary":"Rossana Costa estará hasta el viernes 25 de abril en Washington y asistirá a los encuentros oficiales del FMI y el Banco Mundial y de las autoridades y contrapartes de otros bancos centrales."},{"title":"Un avión de Delta sufre el incendio de un motor en Orlando antes de despegar y obliga a su evacuación","link":"http://www.df.cl/internacional/un-avion-de-delta-sufre-el-incendio-de-un-motor-en-orlando-antes-de","published_date":"2025-04-21T18:03:00","summary":"Delta informó de que en el vuelo 1213 a Atlanta viajaban 282 pasajeros y 12 miembros de la tripulación y que no se informó de heridos por el incidente."},{"title":"Expresidente de Habitat Cristián Rodríguez advierte riesgo de dependencia política de la Superintendencia de Pensiones","link":"http://www.df.cl/mercados/pensiones/expresidente-de-habitat-cristian-rodriguez-advierte-riesgo-de-dependencia","published_date":"2025-04-21T18:01:00","summary":"“La normativa pendiente para materializar esta reforma será clave en el futuro del sistema y en el ahorro de todos los chilenos\", dijo el presidente de AAISA."},{"title":"\"Entre la espada y la pared\": Beijing advierte a países que negocian con EEUU no aceptar acuerdos que perjudiquen a China","link":"http://www.df.cl/internacional/china-advierte-a-los-paises-no-llegar-a-acuerdos-con-eeuu","published_date":"2025-04-21T17:10:00","summary":"Altos asesores de Trump están evaluando pedir a otros países que impongan los llamados aranceles secundarios a las importaciones de determinados países con estrechos vínculos con China. Vietnam prepara drásticas medidas contra los envíos chinos que cruzan sus fronteras con destino a EEUU, según informó Reuters."},{"title":"Académicos, banqueros centrales, Hacienda y negociadores de TLC: los 18 integrantes del grupo que asesorará al Gobierno para hacer frente a la guerra comercial","link":"http://www.df.cl/economia-y-politica/macro/academicos-banqueros-centrales-hacienda-y-negociadores-de-tlc-los-18","published_date":"2025-04-21T16:33:00","summary":"Hoy se realizó la sesión inaugural del Consejo de Alto Nivel para la Respuesta Estratégica de Política Económica y Financiera Internacional (Cpefi), encabezado por Hacienda."},{"title":"Evelyn Matthei desecha primarias y confirma que irá a primera vuelta con Chile Vamos","link":"http://www.df.cl/economia-y-politica/politica/evelyn-matthei-desecha-primarias-y-confirma-que-ira-a-primera-vuelta-con","published_date":"2025-04-21T16:30:00","summary":"Desde el pacto que se encontraba intentando levantar un proceso de competencia, apoyaron la decisión de su candidata presidencial."},{"title":"Klaus Schwab, fundador del Foro Económico Mundial, deja la junta directiva de la organización tras más de 50 años al mando","link":"http://www.df.cl/internacional/klaus-schwab-deja-el-foro-economico-mundial-despues-de-mas-de-50-anos","published_date":"2025-04-21T16:25:00","summary":"El representante será sucedido de manera interina por el vicepresidente del WEF, Peter Brabeck-Letmathe, exdirector ejecutivo y presidente de Nestlé, según un comunicado de la organización."},{"title":"Boric decreta tres días de duelo nacional por el fallecimiento del Papa Francisco","link":"http://www.df.cl/economia-y-politica/pais/presidente-boric-decreta-tres-dias-de-duelo-nacional-tras-fallecimiento-del","published_date":"2025-04-21T15:34:00","summary":"El mandatario señaló que el pontífice “fue un hombre comprometido con la justicia social, lucho contra las inequidades del mundo e hizo un esfuerzo sincero por acercar la iglesia a los que más sufren”."},{"title":"Mainstream Renewable Power vende a Celsia proyectos en desarrollo de su operación en Colombia","link":"http://www.df.cl/empresas/energia/mainstream-renewable-power-vende-a-celsia-proyectos-en-desarrollo-de-su","published_date":"2025-04-21T15:05:00","summary":"La operación -cuyo valor no se ha hecho público- considera cinco proyectos de energía renovable desarrollados por la firma en ese país: tres parques solares y dos eólicos."},{"title":"¿Qué pasa ahora, tras la muerte del Papa Francisco?","link":"http://www.df.cl/internacional/que-pasa-ahora-tras-la-muerte-del-papa-francisco","published_date":"2025-04-21T14:22:00","summary":"Los ritos de duelo duran nueve días, con funeral en la plaza de San Pedro. El cónclave para elegir al nuevo Papa comienza 15-20 días después de la muerte."},{"title":"DF Lab Opinión/ Sin estrategia, sin ventaja","link":"http://www.df.cl/df-lab/tech-negocios/df-lab-opinion-sin-estrategia-sin-ventaja","published_date":"2025-04-21T13:51:00","summary":"\"Toda organización debería tener una estrategia de IA. Esta puede ser modesta, gradual, adaptativa, pero debe existir. Pensar estratégicamente no es una moda: es prepararse para un mundo donde no hacer nada también es una decisión que debe tener fundamentos\"."},{"title":"¿Quién es más certero en sus proyecciones? Hacienda con el PIB y el Banco Central con los componentes del gasto","link":"http://www.df.cl/economia-y-politica/macro/quien-es-mas-certero-en-sus-proyecciones-hacienda-con-el-pib-y-el-banco","published_date":"2025-04-21T13:31:00","summary":"Una investigación del OCEC UDP analizó la evolución de las proyecciones y los datos efectivos entre 2001 y 2024."},{"title":"Rucalhue Energía tras atentado: \"Esto es brutal (...) es iluso pensar que no impacta en la confianza de los empresarios en Chile\"","link":"http://www.df.cl/empresas/energia/rucalhue-energia-tras-atentado-esto-es-brutal-es-iluso-pensar-que","published_date":"2025-04-21T13:10:00","summary":"El gerente legal de la compañía, Diego Vio, cifró en 51 los vehículos quemados en el ataque, donde 47 de ellos costaron del orden de US$ 150 mil cada uno."},{"title":"Baja la deuda de hogares y empresas en el país y el ahorro vuelve a crecer","link":"http://www.df.cl/economia-y-politica/macro/baja-la-deuda-de-hogares-y-empresas-en-el-pais-y-el-ahorro-vuelve-a-crecer","published_date":"2025-04-21T13:09:00","summary":"La tasa de ahorro de la economía local alcanzó a 21,8% del PIB al cierre de 2024, el nivel más alto desde al menos 2018, según informó este lunes el Banco Central."},{"title":"Claves del Congreso: Fraccionamiento pesquero llaga a la Sala de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-fraccionamiento-pesquero-llaga-a-la-sala-de-la-camara","published_date":"2025-04-21T12:47:00","summary":"Iniciativas como la modernización de Fonasa y la que aumenta la participación de mujeres en los directorios de las sociedades anónimas continúan avanzando en su tramitación."},{"title":"Huawei se prepara para enviar en masa un nuevo chip de IA mientras China busca alternativas a Nvidia","link":"http://www.df.cl/df-lab/mundo/huawei-se-prepara-para-enviar-en-masa-un-nuevo-chip-de-ia-mientras-china","published_date":"2025-04-21T12:26:00","summary":"El nuevo chip 910C, diseñado para competir con los procesadores de Nvidia, comenzará a distribuirse masivamente en China en medio de las restricciones estadounidenses a la tecnología avanzada."},{"title":"Jardines Vitamina contrademanda a inmobiliaria y pide devolución de rentas por “inmueble que no podía ser usado” en la pandemia","link":"http://www.df.cl/empresas/actualidad/jardines-vitamina-contrademanda-a-inmobiliaria-y-pide-devolucion-de-rentas","published_date":"2025-04-21T12:15:00","summary":"La empresa dijo que “por error, de buena fe”, pagó un alquiler en el período en que la propiedad estuvo cerrada por decisión de la autoridad por las cuarentenas."},{"title":"Autorización de nuevo plan tarifario de Transbank enfrenta a la FNE con el TDLC","link":"http://www.df.cl/mercados/banca-fintech/autorizacion-de-nuevo-plan-tarifario-de-transbank-enfrenta-a-la-fne-con-el","published_date":"2025-04-21T12:13:00","summary":"A poco más de un mes del fallo, la Fiscalía Nacional Económica y diversos actores de la industria de medios de pago interpusieron un recurso de reclamación ante el Tribunal."},{"title":"\"Murió con las botas puestas\": Chomali destaca compromiso del Papa y Boric valora su esfuerzo en \"acercar la iglesia al pueblo\"","link":"http://www.df.cl/economia-y-politica/actualidad/murio-con-las-botas-puestas-chomali-destaca-compromiso-del-papa-y-boric","published_date":"2025-04-21T11:54:00","summary":"\"Hasta el último momento, entregado a la causa del Evangelio\", destacó el cardenal arzobispo tras la muerte del pontífice en la mañana de este lunes,"},{"title":"El dólar cae y el oro se dispara por temor sobre el futuro de Powell y la Fed","link":"http://www.df.cl/primer-click/el-dolar-cae-y-el-oro-se-dispara-por-temor-sobre-el-futuro-de-powell-y-la","published_date":"2025-04-21T11:30:00","summary":"China lanza advertencia en torno a las negociaciones con EEUU."},{"title":"Aranceles: riesgos de una recesión que puede ser muy distinta","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/aranceles-riesgos-de-una-recesion-que-puede-ser-muy-distinta","published_date":"2025-04-21T08:03:00","summary":"RODRIGO ARAVENA GONZÁLEZ Economista Jefe, Banco de Chile"},{"title":"Mientras Chile pierde terreno, sus competidores avanzan a paso firme con el litio","link":"http://www.df.cl/opinion/columnistas/mientras-chile-pierde-terreno-sus-competidores-avanzan-a-paso-firme-con-el","published_date":"2025-04-21T08:02:00","summary":"PATRICIO FAÚNDEZ Country Manager GEM Mining Consulting Singapur"},{"title":"Mujer Impacta lanza convocatoria para su premiación anual a emprendedoras sociales","link":"http://www.df.cl/empresas/industria/mujer-impacta-lanza-convocatoria-para-su-premiacion-anual-a-emprendedoras","published_date":"2025-04-21T08:00:00","summary":""},{"title":"José Hofer, experto en mercado de baterías de litio de Supply Chain Insights: “Veo dificultades en la concreción de todos los procesos de litio que hay abiertos en Chile”","link":"http://www.df.cl/empresas/mineria/jose-hofer-experto-en-mercado-de-baterias-de-litio-de-supply-chain","published_date":"2025-04-21T08:00:00","summary":"El especialista de la firma británica señaló que, en la práctica, Trump ya impuso tarifas aduaneras al mineral, porque gran parte viene de China."},{"title":"Presidencial 2025: carta DC propone invariabilidad tributaria por 20 años para proyectos estratégicos","link":"http://www.df.cl/economia-y-politica/pais/presidencial-2025-carta-dc-propone-invariabilidad-tributaria-por-20-anos","published_date":"2025-04-21T08:00:00","summary":"Con la mirada hacia adelante, Alberto Undurraga (DC) parece no escuchar las críticas de su propio partido, al punto de que ya está elaborando propuestas programáticas."},{"title":"Grupo árabe explora Chile para ingresar en los sectores de control migratorio, pesca ilegal y ciberdefensa","link":"http://www.df.cl/empresas/industria/grupo-arabe-explora-chile-para-ingresar-en-los-sectores-de-control","published_date":"2025-04-21T08:00:00","summary":"El CEO de EDGE Group, Hamad Al Marar, dijo que “aquí en Chile quiero ver codesarrollo, quiero colaborar con la industria y la academia”."},{"title":"El dolor de hacer negocios bajo el mandato de Trump","link":"http://www.df.cl/opinion/columnistas/el-dolor-de-hacer-negocios-bajo-el-mandato-de-trump","published_date":"2025-04-21T08:00:00","summary":"Pilita Clark"},{"title":"Comercio sin certidumbres","link":"http://www.df.cl/opinion/editorial/comercio-sin-certidumbres","published_date":"2025-04-21T08:00:00","summary":""},{"title":"Carolina del Campo aterriza como gerenta de multifamily office de MBI con la tarea de duplicar clientes y patrimonio administrado","link":"http://www.df.cl/mercados/bolsa-monedas/carolina-del-campo-aterriza-como-gerenta-de-multifamily-office-de-mbi-con","published_date":"2025-04-21T08:00:00","summary":"La ejecutiva lidera un plan para doblar, en los próximos tres años, tanto el patrimonio de cerca de US$ 1.000 millones que administran, como el número de familias que gestionan."},{"title":"Corfo demanda a fondo de BTG y acusa deuda de hasta US$ 13 millones por programa Fénix","link":"http://www.df.cl/mercados/bolsa-monedas/corfo-demanda-a-fondo-de-btg-y-acusa-deuda-de-hasta-us-13-millones-por","published_date":"2025-04-21T08:00:00","summary":"Entre 2013 y 2015 realizó tres préstamos a un vehículo privado de la AGF, los que se mantendrían impagos."},{"title":"La nueva era de SsangYong: automotriz coreana da el salto en Chile y cambia su nombre","link":"http://www.df.cl/empresas/industria/la-nueva-era-de-ssangyong-automotriz-coreana-da-el-salto-en-chile-y-cambia","published_date":"2025-04-21T08:00:00","summary":"Los nuevos dueños de la asiática decidieron llamarla KG Mobility (KGM), pero mantendrá los modelos de autos y a su importadora, Astara."},{"title":"La inversión en el comercio repuntó a fines de 2024, pero en el sector preocupa la inestabilidad política","link":"http://www.df.cl/empresas/industria/la-inversion-en-el-comercio-repunto-a-fines-de-2024-pero-en-el-sector","published_date":"2025-04-21T08:00:00","summary":"Los proyectos en ejecución cayeron un 4,8% el año pasado, pero el segundo semestre ingresaron 23 nuevas iniciativas al catastro de la CNC."},{"title":"Atlas Renewable Energy cierra financiamiento por US$ 510 millones para proyecto híbrido","link":"http://www.df.cl/empresas/energia/atlas-renewable-energy-cierra-financiamiento-por-us-510-millones-para","published_date":"2025-04-21T08:00:00","summary":"Cubrirá cerca del 80% de Estepa, iniciativa solar con almacenamiento, cuyo entrada en operaciones está estimada para fines de 2026."},{"title":"Sergio Fogel, cofundador y presidente del Unicornio Uruguayo dLocal: “Antes de fin de año veremos agentes autónomos capaces de ejecutar pagos”","link":"http://www.df.cl/df-lab/innovacion-y-startups/sergio-fogel-cofundador-y-presidente-del-unicornio-uruguayo-dlocal-antes","published_date":"2025-04-21T08:00:00","summary":"El cofundador y líder de la compañía de pagos transfronterizos dijo que el ecosistema fintech será un habilitador clave para que estos agentes de inteligencia artificial puedan realizar transacciones y advirtió que los primeros en usarlos podrían ser estafadores."},{"title":"SII recibe información de saldos bancarios de 500 mil contribuyentes y detecta subdeclaraciones de rentas","link":"http://www.df.cl/economia-y-politica/df-tax/sii-recibe-informacion-de-saldos-bancarios-de-500-mil-contribuyentes-y","published_date":"2025-04-21T08:00:00","summary":"En la Operación Renta 2024, el organismo recibió por primera vez para un año completo los antecedentes de empresas y personas con saldos superior a UF 1.500 en sus cuentas."},{"title":"Cordero alista reunión con CPC por agenda pro seguridad y anticipa que insistirá en ampliar ley de secreto bancario","link":"http://www.df.cl/economia-y-politica/pais/cordero-alista-reunion-con-cpc-por-agenda-pro-seguridad-y-anticipa-que-que","published_date":"2025-04-21T08:00:00","summary":"El ministro de Seguridad Pública recalca que la nueva cartera “no tiene marcha blanca por la urgencia y prioridad de enfrentar la delincuencia y el crimen organizado con una política nacional”."},{"title":"MercadoLibre logra revertir fallo en disputa marcaria con Walmart Chile","link":"http://www.df.cl/empresas/retail/mercadolibre-logra-revertir-fallo-en-disputa-marcaria-con-walmart-chile","published_date":"2025-04-21T08:00:00","summary":""},{"title":"Socio de Madesal entre grupo de accionistas que acusan estafa en empresa de criptomonedas","link":"http://www.df.cl/empresas/industria/socio-de-madesal-entre-grupo-de-accionistas-que-acusan-estafa-en-empresa-de","published_date":"2025-04-21T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Exalcalde de Rancagua, Juan Ramón Godoy, continuará en presión preventiva por peligro de fuga y tribunal fija su fianza en $70 millones","link":"https://www.theclinic.cl/2025/04/21/exalcalde-de-rancagua-juan-ramon-godoy-continuara-en-presion-preventiva-por-peligro-de-fuga-y-tribunal-fija-su-fianza-en-70-millones/","published_date":"2025-04-21T23:00:00","summary":"El exalcalde de Rancagua es acusado por malversación de caudales públicos, fraude al fisco, lavado de activos, delitos tributarios además de cohecho agravado y reiterados.\nThe post Exalcalde de Rancagua, Juan Ramón Godoy, continuará en presión preventiva por peligro de fuga y tribunal fija su fianza en $70 millones appeared first on The Clinic."},{"title":"Las mentes tras Will & Grace y el estreno en Disney+ de “Jóvenes de Medio Siglo”, su nueva serie: “No queremos que sea solo divertida”","link":"https://www.theclinic.cl/2025/04/21/las-mentes-tras-will-grace-y-el-estreno-en-disney-de-jovenes-de-medio-siglo-su-nueva-serie-no-queremos-que-sea-solo-divertida/","published_date":"2025-04-21T22:47:07","summary":"\"Jóvenes de medio siglo\" sigue a tres mejores amigos gay que, tras una muerte inesperada, deciden pasar sus años dorados viviendo juntos en Palm Springs, donde uno de ellos reside con su madre. Max Mutchnick y David Kohan, creadores de la serie, hablan sobre la comedia que marca su llegada a Disney+. \nThe post Las mentes tras Will & Grace y el estreno en Disney+ de “Jóvenes de Medio Siglo”, su nueva serie: “No queremos que sea solo divertida” appeared first on The Clinic."},{"title":"La denuncia de maltrato laboral por Ley Karin contra Mónica Zalaquett, exministra de la Mujer y exdiputada (UDI), en Fedetur","link":"https://www.theclinic.cl/2025/04/21/la-denuncia-de-maltrato-laboral-por-ley-karin-contra-monica-zalaquett-exministra-de-la-mujer-y-exdiputada-udi-en-fedetur/","published_date":"2025-04-21T22:27:30","summary":"La exministra de la Mujer, Mónica Zalaquett (UDI), enfrenta un momento complejo en la Federación de Empresas de Turismo (Fedetur), de la que es presidenta ejecutiva. La exdiputada enfrenta una denuncia por malos tratos y empleadas han debido pedir licencias psiquiátricas por el clima laboral. \"Frente a la consulta realizada por el diario The Clinic, la Federación de Empresas de Turismo de Chile no ha sido notificada de ninguna situación como la descrita por este medio de comunicación, y por lo tanto, Fedetur no se referirá a un hecho del cual, hasta la fecha, no tiene conocimiento\", respondieron desde Fedetur.\nThe post La denuncia de maltrato laboral por Ley Karin contra Mónica Zalaquett, exministra de la Mujer y exdiputada (UDI), en Fedetur appeared first on The Clinic."},{"title":"La exclusiva vendimia de VIK: cuesta casi medio millón de pesos, incluye arte, música y degustación de vinos de la segunda mejor bodega del mundo","link":"https://www.theclinic.cl/2025/04/21/la-exclusiva-vendimia-de-vik-cuesta-casi-medio-millon-de-pesos-incluye-arte-musica-y-degustacion-de-vinos-de-la-segunda-mejor-bodega-del-mundo/","published_date":"2025-04-21T21:55:00","summary":"El próximo 3 de mayo, la bodega VIK organizará su vendimia de este año, en donde las entradas superan los $480.000. La jornada contará con degustación de vinos, gastronomía, una exposición de arte y música en vivo de jazz y folk.\nThe post La exclusiva vendimia de VIK: cuesta casi medio millón de pesos, incluye arte, música y degustación de vinos de la segunda mejor bodega del mundo appeared first on The Clinic."},{"title":"Científicos descubrieron nuevo color y lo bautizaron ‘olo’: solo cinco personas han podido distinguirlo","link":"https://www.theclinic.cl/2025/04/21/cientificos-descubrieron-nuevo-color-y-lo-bautizaron-olo-solo-cinco-personas-han-podido-distinguirlo/","published_date":"2025-04-21T21:30:00","summary":"El nuevo color llamado \"olo\" es similar a un azul pavo real o al verde azulado, pero \"con un nivel de saturación excepcional\", explican los expertos. Los científicos utilizaron una serie de láseres para activar selectivamente ciertas células de la retina del ojo humano\nThe post Científicos descubrieron nuevo color y lo bautizaron ‘olo’: solo cinco personas han podido distinguirlo appeared first on The Clinic."},{"title":"La querella por fraude en la que Banco Itaú apunta a la familia Ventura por perjuicios en más de $14.300 millones por operaciones fraudulentas","link":"https://www.theclinic.cl/2025/04/21/la-querella-por-fraude-en-la-que-banco-itau-apunta-a-la-familia-ventura-por-perjuicios-en-mas-de-14-300-millones-por-operaciones-fraudulentas/","published_date":"2025-04-21T21:21:55","summary":"En la arremetida legal, Banco Itaú indicó que fue la familia Ventura, a través de sus tres sociedades clientes de Nevasa, quienes instruyeron realizar un total de 381 transacciones que defraudaron a la entidad financiera. \nThe post La querella por fraude en la que Banco Itaú apunta a la familia Ventura por perjuicios en más de $14.300 millones por operaciones fraudulentas appeared first on The Clinic."},{"title":"La propuesta de Demócratas que replicaría la controversial medida que tomó Donald Trump en Estados Unidos para controlar la migración","link":"https://www.theclinic.cl/2025/04/21/la-propuesta-de-democratas-que-replicaria-la-controversial-medida-que-tomo-donald-trump-en-estados-unidos-para-controlar-la-migracion/","published_date":"2025-04-21T21:20:00","summary":"Cualquier persona nacida dentro del territorio nacional es chilena. Ese es el principio, conocido jurídicamente como \"ius soli\", que está establecido en la Constitución Política de la República y que la tienda conducida por Ximena Rincón busca modificar, como una manera de poner coto a la alta inmigración. Se trata de una medida similar impulsada por el presidente norteamericano en el inicio de su segundo mandato, lo que le ha valido el reproche de jueces y abogados por tratar de cambiar las reglas con una nueva interpretación. \nThe post La propuesta de Demócratas que replicaría la controversial medida que tomó Donald Trump en Estados Unidos para controlar la migración appeared first on The Clinic."},{"title":"Mon Laferte revela su lado ‘Femme Fatale’: vedetes mexicanas, diarios íntimos y Charlie Parker inspiran su próximo álbum","link":"https://www.theclinic.cl/2025/04/21/mon-laferte-revela-su-lado-femme-fatale-vedetes-mexicanas-diarios-intimos-y-charlie-parker-inspiran-su-proximo-album/","published_date":"2025-04-21T21:05:45","summary":"La artista chilena radicada en México habló con Rolling Stone sobre su próximo proyecto, que marca el fin de su era Autopoiética, de la cual aún le quedan shows por ofrecer.\nThe post Mon Laferte revela su lado ‘Femme Fatale’: vedetes mexicanas, diarios íntimos y Charlie Parker inspiran su próximo álbum appeared first on The Clinic."},{"title":"La receta latinoamericana contra los motochorros que toma fuerza entre diputados: prohibir la circulación de motos con dos pasajeros en Chile","link":"https://www.theclinic.cl/2025/04/21/la-receta-latinoamericana-contra-los-motochorros-que-toma-fuerza-entre-diputados-prohibir-la-circulacion-de-motos-con-dos-pasajeros-en-chile/","published_date":"2025-04-21T20:19:36","summary":"Diputados de la Comisión de Seguridad destacan que no se ha planteado una política como la que se ha implementado en Perú y Colombia, y que se discute en Argentina y Costa Rica, de prohibir que las motos circulen con dos pasajeros para prevenir delitos, pero que podría verse en el futuro. Desde diferentes sectores destacan que tendría que esclarecerse cómo se aplicaría para evitar afectar a todos los conductores. \nThe post La receta latinoamericana contra los motochorros que toma fuerza entre diputados: prohibir la circulación de motos con dos pasajeros en Chile appeared first on The Clinic."},{"title":"Agenda comercial, coordinación de líderes progresistas y la baja del timonel UDI: los detalles de la visita de Estado de Boric a Brasil","link":"https://www.theclinic.cl/2025/04/21/agenda-comercial-coordinacion-de-lideres-progresistas-y-la-baja-del-timonel-udi-los-detalles-de-la-visita-de-estado-de-boric-a-brasil/","published_date":"2025-04-21T19:30:00","summary":"El mandatario aterrizará esta noche en Brasilia para comenzar su visita oficial al país liderado por Lula da Silva. El encuentro, que tiene foco en la agenda comercial, se da en un contexto de tensión mundial, dadas las alzas arancelarias que anunció el presidente de Estados Unidos, Donald Trump. Voces oficialistas consideran clave el hecho de que los mandatarios se coordinen en dicha materia. Además, en esta delegación estaba contemplada la presencia del diputado y timonel de la UDI, Guillermo Ramírez; sin embargo, este optó por no ir, en una semana de definiciones para Chile Vamos.\nThe post Agenda comercial, coordinación de líderes progresistas y la baja del timonel UDI: los detalles de la visita de Estado de Boric a Brasil appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Nelly León: \"El papa tuvo una sensibilidad especial con el mundo penitenciario\"","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/nelly-leon-el-papa-tuvo-una-sensibilidad-especial-con-el-mundo/2025-04-21/194303.html","published_date":"2025-04-22T00:05:00","summary":""},{"title":"Informe Conmebol: La policía no brindó apoyo y la seguridad privada no cumplió de manera efectiva","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/informe-conmebol-la-policia-no-brindo-apoyo-y-la-seguridad-privada-no/2025-04-21/191005.html","published_date":"2025-04-21T23:43:00","summary":"La Conmebol en las últimas horas entregó el informe de los incidentes ocurridos el 10 de abril en el Estadio Monumental, en el duelo de Colo Colo y Fortaleza en la Copa Libertadores, y acusó que \"la policía no brindó apoyo y la seguridad privada no cumplió de manera efectiva\" en la jornada, que terminó con dos hinchas muertos y el partido suspendido en el segundo tiempo.\nSegún el informe, detallado por La Tercera, el árbitro Gustavo Tejera y el delegado de Conmebol, Jorge Milano, consignaron todos los incidentes, ocurridos tanto fuera como dentro del recinto en Macul.\nMilano informó que antes del partido, por medio de la seguridad privada de Colo Colo, Conmebol se enteró que dos hinchas habían sido atropellados; y posteriormente, cuando estaba por comenzar el encuentro, supieron por la prensa local que el atropello fue por \"un carro de Carabineros\".\nEl informe también detalla las irregularidades dentro del estadio, con lanzamiento de proyectiles en reiteradas ocasiones a los jugadores de Fortaleza, encendido de bengalas, el descontrol de los barristas, que subían constantemente a las rejas y vidrios de protección, sin hacer caso a los llamados de la \"voz del estadio\" para que bajaran, y la invasión ocurrida en el minuto 69, que provocó la suspensión del encuentro, una hora y media después, por falta de seguridad.\nPor último, la conclusión del oficial de seguridad de Conmebol (cuyo nombre no fue declarado) fue lapidaria.\n\"Quiero manifestar mi preocupación por la poca colaboración recibida por parte del oficial de seguridad del club local y de las autoridades durante la operación del partido. La Policía no brindó el apoyo esperado en materia de seguridad, lo que dejó toda la responsabilidad en manos del personal de seguridad privada, quienes, además, no cumplieron de manera efectiva con su labor\", expresó el oficial de seguridad.\n\"Esta falta de coordinación y compromiso puso en riesgo la integridad de los asistentes y afectó negativamente la organización del evento\", agregó.\nFinalmente, concluyó señalando que \"fue evidente la intención de ocultar información hacia los oficiales Conmebol que nos encontrábamos cubriendo el partido, en todo momento sentí la falta de respaldo del OSCL local y las autoridades\".\nColo Colo actualmente tiene un castigo provisorio de Conmebol, con prohibición de jugar con público en los próximos partidos de la Copa Libertadores en condición de local, a la espera de la sanción definitiva.\nEl próximo partido de Colo Colo es justamente este martes 22 de abril, ante Racing en el Monumental, por la tercera fecha del Grupo E.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Dónde ver \"Cónclave\", la película que detalla cómo se elige al nuevo Papa","link":"https://cooperativa.cl/noticias/magazine/cine/donde-ver-conclave-la-pelicula-que-detalla-como-se-elige-al-nuevo/2025-04-21/184114.html","published_date":"2025-04-21T23:30:00","summary":"Impacto mundial ha causado la muerte del Papa Francisco, que falleció este lunes a la edad de 88 años a causa de un accidente cerebrovascular.\nTras conocerse la noticia, la película \"Cónclave\", que muestra el proceso homónimo para elegir al sucesor del sumo pontífice, ha vuelto a cobrar impulso.\nLa cinta, basada en la novela de Robert Harris del mismo nombre, es un thriller conspiratorio que muestra las tensiones entre los cardenales, lleno de conflictos de poder y secretos en el Vaticano.\nA su vez, la historia ficticia expone cómo son los días posteriores al deceso de su santidad y cómo el Colegio Cardenalicio llega a cabo la elección del nuevo Papa.\nDónde ver \"Cónclave\"\nCon un elenco encabezado por Ralph Fiennes, John Lithgow, Stanley Tucci, Isabella Rossellini y Lucian Msamati, \"Cónclave\"recibió ocho nominaciones a los premios Oscar, llevándose la estatuilla a Mejor Guión Adaptado. \nEn tanto, existen tres opciones para ver la película de Edward Berger en Chile:\n\nPrime Video: la cinta está disponible en el streaming de Amazon pagando la suscripción ($5790). Asimismo, la plataforma ofrece una prueba gratuita.\nApple TV: disponible para arriendo por $3490\nGoogle Play: disponible para arriendo por $4000\n\n"},{"title":"Scorpions y Judas Priest: ¿Última oportunidad en Chile?","link":"https://cooperativa.cl/noticias/magazine/musica/metal/scorpions-y-judas-priest-ultima-oportunidad-en-chile/2025-04-21/195052.html","published_date":"2025-04-21T23:27:00","summary":"Con más intermitencia que continuidad, y también un cambio de nombre, la franquicia Monsters of Rock ha llegado a Chile desde mediados de la década de los '90, cuando partió con un show que compartieron Slayer, Kiss -sin maquillaje- y Black Sabbath -sin Ozzy- en la Estación Mapocho.\nSiempre con Brasil como eje, ahora será el turno de varias bandas y bajo el alero del nombre Masters of Rock, pero con dos que además de ser los cabezas de cartel,  podrían concretar su última visita al país: Scorpions y Judas Priest.\nAunque en el rock y el metal las \"giras de despedida\" son sólo una frase para vender entradas -Scorpions desde 2011 que lo anuncia- la edad de los integrantes sí puede indicar que el retiro está más cerca que nunca.\nPor ejemplo, Rudolf Schenker, guitarrista fundador de los alemanes, cumplirá 77 años en agosto; mientras que el vocalista Klaus Meine hará lo propio antes, durante mayo. Y Mick Jagger y Keith Richards hay sólo un par.\nEn el caso de los británicos Judas Priest, aunque la voz de Rob Halford mantiene un alto estándar, a los casi 74 años no se puede descartar nada; y si la propia banda reniega en vivo de su período con otro vocalista, sin el \"Metal god\" sin dudas todo se terminaría.\nEn promedio, las últimas dos visitas de Scorpions y Judas Priest han tenido 3 a 4 años de distancia.\nMaster of Rock: Horarios y line up\nEn Santiago, el festival Masters of Rock 2025 se realizará en dos jornadas -en Brasil y Argentina es una fecha única- los días miércoles 23 y jueves 24 de abril, en el Movistar Arena.\nEl día 23, el orden de las bandas será:\n\nApertura de puertas: 16:00 horas\nPentagram: 18:00\nOpeth: 19:00\nSavatage: 21:00\nJudas Priest: 22:30\n\nEn tanto, el jueves 24 será:\n\nApertura de puertas: 17:00 horas\nEnigma: 18:00\nQueensrÿche: 19:00\nEurope: 20:30\nScorpions: 22:30\n"},{"title":"Tribunal fija fianza de 70 millones para exalcalde de Rancagua, formalizado por corrupción","link":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-fija-fianza-de-70-millones-para-exalcalde-de-rancagua/2025-04-21/190351.html","published_date":"2025-04-21T23:14:00","summary":"El Juzgado de Garantía de Rancagua resolvió este lunes fijar una caución económica de 70 millones de pesos en contra del exalcalde Juan Ramón Godoy, quien se encuentra en prisión preventiva tras ser formalizado -en 2024- por presuntos delitos de corrupción (fraude al fisco, malversación de caudales públicos, cohecho y lavado de activos).\nDurante la audiencia de revisión de la medida cautelar, el magistrado Gianni Peña decidió mantener la privación de libertad del imputado, pero esta vez la modificó de \"peligro para la seguridad de la sociedad\" a \"peligro de fuga\", argumentando que se trata de un exfuncionario público y que la investigación se encuentra \"prácticamente agotada\".\nAdemás, se aumentó el plazo de la indagatoria en 45 días.\nEn caso de que el exalcalde pague la fianza determinada por el tribunal, \"quedará sujeto a las medidas cautelares de arresto domiciliario total, prohibición de contactar con los coimputados y arraigo nacional\", informó el Poder Judicial.\n\nJuzgado de Garantía de Rancagua fija caución de exalcalde por peligro de fuga https://t.co/120vhrhRj4 pic.twitter.com/3eh0IMDHUn\n— Poder Judicial Chile (@PJudicialChile) April 21, 2025\nFiscalía recurrirá apelará resolución\nEl fiscal de alta complejidad Nicolás Núñez se mostró contrario a la resolución del tribunal y anunció que recurrirá a la Corte de Apelaciones, que deberá analizar el recurso durante esta semana.\n\"Lo paradójico de la decisión, toda vez que es que la resolución judicial establece que los antecedentes de la carpeta investigativa, que han sido debatidos en audiencia, acreditan los delitos de cohecho, fraude al fisco, lavado de activos, malversación de caudales públicos, pero señala que el paso del tiempo ha decaído la necesidad de cautela y por eso la ha cambiado por peligro de fuga y se ha otorgado esta caución\", indicó el persecutor.\nEn esa línea, puntualizó que desde el Ministerio Público \"no estamos de acuerdo (con lo resuelto), (pues) creemos que esta corrupción es del más alto nivel comunal y debe ser sancionada con las altas penas, que vamos a proponer en la acusación\"."},{"title":"De \"cómplice de zurdos asesinos\" a \"bondadoso y sabio\": El giro de Milei hacia el papa","link":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/de-complice-de-zurdos-asesinos-a-bondadoso-y-sabio-el-giro-de-milei/2025-04-21/185702.html","published_date":"2025-04-21T23:12:00","summary":"El presidente argentino, Javier Milei, llamó en el pasado al papa Francisco \"cómplice de los zurdos asesinos\" y \"representante del maligno en la Tierra\".\nSin embargo, tras asumir la presidencia y reunirse con él, cambió radicalmente su discurso, y este lunes, al conocerse su muerte, lo describió como alguien \"bondadoso\" y \"sabio\".\nDurante su etapa como diputado, Milei atacó duramente al papa, tildándolo de \"comunista\" e \"imbécil\".\nEn una entrevista con la conductora Viviana Canosa, afirmó: \"Habría que informarle al imbécil ese que está en Roma que defiende la justicia social, que sepa que es un robo y que eso va contra los mandamientos\". \n\"¿Qué es la justicia social? Es la envidia, el odio, el resentimiento. Originalmente, la envidia era un pecado capital\", señaló el ahora presidente argentino.\nEl sumo pontífice \"es el representante del maligno en la Tierra ¿Vos sabías que el papa impulsa el comunismo?\", remarcó Milei en aquella entrevista.\n\nEn 2022 volvió a arremeter contra el pontífice y le dijo, a través de X: \"Tu modelo es pobreza. @Pontifex_es siempre parado del lado del mal. Si a alguien le da un ataque de caridad y sale con una pistola a robar para financiarlo ¿lo bendecís?\".\nSumado a ello, Milei relacionó al papa con Fidel Castro y Nicolás Maduro, durante una entrevista con Tucker Carlson, en Estados Unidos: \"Está al lado de dictaduras asesinas, tiene afinidad por los comunistas asesinos. No los condena, es condescendiente con ellos, con todos los de izquierdas, aun si son auténticos criminales\".\n\nPidió perdón\nEsa sucesión de despropósitos tensó las relaciones de Milei con el papa, e incluso del Estado argentino con el Vaticano, en medio de la campaña para las elecciones de 2023, pero una vez que ganó la presidencia, viajó a Roma y le pidió perdón, según reconoció el mismo mandatario.\nMilei calificó aquella reunión de \"maravillosa\", y dijo: \"Cuando arrancó, lo primero que hice fue pedirle disculpas por mis exabruptos del pasado; si bien yo le había hecho llegar mis disculpas por distintos canales, me pareció que valía la pena hacerlo en persona\".\n\"Antes había unas cosas que no las entendía. Cometí un error y tuve unos exabruptos que no correspondían. Entonces quiero pedirle perdón\", reconoció el libertario.\n\"El papa Francisco tiene una visión de las cosas que es directamente opuesta a la que yo tengo\", dijo tiempo después, en junio de 2023, al reconocer que se equivocó.\nEste lunes, 21 de abril, tras conocerse el fallecimiento del papa Francisco, el presidente argentino expresó su \"profundo dolor\" y decretó siete días de duelo nacional.\n\"A pesar de diferencias que hoy resultan menores, haber podido conocerlo en su bondad y sabiduría fue un verdadero honor para mí. Como presidente, como argentino y, fundamentalmente, como un hombre de fe, despido al santo padre y acompaño a todos los que hoy nos encontramos con esta triste noticia\", escribió Milei en su perfil de X."},{"title":"Presencia de aves volvió a generar suspensión de operaciones en aeropuerto de Santiago","link":"https://cooperativa.cl/noticias/pais/transportes/aviacion/presencia-de-aves-volvio-a-generar-suspension-de-operaciones-en/2025-04-21/184411.html","published_date":"2025-04-21T22:46:00","summary":"Como ha ocurrido en las últimas semanas, nuevamente en la tarde de este lunes el Aeropuerto Arturo Merino Benítez de Santiago debió suspender temporalmente sus operaciones por la presencia de aves en el recinto.\nSegún informaron a través de redes sociales, el hecho ocurrió minutos pasadas las 18:00 horas y se extendió hasta las 18:25 horas, cuando se retomó la normalidad en los servicios.\n\n📍 #Santiago | Informamos que el aeropuerto Arturo Merino Benítez #AMB, se encuentra funcionando con normalidad desde las 18:25 horas. pic.twitter.com/3Lz8DGRFkp\n— DGAC Chile (@DGACChile) April 21, 2025"},{"title":"Vidal encendió el duelo con Racing: ¿Mi gol favorito? El que anotaré este martes\"","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-encendio-el-duelo-con-racing-mi-gol-favorito-el-que-anotare/2025-04-21/183832.html","published_date":"2025-04-21T22:44:00","summary":"Arturo Vidal, volante de Colo Colo, calentó la previa del partido con Racing en la Copa Libertadores y afirmó con seguridad, como alguna vez hizo Esteban Paredes ante la U, que su \"gol favorito\" será el que anote este martes en el Monumental.\n\"¿Mi gol favorito? Es el que voy a hacer el día martes, si Dios quiere. Ahí va a ser, ese va a ser mi gol favorito\", respondió Vidal ante las preguntas de sus seguidores en una transmisión en la plataforma Kick, agregando, entre risas, que será \"de cabeza\".\nVidal también anticipó el choque y sostuvo que verán al \"verdadero Colo Colo\".\n\"Llegamos super bien entrenados, que es lo importante, es rico jugar, pero hay veces que es mejor estar bien preparados. Llegamos al cien por ciento, se han hecho largo los días donde no hemos jugado\", precisó.\nTambién reconoció que les falta definición en los metros finales, pero manifestó su confianza en hacer una buena actuación ante la Academia.\n\"Lo único que falta es jugar bien y hacer goles, nosotros siempre la mojamos, a veces no nos sale, pero corremos, la gente no ve eso, nosotros corremos caleta, mucho, jugamos, pero nos falta hacer los goles. Cuando empiecen a salir los goles, no nos va a parar nadie. Somos el equipo que más corre y juega\", argumentó.\nFinalmente, reiteró que \"va ser un partido duro, pero estamos preparados para ganar, de verdad que sí. Ya estamos, de aquí en adelante no hay excusas, hay que ponerse al cien y ganar todos los partidos\".\nEl partido entre Colo Colo y Racing está programado para este martes a las 20:30 horas (00:30 GMT) y lo podrás seguir en nuestras plataformas.\n\n\"¿MI GOL FAVORITO? EL QUE VOY A HACER EL MARTES...\"\n\n\n🌶️ Atención a la picante previa de Arturo Vidal, a horas de medirse con Racing en la CONMEBOL #Libertadores \n\n\n😱 ¿Se le dará?\n\n\n📺 Mirá TODA la CONMEBOL #Libertadores por #DisneyPlus Premium \n\n\n📹 /Kingarturo23oficial | Kick pic.twitter.com/wXZecHxWL7\n— SportsCenter (@SC_ESPN) April 21, 2025"},{"title":"¿Cuándo y dónde ver el duelo entre la U y Carabobo en Copa Libertadores?","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-duelo-entre-la-u-y-carabobo-en-copa-libertadores/2025-04-20/102818.html","published_date":"2025-04-21T22:27:00","summary":"Universidad de Chile visitará este martes a Carabobo FC en el Estadio Polideportivo \"Misael Delgado\", por la tercera fecha de la fase de grupos de la Copa Libertadores.\nEl cuadro azul viene en un gran momento en esta edición del torneo continental, donde suma puntaje perfecto hasta el momento, ganándole de local a Botafogo y de visita a Estudiantes de La Plata; además, venció en su último partido 3-1 a Deportes La Serena en la Liga de Primera.\nEl partido está pactado para las 18:00 horas de nuestro país (22:00 GMT) y tendrá la transmisión por televisión de ESPN Premium y desde la plataforma de streaming Disney+ Premium.\nTodos los detalles alrededor de este encuentro también podrás encontrarlos en el Marcador Virtual de Cooperativa.cl."},{"title":"¿Cuándo y dónde ver el duelo entre Colo Colo y Racing por la Copa Libertadores?","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-el-duelo-entre-colo-colo-y-racing-por-la-copa/2025-04-20/193607.html","published_date":"2025-04-21T22:15:00","summary":"Después de una convulsa semana en su Centenario, Colo Colo volverá a ejercer como local en el Estadio Monumental cuando reciba este martes 22 de abril a Racing Club de Argentina por la tercera fecha del Grupo E en la Copa Libertadores 2025.\nCon las gradas vacías tras la tragedia e invasión durante el duelo ante Fortaleza, el \"Cacique\" tendrá que recibir este encuentro con un solo punto a sus espaldas tras el empate ante Atlético Bucaramanga, club que consiguió un sorpresivo triunfo frente a los de Avellaneda.\nEl compromiso está pactado para las 20:30 horas de nuestro país (00:30 GMT) y contará con la transmisión en la señal televisiva de ESPN Premium, además de la plataforma en streaming Disney+.\nTodos los detalles alrededor de este encuentro también podrás encontrarlos en el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes."},{"title":"Influencer Max Valenzuela enfrenta acusación por abuso sexual: \"Tengo arraigo nacional\"","link":"https://cooperativa.cl/noticias/magazine/personajes/influencer-max-valenzuela-enfrenta-acusacion-por-abuso-sexual-tengo/2025-04-21/181654.html","published_date":"2025-04-21T22:10:00","summary":"El influencer y cantante Max Valenzuela, también conocido como Strangehuman, confirmó que enfrenta una grave denuncia por abuso sexual a una menor de edad.\nSegún se reveló en redes sociales, el joven de 21 años fue acusado de abusar sexualmente de una de sus primas, por lo que se abrió un proceso judicial en su contra. \n\"Rechazo totalmente las acusaciones que se están haciendo en mi contra. Son falsas y han causado mucho daño a mí y a mi familia. Apenas supe de lo que se me acusaba, fui directamente a la justicia y he colaborado en todo momento para que se aclare la verdad\", declaró Valenzuela a través de un comunicado.\nEn este contexto, el tiktoker enfatizó en que \"que alguien haga una denuncia o que haya una investigación no significa que esa persona esté diciendo la verdad\".\nAsimismo, publicó un vídeo en TikTok donde aclaró algunas especulaciones, confirmando también que se encuentra con arraigo nacional. \n\"Tengo arraigo nacional, sí. Estoy en un proceso de investigación, a mí no me han sentenciado ni culpado de nada y estoy en Chile, no me estoy escapando. Tengo un abogado, estoy haciéndome cargo de toda la situación. Claramente, yo no hice nada y les dejo esto\", cerró. \n@human_sstrange #strangehuman #nova #maxvalenzuela #maxvalenzuela🛐 #nova #fyp #parati #contenido #maxvalenzuela01 #justicia ♬ sonido original - 👽𝗛𝗨𝗠𝗔𝗡𝗦𝗧𝗥𝗔𝗡𝗚𝗘👽\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por nova (@strangehuman)\n\n"},{"title":"Delincuentes encapuchados atacan hogar y golpean a familia en Maipú","link":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-encapuchados-atacan-hogar-y-golpean-a-familia-en-maipu/2025-04-21/171629.html","published_date":"2025-04-21T22:08:00","summary":"Cuatro encapuchados armados irrumpieron violentamente en una vivienda de Maipú, agrediendo y amenazando con armas blancas a los residentes para robarles.  \nEl subcomisario Juan Olavarría, de la Brigada de Robos Occidente de la PDI, detalló: \"Los sujetos ingresaron al inmueble y, mediante la intimidación con armas cortopunzantes, procedieron a amenazar a las víctimas, además de agredirlas provocándoles diversas lesiones\".\n\"Luego de reducir a las víctimas, procedieron a la sustracción de diversas especies y dinero en efectivo\", precisó el oficial.\nEl incidente escaló cuando los delincuentes intentaron llevarse una caja fuerte. Ante la resistencia del dueño de casa -un empresario gastronómico-, los atacantes respondieron con mayor violencia física. \nTras el ataque, los antisociales huyeron del lugar. La víctima principal, quien presentó las lesiones más graves, fue trasladada a un centro asistencial.\nOlavarría aclaró que el afectado \"terminó con lesiones graves, sin encontrarse en riesgo vital\"."},{"title":"¿Por qué Francisco no regresó a Argentina en sus 12 años de papado?","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/por-que-francisco-no-regreso-a-argentina-en-sus-12-anos-de-papado/2025-04-21/174906.html","published_date":"2025-04-21T21:59:00","summary":"Desde su asunción en 2013, el papa Francisco realizó ocho viajes a Latinoamérica y en ninguno incluyó a su país natal, Argentina, pese a haber expresado en múltiples ocasiones su deseo de volver. La polarización política habría sido el motivo de la tan postergada visita.\nArgentina \"es un país con opiniones políticas muy polarizadas y, si él venía, necesariamente iba a caer en esa polarización\", explica Sol Pietro, socióloga y profesora de la Universidad de Buenos Aires e investigadora del Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet), al ser preguntada por la razón de que Jorge Mario Bergoglio no volviera a pisar su país.\nPese a haber visitado cuatro de las cinco naciones limítrofes -Brasil en 2013, Bolivia y Paraguay en 2015 y Chile en 2018-, Francisco no paró en Argentina ni a recoger sus pertenencias, ya que cuando viajó a Roma, en marzo de 2013, para participar en el cónclave que lo elegiría papa, llevaba solo una pequeña maleta y un boleto aéreo de regreso que nunca utilizó.\n\"Cuando partió de Buenos Aires para el cónclave se lo veía algo triste, estaba preparando una habitación en el Hogar Sacerdotal del barrio porteño de Flores para su retiro\", contó al diario Clarín el sacerdote Guillermo Marcó, quien fue su vocero cuando Bergoglio era arzobispo de Buenos Aires.\nAl inicio Francisco habría postergado su viaje a Argentina por la gran cantidad de compromisos que tenía como sumo pontífice, pero más tarde pudo haber pospuesto su visita para no quedar en medio de una interna política.\nDe acuerdo a la última encuesta sobre creencias y actitudes religiosas del Programa de Sociedad, Cultura y Religión del CEIL-Conicet, en 2019, el 27,4 % lo consideraba un \"líder mundial que denuncia las situaciones de injusticia en el planeta\", el 27 % lo creía \"demasiado metido en política en lugar de ocuparse de la parte espiritual\" y al 40 % le \"resultaba indiferente\".\nPietro, quien es también autora del libro 'El fin del mundo. El papa Francisco desde la sociología', explicó que esas estadísticas reflejan la polarización política que existe desde hace muchos años en Argentina, de la que Francisco no quería ser parte.\nSin embargo, quienes lo visitaban o intercambiaban correo frecuentemente con él aseguran que llevaba muy dentro y sentía las problemáticas de Argentina.\nEl padre Lorenzo 'Toto' de Vedia, de la parroquia Virgen de los Milagros de Caacupé, ubicada en una villa del barrio de Barracas, en Buenos Aires y uno de los 'curas villeros' más allegados a Francisco, dijo que él \"siempre ha estado muy presente\".\n\"Le hemos mandado algún e-mail o hemos hecho algún llamado en algún momento importante pastoral, como cuando fue el aniversario del hogar de Cristo o de una escuela de oficios que él había tenido mucho vínculo. Él mandó un video y una carta\", contó.\nFrancisco y los presidentes de Argentina\nLa socióloga destacó que el papa Francisco tuvo preferencias hacia algunas instituciones argentinas y resaltó un sermón de septiembre de 2024 en el Vaticano, con motivo del décimo aniversario del primer encuentro con movimientos populares, en el que criticó al Gobierno de Javier Milei por la violencia policial desplegada contra un grupo de manifestantes.\n\"El Gobierno en vez de pagar justicia social, pagó gas pimienta\", dijo entonces el sumo pontífice.\nPietro señaló: \"Es un ejemplo muy claro, muy explícito, de que estaba al tanto de lo que ocurría en Argentina\".\nTodos los presidentes argentinos se han encontrado con el papa Francisco a lo largo de sus mandatos y, a todos, el sumo pontífice les expresó su apoyo, pero quien más veces lo hizo fue la expresidenta peronista Cristina Fernández, hasta siete veces, varias de ellas en los países latinoamericanos que visitó el papa y adonde ella se trasladó.\nEl presidente que tuvo el encuentro más breve fue Mauricio Macri, del conservador Propuesta Republicana (PRO), a quien recibió durante apenas 22 minutos. Fue una cita marcada por la frialdad, según coincide en señalar la prensa argentina.\nTodos llegaron al Vaticano con rencillas, con asuntos pendientes, menos Alberto Fernández, reconocen también este lunes los medios, pero todos destacaron hoy su humanidad y el orgullo de que el mundo haya tenido un papa argentino."},{"title":"Incendio afectó dependencias de una escuela en Puerto Saavedra","link":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-dependencias-de-una-escuela-en-puerto-saavedra/2025-04-21/174441.html","published_date":"2025-04-21T21:55:00","summary":"Un incendio se registró este lunes en la Escuela Sol Naciente de la comuna de Puerto Saavedra, en Región de La Araucanía, generando preocupación entre la comunidad educativa.\nLa seremi de Educación de La Araucanía, Marcela Castro, detalló que \"hemos tomado contacto con la entidad sostenedora de la escuela particular, quienes nos informaron que el incendio afectó solamente a las dependencias del exinternado del establecimiento, que se encuentra distante del colegio\".\nLa autoridad precisó que, dada la ubicación de las dependencias afectadas, no hubo afectación directa al recinto escolar \"ni tampoco a las actividades de los 22 niños y niñas que asisten a diario a dicha comunidad educativa\".\nEn la emergencia trabajaron Bomberos de distintas comunas de la zona costera de La Araucanía.\nLos antecedentes del siniestro fueron remitidos al Ministerio Público y también al Gobierno Regional (GORE).\n\nCuerpo de Bomberos de #Puerto_Saavedra trabajando en INCENDIO ESTRUCTURAL en Escuela Sol Naciente, sector Romoppulli pic.twitter.com/2i8EPSbVI9\n— Herargem Vasquez (@VasquezHerargem) April 21, 2025"},{"title":"Pellegrini y el triunfo de Betis: Era muy importante no desprenderse del quinto lugar","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-y-el-triunfo-de-betis-era-muy-importante-no-desprenderse-del/2025-04-21/175236.html","published_date":"2025-04-21T21:48:00","summary":"El técnico de Real Betis, Manuel Pellegrini, admitió después de la victoria de este lunes en Girona (1-3) que era \"muy importante no desprenderse del quinto lugar\" y celebró que \"el mérito del equipo ha sido salir desde el primer minuto a buscar los tres puntos y salir a ganar\".\nPellegrin reivindicó que el equipo afrontó el partido con la \"mentalidad\" de \"recuperar\" los puntos que había \"dejado escapar\" en la derrota ante Villarreal (1-2) para poder seguir aspirando a clasificarse para la Liga de Campeones.\nAdemás la victoria permite aprovechar los \"traspiés\" de los equipos perseguidores y tener \"un colchón mayor\" para asegurar la Europa League.\n\"El primer tiempo fue muy completo y muy efectivo. No es fácil venir ganar al Girona en su propia casa y eso nos permite seguir en la competencia para llegar lo más arriba posible esta temporada\", añadió el técnico del conjunto sevillano.\nTambién se mostró muy satisfecho por la \"actitud\" y la \"ambición\" de su equipo.\nEl próximo partido de Betis será este jueves ante Real Valladolid, a las 15:30 horas (19:30 GMT) en el \"Benito Villamarín\"."}]}]}