{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fiscal de Enel dimite a dos meses de asumir: problemas con Gobierno pasaron la cuenta","link":"http://www.df.cl/empresas/energia/renuncia-fiscal-de-enel-en-medio-de-proceso-de-caducidad-de-su-concesion","published_date":"2025-02-06T23:00:00","summary":"En Italia no estarían conformes respecto a cómo se está desarrollando el caso por los cortes de luz en términos legales."},{"title":"Inversionistas chinos están detrás de una ola de compras de terrenos industriales en el sur de Santiago","link":"http://www.df.cl/empresas/construccion/inversionistas-chinos-detras-de-la-ola-de-compras-de-terrenos-industriales","published_date":"2025-02-06T22:55:00","summary":"Tan solo en el segundo semestre de 2024, estos actores adquirieron al menos tres paños industriales, dos en Maipú y uno en Cerrillos."},{"title":"Alerta roja por ola de calor: Senapred advierte por incendios forestales y pide evacuar áreas de riesgo en La Araucanía y Biobío","link":"http://www.df.cl/economia-y-politica/pais/alerta-por-temperaturas-extremas-en-medio-de-ola-de-calor-decretan-nuevas","published_date":"2025-02-06T22:29:00","summary":"La directora nacional de Senapred encabezó hoy una mesa técnica en el contexto de la alarma meteorológica emitida debido a un evento extremo de altas temperaturas y que el miércoles llevó a declarar alerta roja en la RM, Ñuble, Maule y O'Higgins."},{"title":"Ripley, Enjoy y Clínica Las Condes enfrentarán los principales vencimientos de deuda en 2025","link":"http://www.df.cl/mercados/renta-fija/hites-enjoy-y-clinica-las-condes-enfrentaran-los-principales-vencimientos","published_date":"2025-02-06T21:40:00","summary":"De 54 empresas evaluadas por la clasificadora de riesgo Humphreys, respecto a su capacidad para cubrir pasivos de corto plazo con su Ebitda anual, 26 de ellas no lograrían cubrir sus obligaciones corrientes."},{"title":"Resultados de Amazon decepcionan: proyección de ganancias queda bajo lo esperado por mayor gasto en IA","link":"http://www.df.cl/empresas/multinacionales/resultados-de-amazon-decepcionan-proyeccion-de-ganancias-queda-bajo-lo","published_date":"2025-02-06T21:35:00","summary":"Los ingresos operativos serán de entre US$ 14 mil millones y US$ 18 mil millones en el período que finaliza en marzo, dijo la compañía. Los analistas, en promedio, proyectaban ingresos por US$ 18.200 millones,"},{"title":"Los chatbot se multiplican en Wall Street: las nuevas herramientas de IA que utiliza la banca de inversión","link":"http://www.df.cl/mercados/banca-fintech/las-nuevas-herramientas-de-ia-que-esta-usando-la-banca-de-inversion-global","published_date":"2025-02-06T21:15:00","summary":"JPMorgan, Bank of America, Citibank, Wells Fargo y Morgan Stanley ocupan activamente este tipo de tecnología."},{"title":"CMF otorga autorización de funcionamiento a Tanner Banco Digital","link":"http://www.df.cl/mercados/banca-fintech/cmf-otorga-autorizacion-de-funcionamiento-a-tanner-banco-digital","published_date":"2025-02-06T21:10:00","summary":"Con esto, la entidad completó el proceso que comenzó en enero de 2024, con el otorgamiento del certificado de autorización provisional y continuó con la autorización de existencia."},{"title":"Bolsa chilena vuelve a subir y el IPSA cierra sobre los 7.300 puntos por primera vez en su historia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy0j2","published_date":"2025-02-06T21:01:00","summary":"El índice local registró un tercer máximo histórico consecutivo y el número 14 en lo que va del año, período en el que acumula un retorno de 8,8% en pesos y de 12,4% en dólares."},{"title":"Gobierno propone que 17 permisos mixtos se tramiten sólo en evaluación ambiental","link":"http://www.df.cl/empresas/medio-ambiente/reglamento-del-seia-gobierno-propone-que-17-de-los-30-permisos-mixtos","published_date":"2025-02-06T21:00:00","summary":"Ministerio del Medio Ambiente inició consulta pública de la fase 2 de la modificación del reglamento del SEIA. Figuran autorizaciones del Consejo de Monumentos Nacionales, CCHEN, Seremi de Salud, SAG y Conaf. Los permisos eliminados del reglamento del SEIA que se tramitarán sectorialmente son 14."},{"title":"Obras del Hospital del Salvador y el Instituto Nacional de Geriatría superan 92% de avance: abriría sus puertas en 2025","link":"http://www.df.cl/empresas/construccion/obras-del-hospital-del-salvador-y-el-instituto-nacional-de-geriatria","published_date":"2025-02-06T20:50:00","summary":"Con una inversión cercana a los US$ 400 millones, este proyecto sumará 641 camas, 26 quirófanos y 373 consultorios médicos, con equipamiento de última generación."},{"title":"SAG alerta por inminente llegada de la gripe aviar a Chile tras ser detectada en Perú","link":"http://www.df.cl/economia-y-politica/pais/sag-alerta-por-inminente-llegada-de-la-gripe-aviar-a-chile-tras-ser","published_date":"2025-02-06T20:15:00","summary":"Representantes del sector avícola se reunieron con autoridades del Gobierno para dar a conocer las medidas de refuerzo y bioseguridad. Aunque Chile se mantiene libre de influenza aviar, el último brote tuvo un impacto considerable."},{"title":"Cruzados anuncia aumento de capital de $ 6.500 millones para financiar ampliación del Estadio de San Carlos","link":"http://www.df.cl/empresas/industria/cruzados-anuncia-aumento-de-capital-de-6-500-millones-para-financiar","published_date":"2025-02-06T19:46:00","summary":"Esta transacción consistiría en la emisión de nuevas acciones para la construcción del Claro Arena."},{"title":"Cómo es emprender en el ámbito legal, en la voz de tres estudios debutantes","link":"http://www.df.cl/empresas/entre-codigos/como-es-emprender-en-el-ambito-legal-en-la-voz-de-tres-estudios-debutantes","published_date":"2025-02-06T19:20:00","summary":"Liberona Escala Abogados, Awad & Cía y RMR Laboral abordan sus apuestas y la forma en que se quieren perfilar hacia el futuro."},{"title":"Agentes del DOGE de Elon Musk acceden a datos restringidos de millones de empleados federales de EEUU: Washington Post","link":"http://www.df.cl/internacional/politica/agentes-del-doge-de-elon-musk-acceden-a-datos-restringidos-de-millones-de","published_date":"2025-02-06T19:14:00","summary":"Información sensible incluye fechas de nacimiento, números de la Seguridad Social, valoraciones, domicilios, grados salariales y duración del servicio de los trabajadores del Gobierno."},{"title":"Dólar cae con fuerza bajo $ 965 y cierra en mínimos de tres meses a medida que se prolonga el alivio en la guerra comercial","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-xxaai","published_date":"2025-02-06T19:05:00","summary":"Los agentes extranjeros han estado mejorando su apuesta en torno al peso chileno, con lo que la posición neta se redujo a menos de US$ 5 mil millones contra la moneda local."},{"title":"Joanna Pérez: “Elizalde funciona de manera bien tránsfuga, generando proyectos o indicaciones que afectan nuestra democracia”","link":"http://www.df.cl/economia-y-politica/politica/joanna-perez-elizalde-funciona-de-manera-bien-transfuga-generando","published_date":"2025-02-06T18:40:00","summary":"La diputada Demócrata expresa su molestia con el Ejecutivo ante las indicaciones que regulan o limitan la participación de extranjeros en algunos procesos eleccionarios. A su juicio, esto ocurre porque “ellos se dieron cuenta que la ola migratoria más vinculada a venezolanos estaría con tendencia a votar por la derecha”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bkbec","published_date":"2025-02-06T18:00:00","summary":"Producción de Anglo American supera pronósticos + Salarios superan la inflación + El dólar sigue a la baja"},{"title":"Proyecto de Hacienda para reducir el stock de viviendas: gasto fiscal se originará solo por el subsidio a la tasa de hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/proyecto-de-hacienda-para-reducir-el-stock-de-viviendas-gasto-fiscal-se","published_date":"2025-02-06T17:31:00","summary":"La iniciativa establece una fórmula mixta con un subsidio de hasta 60 puntos base en la tasa de referencia y una garantía estatal."},{"title":"Cochilco proyecta por primera vez precio promedio del cobre para 2026 y lo ubica en US$ 4,25 la libra","link":"http://www.df.cl/empresas/mineria/cochilco-proyecta-por-primera-vez-precio-promedio-del-cobre-para-2026-y-lo","published_date":"2025-02-06T16:15:00","summary":"Según el último reporte de la entidad, el valor se sustenta en una mayor demanda de cobre para la transición energética y una oferta restringida del metal rojo."},{"title":"Producción de cobre de Anglo American en Chile supera pronósticos, pero cierra 2024 con caída de 8%","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-de-anglo-american-en-chile-cierra-2024-con-caida-de-8","published_date":"2025-02-06T16:00:00","summary":"La gigante minera informó que su desempeño en el mercado del metal rojo se vio impactado por las menores leyes en Chile y la detención planificada de una de sus plantas en Los Bronces."},{"title":"Más de 40 mil empleados federales han aceptado la propuesta de renuncia voluntaria de Trump y Musk para reducir el tamaño del gobierno","link":"http://www.df.cl/internacional/politica/mas-de-40-mil-empleados-federales-aceptaron-la-propuesta-de-renuncia","published_date":"2025-02-06T15:35:00","summary":"Los sindicatos de empleados federales de EEUU han instado a sus miembros a no aceptar el acuerdo, cuestionando su legalidad y aplicabilidad."},{"title":"Ceremonia por aniversario de fallecimiento de Piñera: \"Hemos sobrevivido este año, pero también hemos vuelto a sonreír\", dice Cecilia Morel","link":"http://www.df.cl/economia-y-politica/actualidad/pinera-lago-ranco-ceremonia-a-un-ano-del-accidente-del-expresidente","published_date":"2025-02-06T15:30:00","summary":"La viuda del exmandatario compartió antes de la misa en Bahía Coique un video en recuerdo del legado del exPresidente."},{"title":"Subsidios por desempleo en EEUU crecen menos de lo esperado, pero alza en productividad compensa efectos inflacionarios","link":"http://www.df.cl/internacional/economia/solicitudes-de-seguro-por-desempleo-en-ee-uu-siguen-en-nivel-moderado","published_date":"2025-02-06T14:55:00","summary":"La producción por hora de los empleados no agrícolas aumentó a una tasa anualizada de 1,2% en el cuarto trimestre, una buena noticia para la Fed, que espera que las ganancias de eficiencia ayuden a reducir los costos laborales para contener la inflación."},{"title":"Citi prevé que el oro se dispare a US$3.000 por las tensiones provocadas por Trump","link":"http://www.df.cl/mercados/commodities/citi-preve-que-el-oro-se-dispare-a-us-3-000-por-las-tensiones-provocadas","published_date":"2025-02-06T14:50:00","summary":"En un informe, analistas dijeron que los inversionistas seguirán buscando la seguridad del lingote y es probable que los bancos centrales sigan aumentando sus reservas."},{"title":"Banco Central: el crecimiento de las exportaciones de cerezas alcanzó el nivel más alto desde que se tiene registro","link":"http://www.df.cl/economia-y-politica/macro/banco-central-el-crecimiento-de-las-exportaciones-de-cerezas-alcanzo-el","published_date":"2025-02-06T14:22:00","summary":"En un blog, el instituto emisor relevó el impacto que tuvo la fruta en el Imacec de diciembre, pero advirtió que su contribución a la actividad económica será transitoria y disminuirá gradualmente en los primeros meses del año."},{"title":"Etcheberry realiza primeros cambios en el SII: elimina subdirección, pero se retrasa la designación de dos cargos clave","link":"http://www.df.cl/economia-y-politica/df-tax/etcheberry-realiza-primeros-cambios-en-el-sii-elimina-subdireccion-pero","published_date":"2025-02-06T14:05:00","summary":"El director del organismo reorganizó la estructura de la entidad, suprimiendo el área de Asuntos Corporativos. También afina el concurso para las subdirecciones de Estudios y Avaluaciones. Mientras, 98 personas postularon al nuevo Consejo Tributario que crea la Ley de Cumplimiento."},{"title":"Senador Moreira insta a remover a embajador Valdés en EEUU para mejorar las relaciones con Trump","link":"http://www.df.cl/economia-y-politica/politica/senador-moreira-insta-a-remover-a-embajador-valdes-en-eeuu-para-mejorar-las","published_date":"2025-02-06T13:59:00","summary":"Durante una entrevista radial, el senador de la UDI dijo que Juan Gabriel Valdés “se inmiscuyó en la política interna” y que Chile necesita “un embajador activo, que tenga nexos con el Presidente Trump y su gobierno”."},{"title":"CEO de Maersk no espera un “impacto masivo” de los aranceles y prevé un crecimiento del comercio","link":"http://www.df.cl/internacional/ft/ceo-de-maersk-no-espera-un-impacto-masivo-de-los-aranceles-y-preve-un","published_date":"2025-02-06T13:44:00","summary":"Vincent Clerc hace una predicción mientras el grupo naviero informa de un aumento de las ganancias operativas a US$ 6.500 millones para 2024."},{"title":"Gobierno oficializa una nueva alza del salario mínimo a $ 510 mil desde enero pasado","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-oficializa-una-nueva-alza-del-salario-minimo-a-510-mil-desde","published_date":"2025-02-06T13:31:00","summary":"Esto se oficializó a través de un decreto publicado este jueves en el Diario Oficial."},{"title":"Alianza CCM-Eleva cumple 12 años: ha contribuido con la formación de más de 8.500 trabajadores mineros en Chile","link":"http://www.df.cl/empresas/mineria/alianza-ccm-eleva-cumple-12-anos-ha-contribuido-con-la-formacion-de-mas-de","published_date":"2025-02-06T13:20:00","summary":"La entidad cuenta entre sus socios con el 90% de las empresas de la gran minería y su misión es impulsar la atracción y desarrollo del talento en la industria."},{"title":"Los salarios de los chilenos cumplen 22 meses creciendo más que la inflación: cierran el 2024 con nueva alza, pero a un menor ritmo","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-salarios-de-los-chilenos-cumplen-22-meses-creciendo-mas-que-la","published_date":"2025-02-06T12:13:00","summary":"De acuerdo al INE, el Índice Real de Remuneraciones acumuló una variación de 2,7% el año pasado."},{"title":"Banco Central: empresas reportan un mejor desempeño en los últimos meses, pero les preocupa el aumento de costos hacia adelante","link":"http://www.df.cl/economia-y-politica/macro/banco-central-empresas-reportan-un-mejor-desempeno-en-los-ultimos-meses","published_date":"2025-02-06T12:07:00","summary":"El instituto emisor publicó este jueves su Informe de Percepciones de Negocios (IPN) correspondiente a febrero."},{"title":"¿Marcha atrás después del revuelo global? Ahora la Casa Blanca asegura que Trump \"no se ha comprometido\" a enviar tropas de EEUU a Gaza","link":"http://www.df.cl/internacional/ft/marcha-atras-despues-del-revuelo-global-ahora-la-casa-blanca-asegura-que","published_date":"2025-02-06T11:40:00","summary":"El Partido Republicano se divide en medio del revuelo por el plan del presidente estadounidense de tomar control del enclave."},{"title":"Fracasa la multimillonaria fusión automotriz: Nissan busca un nuevo socio tras el naufragio en las negociaciones con Honda","link":"http://www.df.cl/empresas/industria/fracasa-la-multimillonaria-fusion-automotriz-nissan-busca-un-nuevo-socio","published_date":"2025-02-06T11:20:00","summary":"El fabricante de automóviles japonés en dificultades busca aliados tecnológicos en lugar de automotrices para revivir su negocio."},{"title":"Futuros de Wall Street operan con alzas moderadas impulsadas por resultados de empresas","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-alzas-moderadas-impulsadas-por-resultados","published_date":"2025-02-06T10:30:00","summary":"El secretario del Tesoro de EEUU da una nueva pauta al mercado."},{"title":"La trampa del pago mínimo","link":"http://www.df.cl/opinion/cartas/la-trampa-del-pago-minimo","published_date":"2025-02-06T07:05:00","summary":""},{"title":"¿Y los responsables ?","link":"http://www.df.cl/opinion/cartas/y-los-responsables","published_date":"2025-02-06T07:04:00","summary":""},{"title":"Desafíos previsionales","link":"http://www.df.cl/opinion/cartas/desafios-previsionales","published_date":"2025-02-06T07:03:00","summary":""},{"title":"Qué nos propone la brújula de Davos para 2025","link":"http://www.df.cl/opinion/columnistas/que-nos-propone-la-brujula-de-davos-para-2025","published_date":"2025-02-06T07:03:00","summary":"CARLOS PACI MANAGING DIRECTOR Y SOCIO DE BCG"},{"title":"Hidrógeno Verde: el momento de regular es ahora","link":"http://www.df.cl/opinion/cartas/hidrogeno-verde-el-momento-de-regular-es-ahora","published_date":"2025-02-06T07:02:00","summary":""},{"title":"La guerra invisible de Sudamérica: sabotaje digital","link":"http://www.df.cl/opinion/columnistas/la-guerra-invisible-de-sudamerica-sabotaje-digital","published_date":"2025-02-06T07:02:00","summary":"CARLOS CRUZ INFANTE Country Manager Cefeidas Group Chile & Perú"},{"title":"El Sernac muestra los dientes","link":"http://www.df.cl/opinion/cartas/el-sernac-muestra-los-dientes","published_date":"2025-02-06T07:01:00","summary":""},{"title":"Firma de exploración minera ACP y el buen momento del sector: “Este movimiento no se veía desde el súper ciclo” del cobre","link":"http://www.df.cl/empresas/mineria/acp-y-buen-momento-de-exploracion-minera-este-movimiento-no-se-veia-desde","published_date":"2025-02-06T07:00:00","summary":"Ronald Ambler, fundador y gerente general de AC Perforaciones, se refirió al “boom” que se está sintiendo en el mundo del sondaje y a los recientes hitos de la compañía."},{"title":"CNE revela que Argentina tiene cuenta de luz más baja de la región y Chile casi cuadruplica ese valor","link":"http://www.df.cl/empresas/energia/cne-revela-que-argentina-tiene-cuenta-de-luz-mas-baja-de-la-region-y-chile","published_date":"2025-02-06T07:00:00","summary":"Un reporte de la entidad realizó una comparación formal entre 10 países de América Latina, donde Uruguay tiene la tarifa más cara."},{"title":"El plan de Donald Trump para Gaza resucita su ambiciosa hoja de ruta para el Medio Oriente","link":"http://www.df.cl/internacional/ft/el-plan-de-donald-trump-para-gaza-resucita-su-ambiciosa-hoja-de-ruta-para","published_date":"2025-02-06T07:00:00","summary":"La propuesta del Presidente de EEUU de expulsar a millones de palestinos repite años de intervenciones en favor de la derecha israelí."},{"title":"Bencinas parten febrero sin cambio de precios y podrían enfrentar bajas hacia mediados de mes","link":"http://www.df.cl/economia-y-politica/macro/bencinas-parten-febrero-sin-cambio-de-precios-y-podrian-enfrentar-bajas","published_date":"2025-02-06T07:00:00","summary":"Una disminución en torno a $ 30 registrarían los precios de los combustibles el próximo jueves 20, gracias a una menor cotización del dólar y una baja en el valor del barril de petróleo Brent."},{"title":"Ministra Jara participará en Foro de Inspección Laboral en Costa Rica","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-jara-participara-en-foro-de-inspeccion-laboral-en-costa-rica","published_date":"2025-02-06T07:00:00","summary":""},{"title":"Sebastián Piñera, en palabras de sus exministros de Hacienda","link":"http://www.df.cl/economia-y-politica/pais/sebastian-pinera-en-palabras-de-sus-exministros-de-hacienda","published_date":"2025-02-06T07:00:00","summary":"Las reflexiones de Felipe Larraín, quien encabezó la cartera entre marzo de 2010 y el mismo mes del 2014, y entre marzo de 2018 y octubre del 2019, e Ignacio Briones, quien asumió la titularidad del equipo económico en octubre de 2019 hasta enero de 2021."},{"title":"Cuentas corrientes subieron 19% a noviembre","link":"http://www.df.cl/mercados/banca-fintech/cuentas-corrientes-subieron-19-a-noviembre","published_date":"2025-02-06T07:00:00","summary":""},{"title":"Jimena Llosa deja Compass tras 25 años de trayectoria en la firma","link":"http://www.df.cl/mercados/bolsa-monedas/jimena-llosa-deja-compass-tras-25-anos-de-trayectoria-en-la-firma","published_date":"2025-02-06T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Los argumentos de la jueza para desestimar la denuncia contra el presidente Boric por divulgación de fotos íntimas","link":"https://www.theclinic.cl/2025/02/06/los-argumentos-de-la-jueza-para-desestimar-la-denuncia-contra-el-presidente-boric-por-divulgacion-de-fotos-intimas/","published_date":"2025-02-06T22:02:00","summary":"El mandatario fue sobreseído por esta causa originada en una denuncia que se dio a conocer hace cinco meses. \nThe post Los argumentos de la jueza para desestimar la denuncia contra el presidente Boric por divulgación de fotos íntimas appeared first on The Clinic."},{"title":"Alcalde de Lago Ranco acusa a tour operadores que pidieron permisos para hacer paseos donde murió Piñera: “Hacen turismo en base a la tragedia”","link":"https://www.theclinic.cl/2025/02/06/alcalde-de-lago-ranco-acusa-a-tour-operadores-que-pidieron-permisos-para-hacer-paseos-donde-murio-pinera-hacen-turismo-en-base-a-la-tragedia/","published_date":"2025-02-06T21:36:16","summary":"EL alcalde Miguel Meza asegura que operadores turísticos ingresaron solicitudes para prestar servicios en embarcaciones, en una ruta que incluye la zona donde capotó el helicóptero del expresidente. También comenta que \"hoy tenemos muchos ingresos de turistas que preguntan por el lugar donde falleció el presidente\". En la Capitanía de Puerto confirman que no pueden prohibir la realización de rutas turísticas en la zona. \nThe post Alcalde de Lago Ranco acusa a tour operadores que pidieron permisos para hacer paseos donde murió Piñera: “Hacen turismo en base a la tragedia” appeared first on The Clinic."},{"title":"José Miguel Viñuela llega a Canal 13 de la mano de “El Fenómeno”, su nueva apuesta juvenil","link":"https://www.theclinic.cl/2025/02/06/jose-miguel-vinuela-llega-a-canal-13-de-la-mano-de-el-fenomeno-su-nueva-apuesta-juvenil/","published_date":"2025-02-06T21:10:37","summary":"El nuevo espacio animado por José Miguel Viñuela tendrá su estreno el próximo 17 de febrero por las pantallas de Canal 13. En un principio tendrá una duración de 13 días a la espera de la respuesta del público para definir una posible extensión del porgrama.\nThe post José Miguel Viñuela llega a Canal 13 de la mano de “El Fenómeno”, su nueva apuesta juvenil appeared first on The Clinic."},{"title":"Cómo fue el cinematográfico asalto con armamento de guerra a un BancoEstado de Putaendo en el que se robaron casi $200 millones","link":"https://www.theclinic.cl/2025/02/06/como-fue-el-cinematografico-asalto-con-armamento-de-guerra-a-un-bancoestado-de-putaendo-en-el-que-se-robaron-casi-200-millones/","published_date":"2025-02-06T20:52:50","summary":"El episodio concluyó con 10 detenidos, un carabinero herido, 4 armas decomisadas, 5 vehículos incautados, y con la recuperación de los casi 200 millones de pesos robados.\nThe post Cómo fue el cinematográfico asalto con armamento de guerra a un BancoEstado de Putaendo en el que se robaron casi $200 millones appeared first on The Clinic."},{"title":"Sector forestal ha invertido más de US$130 millones en medidas prevención ante riesgo de incendios: “Nos enfrentamos a un año complejo”","link":"https://www.theclinic.cl/2025/02/06/sector-forestal-ha-invertido-mas-de-us130-millones-en-medidas-prevencion-ante-riesgo-de-incendios-nos-enfrentamos-a-un-ano-complejo/","published_date":"2025-02-06T20:06:58","summary":"A la fecha, la Corporación de la Madera (Corma) registra un aumento de 5% en la cantidad de incendios respecto al año anterior, alcanzando 2.547 siniestros entre O’Higgins y Los Lagos.  \nThe post Sector forestal ha invertido más de US$130 millones en medidas prevención ante riesgo de incendios: “Nos enfrentamos a un año complejo” appeared first on The Clinic."},{"title":"Ministro Muñoz, representante de La Moneda en homenaje a Piñera: “Las fuerzas que gobiernan han ido aprendiendo a cómo ser mejor oposición”","link":"https://www.theclinic.cl/2025/02/06/ministro-munoz-representante-de-la-moneda-en-homenaje-a-pinera-las-fuerzas-que-gobiernan-han-ido-aprendiendo-a-como-ser-mejor-oposicion/","published_date":"2025-02-06T19:42:49","summary":"El ministro de Transportes fue designado por el presidente Boric para representar al Ejecutivo en la misa de conmemoración de Sebastián Piñera. Dice aceptar con orgullo este rol, y aborda el legado del exmandatario, donde destaca su rol en emergencias como el terremoto y la pandemia, y su papel dentro del acuerdo del 15 de noviembre.\nThe post Ministro Muñoz, representante de La Moneda en homenaje a Piñera: “Las fuerzas que gobiernan han ido aprendiendo a cómo ser mejor oposición” appeared first on The Clinic."},{"title":"Muralista chileno obtiene el primer lugar en prestigioso concurso tras la descalificación de artistas que inflaron sus votaciones con bots","link":"https://www.theclinic.cl/2025/02/06/vuelvo-en-concurso-de-murales-chileno-ocupa-el-primer-lugar-tras-descalificacion-de-competidores/","published_date":"2025-02-06T18:22:40","summary":"El artista nacional Cristóbal Persona se enteró ayer de este cambio en el ranking y sostuvo que: \"Cuando se plantea algo desde la competencia, se corren esos riesgos.\"\nThe post Muralista chileno obtiene el primer lugar en prestigioso concurso tras la descalificación de artistas que inflaron sus votaciones con bots appeared first on The Clinic."},{"title":"Se ubicará en el edificio del Hotel W: Grupo Smart Fit detalla la llegada a Chile de Bio Ritmo, la cadena brasilera de gimnasios de alta gama","link":"https://www.theclinic.cl/2025/02/06/se-ubicara-en-el-edificio-del-hotel-w-grupo-smart-fit-detalla-la-llegada-a-chile-de-bio-ritmo-la-cadena-brasilera-de-gimnasios-de-alta-gama/","published_date":"2025-02-06T17:37:35","summary":"Nicolás Calderón, country manager Grupo Smart Fit Chile, prevé que la apertura de la primera sede de la cadena brasilera de gimnasios de alta gama se concretará el próximo 10 de marzo. \"Lo que nosotros buscamos es crear una verdadera hinchada de Bio Ritmo en Chile\", aseguró. \nThe post Se ubicará en el edificio del Hotel W: Grupo Smart Fit detalla la llegada a Chile de Bio Ritmo, la cadena brasilera de gimnasios de alta gama appeared first on The Clinic."},{"title":"Unos restos en Pensilvania y otros en Chile: qué pasó con el helicóptero en el que accidentó el expresidente Piñera","link":"https://www.theclinic.cl/2025/02/06/unos-restos-en-pensilvania-y-otros-en-chile-que-paso-con-el-helicoptero-en-el-que-accidento-el-expresidente-pinera/","published_date":"2025-02-06T17:21:12","summary":"La Dirección General de Aeronáutica Civil indicó que buena parte de la aeronave se encuentra en la propia entidad, con sede en Santiago, en el marco de la investigación de las causas que originaron el suceso. El motor, en tanto, está en Pensilvania, en la sede del fabricante Lycoming. Se está a la espera de sus resultados para tener el informe final de lo sucedido. \nThe post Unos restos en Pensilvania y otros en Chile: qué pasó con el helicóptero en el que accidentó el expresidente Piñera appeared first on The Clinic."},{"title":"Zoe Saldaña, coprotagonista de “Emilia Pérez”, se pronuncia sobre los comentarios racistas de Karla Sofía Gascón y aumenta la tensión en el elenco de cara a los Premios Oscar","link":"https://www.theclinic.cl/2025/02/06/zoe-saldana-coprotagonista-de-emilia-perez-se-pronuncia-sobre-los-comentarios-racistas-de-karla-sofia-gascon/","published_date":"2025-02-06T16:59:56","summary":"Solo tres días después de la entrevista de Karla Sofía Gascón en CNN, donde se defendió de las críticas por sus antiguos comentarios en redes sociales, Zoe Saldaña respondió a las declaraciones de su compañera y se desmarcó de un supuesto apoyo incondicional a la protagonista.\nThe post Zoe Saldaña, coprotagonista de “Emilia Pérez”, se pronuncia sobre los comentarios racistas de Karla Sofía Gascón y aumenta la tensión en el elenco de cara a los Premios Oscar appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Roja sub 20 realizó su último entrenamiento para el partido ante Paraguay","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sub-20-realizo-su-ultimo-entrenamiento-para-el-partido-ante/2025-02-06/203518.html","published_date":"2025-02-06T23:55:00","summary":""},{"title":"\"Eslabón perdido\": Hinchas criticaron a columnista argentino por denigrar a Carlos Palacios","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/eslabon-perdido-hinchas-criticaron-a-columnista-argentino-por/2025-02-06/202334.html","published_date":"2025-02-06T23:45:00","summary":"El periodista argentino Antonio Serpa generó controversia y se ganó el repudio de varios hinchas en los últimos días tras publicar una columna en el medio TyC Sports, en donde, con un juego de palabras, intentó elogiar a Carlos Palacios como el \"eslabón perdido\" de Boca Juniors.\n\"Carlitos Palacios es el eslabón perdido. No el de Darwin, sino el de Boca. Es el eslabón buscado y encontrado. El que Boca no tenía. El que hizo jugar al equipo y el que le dio el triunfo\", escribió Serpa, tratando de valorar el rol del chileno, quien anotó un golazo el fin de semana en La Bombonera.\nSin embargo, el término \"eslabón perdido\" es considerado denigrante, ya que es un concepto de la antropología que explica el vínculo entre primates y humanos.\nPor ese motivo, varios hinchas manifestaron su críticas en redes sociales por el concepto discriminatorio contra el exjugador de Colo Colo.\n\nuna verguenza el titular rayando en la falta de respeto con escusa de juego de palabras, borrenlo por favor y pidan disculpas publicas ya\n— Gerardo Beltran (@LordGhery) February 3, 2025\n\nPor estas cosas a tyc le queda poco y nada como medio.\n— Detector de IA (@Mariano555166) February 3, 2025\n\nNoo chabon le decía esto por la cara, este contra no tiene ningún reparo pic.twitter.com/bvtvDg6VyI\n— Dragonite Millo  (@dragonitemillo) February 3, 2025\n\nSoy de River. Esto me parece desubicado venga de quien venga\n— Marce (@Marcelo30030147) February 3, 2025\n\nEl profesionalismo a full de los periodistas Argentinos es impresionante\n— VAMOSXLASEGUA (@ValeBasty2021) February 3, 2025\n\nQue lo hagan los hinchas vaya y pase pero que se rían del físico de un futbolista una cadena deportiva es un papelón\n— CHANCHI RIQUELME COJEME QUE QUIERO IR A LA CANCHA (@josuboquita38) February 3, 2025"},{"title":"TVN transmitirá el Valparaíso Cerro Abajo 2025","link":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/tvn-transmitira-el-valparaiso-cerro-abajo-2025/2025-02-06/203103.html","published_date":"2025-02-06T23:34:00","summary":"Una vez más, la adrenalina de la carrera de descenso urbano más extrema del mundo podrá vivirse en vivo y en directo desde todos los hogares de Chile, tras anunciarse que TVN será el canal oficial a transmitir una nueva edición de Red Bull Valparaíso Cerro Abajo en su señal abierta y en todas sus plataformas digitales\nComo todos los veranos, experimentados ciclistas, tanto locales como internacionales, pondrán a prueba sus capacidades físicas y mentales en la compleja pista que recorre los rincones más desafiantes del cerro, donde sólo uno se coronará como el nuevo \"Rey del Puerto\".\nEl domingo 2 de marzo la vigésima primera edición de la competición de descenso urbano más importante de latinoamérica, el Valparaíso Cerro Abajo 2025."},{"title":"Medio Maratón de Viña se unió al Campeonato Nacional de la Federación Atlética","link":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/medio-maraton-de-vina-se-unio-al-campeonato-nacional-de-la-federacion/2025-02-06/202856.html","published_date":"2025-02-06T23:28:00","summary":"En una alianza estratégica entre Prokart y la Federación Atlética de Chile, el Medio Maratón de Viña del Mar dio un paso significativo en su consolidación como una de las principales competencias del país. A partir de la edición 2025, la carrera formará parte del Campeonato Nacional de Medio Maratón, permitiendo que los mejores fondistas del país puedan disputar el título oficial de la distancia.\nEsta inclusión no solo posiciona al evento dentro del calendario global de World Athletics (WA), sino que además lo convierte en una instancia clave para los atletas de alto rendimiento. Desde ahora, las marcas y tiempos obtenidos en la competencia serán válidos para procesos clasificatorios de eventos internacionales, brindando a los corredores chilenos una oportunidad para proyectarse en el alto rendimiento.\nEl Medio Maratón de Viña se correrá el 6 de abril de este año."},{"title":"Ramos y desafío de la sub 20 ante Paraguay: Estamos preparados para enfrentar el partido","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/ramos-y-desafio-de-la-sub-20-ante-paraguay-estamos-preparados-para/2025-02-06/202736.html","published_date":"2025-02-06T23:23:00","summary":""},{"title":"Los resultados de la tercera fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-tercera-fecha-de-la-copa-chile-2025/2025-02-06/162944.html","published_date":"2025-02-06T23:21:00","summary":"El fútbol chileno sigue en marcha y este jueves comienza la tercera fecha de la fase de grupos de la Copa Chile 2025.\n- Revisa los resultados en Cooperativa.cl:\nJueves 6 de febrero\n\nAudax Italiano 1-0 Unión Española, Segundo tiempo. Estadio Bicentenario de La Florida.\n\n1-0: 25' Leonardo Valencia (AUD)\nSábado 8 de febrero\n\nEverton vs. San Luis, 12:00 horas. Estadio Sausalito.\nRangers vs. Deportes Temuco, 18:00 horas. Estadio Fiscal \"Tucapel Bustamante\" de Linares.\nCuricó Unido vs. Universidad de Concepción, 18:00 horas. Estadio Municipal \"Joaquín Muñoz García\".\nCobresal vs. Coquimbo Unido, 18:00 horas. Estadio El Cobre.\nÑublense vs. Deportes Santa Cruz, 20:00 horas. Estadio Municipal \"Nelson Oyarzún\".\n\nDomingo 9 de febrero\n\nDeportes Antofagasta vs. Deportes Copiapó, 12:00 horas. Estadio \"Calvo y Bascuñan\".\nO'Higgins vs. Huachipato, 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\".\nMagallanes vs. Deportes Recoleta, 18:00 horas. Estadio Municipal \"Luis Navarro Avilés\".\nDeportes Limache vs. Santiago Wanderers, 18:00 horas. Estadio Municipal \"Nicolás Chahuán\".\nDeportes La Serena vs. San Marcos de Arica, 18:00 horas. Estadio La Portada.\nDeportes Iquique vs. Cobreloa, 20:30 horas. Estadio Tierra de Campeones.\n\nLunes 10 de Febrero\n\nSantiago Morning vs. Universidad de Chile, 19:00 horas. Estadio Municipal de La Pintana.\nUnión La Calera vs. Universidad Católica, 20:30 horas. Estadio \"Nicolás Chahuan\".\n\nMiércoles 12 de febrero\n\nColo Colo vs. Unión San Felipe, 20:00 horas. Estadio Monumental.\n"},{"title":"La formación de la Roja para su amistoso contra Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-formacion-de-la-roja-para-su-amistoso-contra-panama/2025-02-05/145507.html","published_date":"2025-02-06T23:20:00","summary":""},{"title":"Cierre de parques nacionales: Fedetur pide que el Gobierno \"no sacrifique al turismo\"","link":"https://cooperativa.cl/noticias/pais/turismo/cierre-de-parques-nacionales-fedetur-pide-que-el-gobierno-no/2025-02-06/183524.html","published_date":"2025-02-06T23:17:00","summary":"La Federación de Empresas de Turismo de Chile (Fedetur), reaccionó molesta frente al anuncio del Gobierno de cerrar los parques nacionales este fin de semana, desde Valparaiso a La Araucanía, como medida para prevenir incendios forestales.\n\"Se vienen días difíciles, en algunas áreas se puede llegar a 40 grados de temperatura. Por lo mismo, con la directora de Conaf (Aida Baldini) hemos decidido cerrar, este fin de semana, nuestros parques y reservas nacionales entre las regiones de Valparaíso y la Provincia de Malleco, en el caso de la Región de la Araucanía\", anunció el miércoles el ministro de Agricultura, Esteban Valenzuela, tras una reunión de la Mesa Técnica Nacional.\n\"Esta medida provoca un gran daño al sector en plena temporada alta, considerando que muchos turistas tienen programada y pagada con bastante anticipación su asistencia a estos recintos, y reprogramar esas visitas no es sencillo, especialmente para los turistas extranjeros, que tienen programadas las fechas hace meses\", señaló Jaime Guazzini, presidente de Fedetur.\nEs la segunda vez durante este verano que se toma esta decisión, luego de que en enero se adoptó en consideración a las alertas tempranas preventivas.\nGuazzini reveló que hace un par de semanas su gremio se reunió con Conaf para abordar varios temas, y uno de esos fue adoptar otras medidas de prevención que no involucren el cierre de estos lugares.\nEnfatizó que el sector turismo es el principal interesado en que se prevengan los incendios forestales, especialmente en las áreas silvestres protegidas, pero opina que las autoridades deben buscar otras alternativas preventivas distintas al cierre.\n\"El cambio climático y el aumento de la temperatura es una realidad a la cual nos debemos adaptar. Por lo mismo, lo razonable es que el Estado establezca acciones para abordar este fenómeno sin afectar el funcionamiento de los sectores productivos\", argumentó el dirigente, recordando que \"el turismo genera 640 mil empleos y es un motor de desarrollo para las economías locales\"."},{"title":"Lo que hay detrás de la oferta carcelaria de Bukele a EEUU","link":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/lo-que-hay-detras-de-la-oferta-carcelaria-de-bukele-a-eeuu/2025-02-06/201056.html","published_date":"2025-02-06T23:14:00","summary":""},{"title":"PDI allanó locales en Coyhaique por infracción a la ley de Casinos","link":"https://cooperativa.cl/noticias/pais/policial/pdi-allano-locales-en-coyhaique-por-infraccion-a-la-ley-de-casinos/2025-02-06/201400.html","published_date":"2025-02-06T23:07:00","summary":""},{"title":"Gareca y la situación de Altamirano: No hay nada de gravedad, por ahí algunas molestias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-y-la-situacion-de-altamirano-no-hay-nada-de-gravedad-por-ahi/2025-02-06/200046.html","published_date":"2025-02-06T23:07:00","summary":"Ricardo Gareca, técnico de La Roja, habló brevemente tras la práctica de este jueves en \"Pinto Durán\" y se refirió a la condición física de Javier Altamirano, quien generó dudas de cara al amistoso con Panamá, tras retirarse del complejo deportivo acompañado por el kinesiólogo de la selección, por sobrecarga en los isquiotibiales.\n\"No hay nada de gravedad, por ahí algunas molestias\", señaló escuetamente el \"Tigre\".\nEn la misma línea, al ser consultado por los problemas físicos de los jugadores, Gareca recalcó: \"Nada importante, lo que me interesa es que lleguen bien al partido y para sus clubes\".\n\"Ojalá veamos un buen partido, vamos al llegar bien\", aseveró.\nPor último, afirmó que aún no decide quién será el capitán el sábado: \"Después lo vemos, están Marcelo (Díaz), (Esteban) Pavez, muchachos de experiencia. Mañana (viernes) tenemos conferencia, ahí lo veremos\", cerró.\nEl amistoso de La Roja y Panamá está programado para el sábado a las 20:30 horas (23:30 GMT) en el Estadio Nacional y lo podrás seguir en nuestras plataformas."},{"title":"Monterrey oficializó la llegada de Sergio Ramos al fútbol mexicano","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/monterrey-oficializo-la-llegada-de-sergio-ramos-al-futbol-mexicano/2025-02-06/195318.html","published_date":"2025-02-06T23:05:00","summary":"En un importante movimiento para el fútbol mexicano, el histórico defensor español Sergio Ramos fue anunciado como nuevo refuerzo de Monterrey, club que lo fichó como agente libre tras finalizar su vínculo con Sevilla.\nEl central que logró coronarse campeón del mundo en 2010 causó un revuelo enorme en el elenco mexicano, ya que tuvo varios videos de presentación en el Estadio BBVA. Allí se vio su nombre en el césped y enmarcó su nuevo dorsal.\nRamos vestirá la camiseta número 93 en homenaje a su gol convertido frente a Atlético de Madrid en la final de la UEFA Champions League 2014. Aquella tardía conquista, significó el 1-1 que derivó en un alargue donde Real Madrid venció por 4-1.\n\nEl 93 está listo para defender la divisa en Azul y Blanco.🔥🛡️ \n\n\n¡Olé!🇪🇸 pic.twitter.com/0htN9klXZH\n— Rayados (@Rayados) February 6, 2025\nEn su etapa por el fútbol europeo, el zaguero español supo imponerse como uno de los jugadores más importantes del equipo y conquistó 22 títulos con el cuadro \"merengue\". Tras esto tuvo pasos por PSG y Sevilla, donde no pudo reeditar sus logros.\n\nDefensa histórico del futbol mundial, multicampeón con @RealMadrid y @PSG_Espanol, y campeón del mundo y la Eurocopa con @SEFutbol.🇪🇸🏆🤯\n\n\n¡BIENVENIDO, @SergioRamos!🔥\n\n\n¡Tu liderazgo, calidad técnica y actitud ganadora llegarán a poner el Azul y Blanco muy en alto… pic.twitter.com/gAfOdOSh1S\n— Rayados (@Rayados) February 6, 2025"},{"title":"Calor extremo: Trabajadores pueden rehusar labores que los pongan en riesgo","link":"https://cooperativa.cl/noticias/pais/trabajo/calor-extremo-trabajadores-pueden-rehusar-labores-que-los-pongan-en-riesgo/2025-02-06/193534.html","published_date":"2025-02-06T23:04:00","summary":"Dadas las altas temperaturas pronosticadas para este fin de semana, el subsecretario del Trabajo, Giorgio Boccardo, recordó en Cooperativa cuáles son los derechos de los trabajadores que, debido a la naturaleza de su labor, quedan necesariamente expuestos al calor.\n\"Es obligación de los empleadores facilitar todas las condiciones de seguridad y salud en el trabajo, ajustadas a las características de la labor en específico como la construcción, la agricultura, el transporte, o incluso en lugares cerrados como bodegas y galpones\", dijo Boccardo.\n\"En ese contexto, la obligación del empleador es proveer de agua fresca a los trabajadores y ajustar la organización del trabajo frente a estas temperaturas\", añadió.\nPor ejemplo, \"el jefe puede otorgar pausas de descanso de 45 minutos en lugares frescos; instaurar la rotación de tareas y turnos para evitar exposiciones prolongadas al calor; limitar la realización de actividades al aire libre; facilitar artículos para combatir el calor, como ropa holgada, gorros, gafas, bloqueador solar; entre otras cosas\", mencionó el subsecretario.\n\"También cuenta instruir la capacitación de trabajadores en caso de deshidratación e informarles continuamente de estas medidas de seguridad. Ahora, si éstos se encuentran en riesgo de seguir desempeñando las labores, el empleador tiene la obligación de suspender las faenas\", precisó Boccardo.\nAsimismo, si por alguna razón el directivo no puede tomar los resguardos mínimos, \"el trabajador, en virtud de cuidar su salud, tiene el derecho a no exponerse a estas situaciones y negarse a realizar sus labores\", afirmó.\nPor ello, el subsecretario del Trabajo llamó a interponer denuncias a la página web de la Dirección del Trabajo (DT) -que estará fiscalizando en terreno- en caso de presenciar alguna infracción.\nBomberos tienen derecho a ausentarse del trabajo\nBoccardo agregó que voluntarios de Bomberos que estén desempeñándose en su trabajo \"tienen derecho a ausentarse del turno en pos de combatir un incendio\".\n\"En ningún caso esto puede ser considerado como un ausentismo laboral, ni tampoco puede ser causal de una reducción de sueldo ni despido de su empleo\", afirmó.\n\"Por eso, la DT estará en terreno fiscalizando estos cumplimientos. Bomberos están protegidos por el Código del Trabajo\", reiteró el otrora dirigente estudiantl."},{"title":"Liverpool remontó ante Tottenham y avanzó con goleada a la final en la Copa de la Liga","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-remonto-ante-tottenham-y-avanzo-con-goleada-a-la-final-en-la/2025-02-06/193526.html","published_date":"2025-02-06T22:55:00","summary":""},{"title":"Neymar elogió a Marcelo como \"uno de los mejores laterales izquierdos de la historia\"","link":"https://cooperativa.cl/noticias/deportes/futbol/neymar/neymar-elogio-a-marcelo-como-uno-de-los-mejores-laterales-izquierdos-de/2025-02-06/192039.html","published_date":"2025-02-06T22:50:00","summary":"El astro brasileño Neymar, quien hace poco hizo noticia por su retorno a Santos tras rescindir su contrato con Al Hilal de Arabia Saudita, elogió este jueves a su compatriota Marcelo después de que el lateral confirmase su retiro de la actividad profesional a los 36 años.\n\"Enhorabuena por tu carrera amigo. ¡Fue un honor formar parte de la trayectoria de uno de los mejores laterales izquierdos de la historia! Menos mal que es brasileño\", afirmó el atacante de la \"Canarinha\" en un breve mensaje en sus redes sociales.\nEn esa misma tónica, el exjugador de equipos como FC Barcelona y PSG animó a su \"hermano\" a disfrutar de todo lo que consiguió a lo largo de su carrera porque \"se lo merece\".\nAmbos futbolistas fueron rivales a nivel de clubes, pero compañeros en la selección brasileña, con la que disputaron los Mundiales de Brasil 2014 y Rusia 2018, entre otras competiciones.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Neymar Jr (@neymarjr)\n\n"}]}]}