{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tribunal revierte reorganización y decreta liquidación de la sociedad dueña del histórico Club de la Unión","link":"http://www.df.cl/empresas/actualidad/tribunal-revierte-reorganizacion-y-decreta-liquidacion-de-la-sociedad-duena","published_date":"2025-12-01T23:38:00","summary":"Unión Inmobiliaria dijo que interpondrán los recursos judiciales para dejar sin efecto la orden."},{"title":"WOM acelera despliegue para cumplir con 5G, pero enfrenta plazo crítico este mes","link":"http://www.df.cl/empresas/telecom-tecnologia/wom-acelera-despliegue-para-cumplir-con-5g-pero-enfrenta-plazo-critico","published_date":"2025-12-01T23:30:00","summary":"La empresa tiene hasta el 5 de marzo para entregar el 100% de las localidades obligatorias, pero hasta diciembre para presentar todas las solicitudes de recepción de obras."},{"title":"Financieras automotrices aumentan ganancias, expanden créditos y controlan la morosidad","link":"http://www.df.cl/mercados/banca-fintech/resultados-de-financieras-automotrices-forum-de-bbva-desplaza-del-podio","published_date":"2025-12-01T22:00:00","summary":"Al cierre del tercer trimestre, Forum de BBVA se posicionó como líder de la industria en generación de utilidades al obtener $ 21.752 millones."},{"title":"Cámara despacha a ley proyecto que repone el “feriado bancario” del 31 de diciembre","link":"http://www.df.cl/economia-y-politica/congreso/camara-despacha-a-ley-proyecto-que-repone-el-feriado-bancario-del-31-de","published_date":"2025-12-01T21:58:00","summary":"La iniciativa contó con el respaldo de 103 diputados y sólo una abstención."},{"title":"Black Friday 2025 alcanzó ventas por US$ 426 millones en sus primeros tres días","link":"http://www.df.cl/empresas/retail/black-friday-2025-alcanzo-ventas-por-us-426-millones-en-sus-primeros-tres","published_date":"2025-12-01T21:37:00","summary":"El evento marcó un alza de 4% en la cantidad de operaciones y de 3% en los montos respecto a los mismos días de 2024."},{"title":"Subasta de cierre da impulso a acciones chilenas y el IPSA logra un quinto máximo histórico consecutivo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3u2ew","published_date":"2025-12-01T21:03:00","summary":"El selectivo avanzó 0,2% en la sesión, moderando sus caídas previas a medida que Wall Street hacía lo mismo. Pero este al final no logró remontar, y ya llegado el cierre, el Dow Jones cayó 0,9%, el S&P 500 retrocedió 0,5% y el Nasdaq bajó 0,4%. El mal desempeño del bitcoin no cayó bien."},{"title":"Jara llama a reconsiderar votos en blanco o nulos del PDG y acusa a Kast de “maniobra electoral” por la situación en la frontera","link":"http://www.df.cl/economia-y-politica/politica/jara-llama-a-reconsiderar-votos-en-blanco-o-nulos-del-pdg-y-acusa-a-kast-de","published_date":"2025-12-01T20:55:00","summary":"\"Si bien pueden y están en su legítimo derecho de anular o votar en blanco, ojalá lo consideren bastante bien, porque lo que pase en los próximos cuatro años va a depender mucho de la decisión que se tome\", declaró la candidata de Unidad por Chile."},{"title":"“Asociación ilícita”: Pescadores Industriales del Biobío advierten que tras robos de jurel en alta mar hay grupos organizados y con recursos","link":"http://www.df.cl/regiones/biobio/empresas/piden-calificarlo-como-asociacion-ilicita-ocho-de-cada-10-embarcaciones","published_date":"2025-12-01T20:05:00","summary":"Actualmente, el Código Penal chileno no tipifica la sustracción de pescado como un delito en sí mismo. Abogado del gremio pide que se replique la acción coordinada público-privada que en el pasado se implementó exitosamente para abordar el robo de salmones."},{"title":"Megaproyecto de amoníaco verde por US$ 11 mil millones pide suspender trámite ambiental hasta marzo de 2026","link":"http://www.df.cl/empresas/energia/megaproyecto-de-amoniaco-verde-por-us-11-mil-millones-pide-suspender","published_date":"2025-12-01T19:55:00","summary":"HNH Energy solicitó este lunes una extensión de plazo \"para responder de manera exhaustiva y rigurosa\" a las 364 observaciones recibidas."},{"title":"Ni Kast ni Jara: quiénes son los votantes de Parisi, cuál es su pérfil y qué los inclina por anular o votar en blanco en la segunda vuelta","link":"http://www.df.cl/economia-y-politica/politica/ni-kast-ni-jara-el-78-del-pdg-se-inclina-por-la-opcion-nulo-o-blanco-en","published_date":"2025-12-01T19:15:00","summary":"El 78% de los militantes del PDG de Parisi se mostró a favor de la opción Nulo o Blanco en el balotaje y la votación online no termina de cerrar el tema para los comandos, sino por el contrario mantiene abierta la conquista del voto del economista."},{"title":"Dólar cierra con leve alza pese a nuevo récord del cobre mientras se acerca la reunión de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoym3i2re","published_date":"2025-12-01T19:02:00","summary":"El tipo de cambio venía de bajar $ 15 en noviembre, siendo decisiva la última semana. Los montos transados de dólares han subido persistentemente, en medio de coberturas globales y previo a la segunda vuelta presidencial."},{"title":"Airbus advierte sobre problemas de calidad en algunos paneles del avión A320","link":"http://www.df.cl/internacional/ft/airbus-advierte-sobre-problemas-de-calidad-en-algunos-paneles-del-avion","published_date":"2025-12-01T18:50:00","summary":"Las acciones de la compañía cayeron más del 10% el lunes, a su nivel más bajo desde abril, después de que Reuters informara sobre el problema de producción. Las acciones redujeron posteriormente sus pérdidas antes de cerrar con una baja del 5,5%."},{"title":"Barrick considera una oferta pública inicial de sus activos oro en Norteamérica tras reveses en la minería","link":"http://www.df.cl/internacional/multinacionales/barrick-considera-una-opi-de-oro-en-norteamerica-tras-reveses-en-la-mineria","published_date":"2025-12-01T18:47:00","summary":"La minera canadiense evalúa escindir y abrir en bolsa sus operaciones estrella en Norteamérica, valoradas en más de US$ 60 mil millones—, en medio de presiones operativas, reveses en jurisdicciones complejas y una reestructuración interna tras la abrupta salida de Mark Bristow."},{"title":"CEO de ENAP apuesta a que 2025 cierre como \"el mejor año en la historia de la compañía\" y ganaría cerca de US$ 600 millones","link":"http://www.df.cl/empresas/energia/ceo-de-enap-apuesta-a-que-2025-cierre-como-el-mejor-ano-en-la-historia-de","published_date":"2025-12-01T18:20:00","summary":"De cara a la segunda vuelta presidencial, Julio Friedmann delinea lo que espera del próximo Mandatario, advirtiendo la necesidad de que la estatal pueda capitalizar el 100% de sus utilidades."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-7btaj","published_date":"2025-12-01T18:18:00","summary":"Imacec sobre lo esperado + Punta Puertecillo vuelve a arremeter contra la justicia + Dólar al alza"},{"title":"Tras comité binacional, Chile y Perú acordaron en avanzar en la implementación de patrullajes conjuntos, verificación migratoria y una próxima reunión en Tacna","link":"http://www.df.cl/economia-y-politica/pais/tras-comite-binacional-chile-y-peru-acordaron-en-avanzar-en-la","published_date":"2025-12-01T18:14:00","summary":"Encabezado por el canciller van Klaveren se resolvió la formulación de solución prácticas y efectivas, a través de un trabajo que será articulado por el mismo comité y será dirigido a nivel de la subsecretarios y viceministros de la cartera."},{"title":"¿Negociación ramal o no? El debate y el alcance del respaldo de la DT a los acuerdos marco","link":"http://www.df.cl/economia-y-politica/laboral-personas/negociacion-ramal-o-no-el-debate-y-el-alcance-del-respaldo-de-la-dt-a-los","published_date":"2025-12-01T16:35:00","summary":"La discusión se dio luego de que la DT señalara que el acuerdo marco firmado por la CTC, AGEMA y Codelco, es un acuerdo colectivo \"atípico\", que debe ser respetado por las asociaciones que lo firmaron."},{"title":"Mercado apuesta a que el Imacec por sobre lo esperado en octubre acercará el crecimiento al 2,5% que espera Hacienda para este año","link":"http://www.df.cl/economia-y-politica/macro/mercado-apuesta-a-que-el-imacec-por-sobre-lo-esperado-en-octubre-acercara","published_date":"2025-12-01T16:20:00","summary":"El indicador elaborado por el Banco Central registró una variación anual de 2,2% en el décimo mes del año de la mano de los servicios y el comercio."},{"title":"TVN reduce sus pérdidas a septiembre, pero números en rojo llegan a $ 11.773 millones","link":"http://www.df.cl/empresas/industria/tvn-reduce-sus-perdidas-a-septiembre-pero-numeros-en-rojo-llegan-a","published_date":"2025-12-01T16:12:00","summary":"Al cierre del tercer trimestre, la señal estatal subió sus ingresos en 4,7% mientras los costos bajaron casi 8%."},{"title":"En medio de tensiones en la frontera con Perú, grupo de excancilleres rechaza propuestas y dichos de Kast por migración irregular","link":"http://www.df.cl/economia-y-politica/politica/en-medio-de-tensiones-en-la-frontera-con-peru-grupo-de-excancilleres","published_date":"2025-12-01T15:37:00","summary":"La carta fue firmada por seis exministros de Relaciones Exteriores: Soledad Alvear, Mariano Fernández, José Miguel Insulza, Heraldo Muñoz, Antonia Urrejola e Ignacio Walker."},{"title":"¿Quiroz, Daza o alguien del equipo de Matthei para encabezar Hacienda? “Primero hay que ganar la elección”, responde José Antonio Kast","link":"http://www.df.cl/economia-y-politica/politica/quiroz-daza-o-alguien-del-equipo-de-matthei-para-encabezar-hacienda","published_date":"2025-12-01T15:10:00","summary":"El abanderado presidencial republicano recibió el respaldo de Demócratas y Amarillos de cara a la segunda vuelta. Y en paralelo, Bunster criticó el Presupuesto 2026 y adelantó la hoja de ruta económica del comando."},{"title":"Francisco Vidal (PPD) y lo que se viene tras la segunda vuelta: “Gane mi candidata o gane Kast, el Parlamento es ingobernable”","link":"http://www.df.cl/economia-y-politica/politica/francisco-vidal-ppd-y-lo-que-se-viene-tras-la-segunda-vuelta-gane-mi","published_date":"2025-12-01T15:06:00","summary":"El vocero de la candidatura de la aspirante oficialista más la DC a La Moneda, Jeannette Jara, fue insistente en La Cadem en Diario Financiero en la necesidad de recuperar el voto del mundo popular para aspirar a ganar."},{"title":"Saieh retoma venta de acciones de SMU con operación de más de $ 500 millones en el cierre de noviembre","link":"http://www.df.cl/mercados/bolsa-monedas/saieh-retoma-venta-de-acciones-de-smu-con-operacion-de-mas-de-500","published_date":"2025-12-01T14:54:00","summary":"Con esto, la posición del empresario en la supermercadista bajó a 41,15%. Fue a principios de octubre cuando varias otras sociedades de Saieh liquidaron más de $ 11 mil millones. Previamente, en septiembre realizó una de sus mayores ventas históricas."},{"title":"¿Por qué no paran de subir las transacciones de dólares en Chile? Extranjeros llevan la batuta de cara a la segunda vuelta","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-no-paran-de-subir-las-transacciones-de-dolares-en-chile","published_date":"2025-12-01T14:46:00","summary":"El segmento spot interbancario está transando más de US$ 3.200 millones de moneda extranjera, muy por encima de los US$ 1.800 millones que eran habituales. También fuera de lo común están los US$ 4.800 millones que operan a través de derivados los no residentes, importantes agentes del mercado local."},{"title":"Contribuciones: diputados buscan congelar la reforma del Ejecutivo luego de compromiso de Grau de postergar el reavalúo 2026","link":"http://www.df.cl/economia-y-politica/df-tax/contribuciones-diputados-buscan-congelar-la-reforma-del-ejecutivo-luego-de","published_date":"2025-12-01T14:00:00","summary":"El texto será votado este martes en la comisión de Hacienda, en medio de críticas al aumento del aporte de Las Condes y Lo Barnechea al FCM. Texto también considera tope de 5% para contribuciones de adultos mayores vulnerables."},{"title":"Tribunal Supremo de Canadá abre la puerta a demandas de accionistas de Lundin Mining por derrumbe de mina en Chile","link":"http://www.df.cl/regiones/atacama/tribunal-supremo-de-canada-abre-la-puerta-a-demandas-de-accionistas-de","published_date":"2025-12-01T13:24:00","summary":"La corte determinó que los inversionistas pueden iniciar acciones legales contra la empresa por no informar a tiempo sobre un desprendimiento de rocas ocurrido en 2017 en su faena Candelaria, en la Región de Atacama."},{"title":"Conoce a los protagonistas de MKTG BEST 2025","link":"http://www.df.cl/marketing/conoce-a-los-protagonistas-de-mktg-best-2025","published_date":"2025-12-01T13:00:00","summary":"9 profesionales de la industria fueron reconocidos por sus aportes recientes y de alto impacto, que están elevando los estándares del marketing en Chile. Una ceremonia que celebró nuevas miradas, aprendizaje y al talento que hoy impulsa la industria."},{"title":"Claves del Congreso: ¿Vuelve el feriado bancario en gloria y majestad?","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-vuelve-el-feriado-bancario-en-gloria-y-majestad","published_date":"2025-12-01T12:38:00","summary":"Se vota este lunes la iniciativa que podría ser enviada a ley si es que se aprueba en la Sala de la Cámara."},{"title":"Banmédica oficialmente tiene nuevo dueño: sociedad ligada a la brasileña Patria se quedará con el control del conglomerado de salud","link":"http://www.df.cl/empresas/salud/banmedica-oficialmente-tiene-nuevo-dueno-sociedad-ligada-a-la-brasilena","published_date":"2025-12-01T11:51:00","summary":"La firma se hará con la empresa de la mano de Linzor Capital Partners, antiguos dueños de Cruz Blanca. Ahora debe esperar las aprobaciones de autoridades financieras y de libre competencia."},{"title":"Imacec: Actividad económica chilena en octubre crece levemente sobre lo esperado por el desempeño de servicios y comercio","link":"http://www.df.cl/economia-y-politica/macro/imacec-actividad-economica-chilena-en-octubre-crece-levemente-sobre-lo","published_date":"2025-12-01T11:30:00","summary":"El Índice Mensual de Actividad Económica (Imacec) subió 2,2% en octubre frente al mismo mes del año pasado, informó el Banco Central."},{"title":"Nueva arremetida de Punta Puertecillo tras millonaria multa: “Descomunal y no se sostiene bajo ningún criterio de justicia”","link":"http://www.df.cl/empresas/construccion/nueva-arremetida-de-punta-puertecillo-tras-millonaria-multa-descomunal-y","published_date":"2025-12-01T11:15:00","summary":"Inmobiliaria dijo que la sanción debió ser de $ 13 millones, pero se llegó “a la estrafalaria suma de $ 39.600 millones: 3.000 veces más”. Corte determinó “estudiar con más detenimiento el asunto”."},{"title":"El valor del Delegado de Protección de Datos en la economía digital","link":"http://www.df.cl/el-valor-del-delegado-de-proteccion-de-datos-en-la-economia-digital","published_date":"2025-12-01T10:50:00","summary":"\"Se trata de un rol flexible, que deberá ajustarse a la realidad de la entidad que se trate, considerando los riesgos a los que se expone según el tipo de datos que procesa, sus actividades, tamaño, etc. \""},{"title":"Cobre sube a un récord en Londres por señales de escasez y anticipación de aranceles en EEUU","link":"http://www.df.cl/mercados/commodities/cobre-sube-a-un-record-en-londres-por-senales-de-escasez-y-anticipacion-de","published_date":"2025-12-01T10:43:00","summary":"El metal subió hasta un 0,9% a US$ 11.294,5 por tonelada en Londres, equivalente a unos US$ 5,12 por libra-, mientras que los futuros en la Comex en Estados Unidos repuntaron hasta un 1,6%."},{"title":"El cobre y la plata marcan en récord en un inicio de sesión de Wall Street que opera a la baja y con cautela","link":"http://www.df.cl/primer-click/el-cobre-y-la-plata-marcan-en-record-en-un-inicio-de-sesion-de-wall-street","published_date":"2025-12-01T10:30:00","summary":"El dólar opera a la baja, aunque son las criptomonedas las que registran las mayores pérdidas."},{"title":"III Barómetro de las Gerencias Legales: la IA irrumpe como prioridad y se afianza foco en la gestión de riesgos","link":"http://www.df.cl/empresas/entre-codigos/iii-barometro-de-las-gerencias-legales-la-ia-irrumpe-como-prioridad-y-se","published_date":"2025-12-01T07:05:00","summary":"La entrega de resultados de la medición realizada por EY y la comunidad Entre Códigos de Diario Financiero fue analizada por un destacado grupo de gerentes legales."},{"title":"Ser o no ser","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/ser-o-no-ser","published_date":"2025-12-01T07:03:00","summary":"SERGIO LEHMANN economista jefe de Bci"},{"title":"El miserable asunto del smart casual","link":"http://www.df.cl/opinion/columnistas/pilita-clark/el-miserable-asunto-del-smart-casual","published_date":"2025-12-01T07:02:00","summary":"Pilita Clark"},{"title":"Acuña-Silva Asociados Rechtsanwälte celebró 10 años","link":"http://www.df.cl/empresas/entre-codigos/acuna-silva-asociados-rechtsanwalte-celebro-10-anos","published_date":"2025-12-01T07:00:00","summary":""},{"title":"Rafael Fontana, nuevo presidente de honor de Cuatrecasas","link":"http://www.df.cl/empresas/entre-codigos/rafael-fontana-nuevo-presidente-de-honor-de-cuatrecasas","published_date":"2025-12-01T07:00:00","summary":""},{"title":"Cuentas más claras en empleo","link":"http://www.df.cl/opinion/columnistas/cuentas-mas-claras-en-empleo","published_date":"2025-12-01T07:00:00","summary":"CLAUDIA MARTÍNEZ directora Instituto de Economía de la UC"},{"title":"El contraste agrícola con Perú que pasa la cuenta","link":"http://www.df.cl/opinion/editorial/el-contraste-agricola-con-peru-que-pasa-la-cuenta","published_date":"2025-12-01T07:00:00","summary":""},{"title":"Estudio del CEP detecta problemas en focalización del gasto social con un costo millonario","link":"http://www.df.cl/economia-y-politica/macro/estudio-del-cep-detecta-problemas-en-focalizacion-del-gasto-social-con-un","published_date":"2025-12-01T07:00:00","summary":"El informe indica que el error podría ir entre US$ 500 millones y casi US$ 800 millones al estar sobrerepresentada la población vulnerable."},{"title":"Panel UC ve como prioritario impulsar reforma que evite la fragmentación política en el próximo Gobierno","link":"http://www.df.cl/economia-y-politica/pais/panel-uc-ve-como-prioritario-impulsar-reforma-que-evite-la-fragmentacion","published_date":"2025-12-01T07:00:00","summary":"La académica de la Escuela de Gobierno de la UC, Loreto Cox, indicó que es necesario que “la norma antidíscolo establezca que si un parlamentario renuncia a su partido, pierde el escaño”."},{"title":"Evertec descarta lanzar una red de adquirencia propia y busca crecer con Banchile Pagos","link":"http://www.df.cl/mercados/banca-fintech/evertec-descarta-lanzar-una-red-de-adquirencia-propia-y-busca-crecer-con","published_date":"2025-12-01T07:00:00","summary":"La empresa ha invertido US$ 100 millones en Chile y en 2026 se enfocará en el procesamiento de emisión de pagos y en la multiadquirencia en el retail."},{"title":"Biministro García afirma que este Gobierno definirá eventual caducidad de la concesión de Enel","link":"http://www.df.cl/empresas/energia/biministro-garcia-afirma-que-este-gobierno-definira-eventual-caducidad-de","published_date":"2025-12-01T07:00:00","summary":"El titular de las carteras de Economía y Energía adelantó que está conformando un grupo técnico para repensar el sistema regulatorio eléctrico cuyo trabajo continuará el próximo Gobierno."},{"title":"Startuplab de Patagonia abrirá sus puertas el primer trimestre de 2026 para acelerar empresas de base científico tecnológica","link":"http://www.df.cl/df-lab/innovacion-y-startups/startuplab-de-patagonia-abrira-sus-puertas-el-primer-trimestre-de-2026-para","published_date":"2025-12-01T07:00:00","summary":"Hace un mes, la Corfo asignó al Patagonia Biotech Hub uno de los dos centros regionales de la política Startup Labs. Su primera convocatoria abrirá espacio para 10 startups."},{"title":"El complejo camino de la Ley Karin en el rubro del comercio","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-complejo-camino-de-la-ley-karin-en-el-rubro-del-comercio","published_date":"2025-12-01T07:00:00","summary":"La CNC identificó cómo ha sido la implementación de la normativa en el sector. Las empresas aún plantean dificultades."},{"title":"Así se alista el pago de los dos nuevos beneficios de la reforma de pensiones que debutan en enero de 2026","link":"http://www.df.cl/mercados/pensiones/asi-se-alista-el-pago-de-los-dos-nuevos-beneficios-de-la-reforma-de","published_date":"2025-12-01T07:00:00","summary":"Una serie de instituciones trabajan coordinadas para que se entregue a los pensionados el beneficio por años cotizados y la compensación a mujeres por mayores expectativas de vida."},{"title":"Empresa de venta de carbón de Eduardo Menichetti logra su reorganización","link":"http://www.df.cl/empresas/industria/empresa-de-venta-de-carbon-de-eduardo-menichetti-logra-su-reorganizacion","published_date":"2025-12-01T07:00:00","summary":""},{"title":"Jardines Vitamina enfrenta nueva solicitud de quiebra por deuda de $ 2.500 millones","link":"http://www.df.cl/empresas/industria/jardines-vitamina-enfrenta-nueva-solicitud-de-quiebra-por-deuda-de-2-500","published_date":"2025-12-01T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Qué es la Neofobia?: La mayor dificultad alimentaria que pueden experimentar los niños TEA","link":"https://www.theclinic.cl/2025/12/01/que-es-la-neofobia-la-mayor-dificultad-alimentaria-que-pueden-experimentar-los-ninos-tea/","published_date":"2025-12-01T23:30:00","summary":"Especialistas advierten que la neofobia alimentaria es una de las mayores dificultades que enfrentan niños y niñas con TEA, marcada por rechazo a texturas, sabores o temperaturas. \nThe post ¿Qué es la Neofobia?: La mayor dificultad alimentaria que pueden experimentar los niños TEA appeared first on The Clinic."},{"title":"La nueva batalla de los vecinos de Zapallar: tras zanjar disputa por Unimarc, ahora se movilizan para paralizar un proyecto habitacional","link":"https://www.theclinic.cl/2025/12/01/la-nueva-batalla-de-los-vecinos-de-zapallar-tras-zanjar-disputa-por-unimarc-ahora-se-movilizan-para-paralizar-un-proyecto-habitacional/","published_date":"2025-12-01T22:25:00","summary":"A pocos días de que la Corte Suprema zanjara la disputa por la construcción del nuevo Unimarc en Zapallar, una nueva polémica volvió a encender a los vecinos: esta vez, por la edificación de diez nuevas viviendas en el sector.\nThe post La nueva batalla de los vecinos de Zapallar: tras zanjar disputa por Unimarc, ahora se movilizan para paralizar un proyecto habitacional appeared first on The Clinic."},{"title":"Tras querellas de Santiago, seis estudiantes del  Instituto Nacional y el INBA están recluidos en el Sename por protagonizar incidentes violentos","link":"https://www.theclinic.cl/2025/12/01/tras-querellas-de-santiago-seis-estudiantes-del-instituto-nacional-y-el-inba-estan-recluidos-en-el-sename-por-protagonizar-incidentes-violentos/","published_date":"2025-12-01T21:35:23","summary":"Tres estudiantes del IN (entre los que se encuentra uno que fue detenido este viernes) y tres del INBA se encuentran en el Sename con medidas cautelares tras protagonizar hechos de violencia en sus establecimientos. El alcalde de Santiago, Mario Desbordes, apunta a una organización mayor, asegurando que hay adultos detrás de estos hechos.\nThe post Tras querellas de Santiago, seis estudiantes del  Instituto Nacional y el INBA están recluidos en el Sename por protagonizar incidentes violentos appeared first on The Clinic."},{"title":"El brutal caso de la madre que engañó a su hija embarazada de 16 años para darle medicamentos e inducirle un aborto en Coyhaique","link":"https://www.theclinic.cl/2025/12/01/madre-queda-con-arresto-domiciliario-total-en-coyhaique-tras-ser-imputada-por-inducir-aborto-a-su-hija-de-16-anos/","published_date":"2025-12-01T21:26:52","summary":"El Juzgado de Garantía de Coyhaique formalizó a N.E.S.U. por el delito de inducción de aborto en perjuicio de su hija de 16 años, hecho ocurrido en su domicilio en la capital regional de Aysén. La magistrada Fabiola Muñoz descartó la prisión preventiva y fijó un plazo de 75 días para la investigación, además de remitir los antecedentes al Juzgado de Familia.\nThe post El brutal caso de la madre que engañó a su hija embarazada de 16 años para darle medicamentos e inducirle un aborto en Coyhaique appeared first on The Clinic."},{"title":"Juan Tagle sobre la reforma a la ley de Sociedades Anónimas Deportivas: “Tenemos una incertidumbre muy grande de cómo se va a gobernar el fútbol”","link":"https://www.theclinic.cl/2025/12/01/juan-tagle-sobre-la-reforma-a-la-ley-de-sociedades-anonimas-deportivas-tenemos-una-incertidumbre-muy-grande-de-como-se-va-a-gobernar-el-futbol/","published_date":"2025-12-01T21:16:00","summary":"El mandamás de Cruzados analiza el proyecto de ley que busca modificar la gobernanza del fútbol chileno, impulsado inicialmente por el senador Matías Walker. Tagle comparte su preocupación por la indicación del Gobierno que separaría legalmente ANFP y Federación, impondría restricciones a dirigentes y redistribuiría ingresos sin claridad técnica. Asimismo, recalca que la política “ha entrado demasiado” en el fútbol, pero también reconoce que la actual administración de la ANFP cortó puentes con la autoridad: “La relación está muy limitada”.\nThe post Juan Tagle sobre la reforma a la ley de Sociedades Anónimas Deportivas: “Tenemos una incertidumbre muy grande de cómo se va a gobernar el fútbol” appeared first on The Clinic."},{"title":"Crónica de una deslucida Filsa y el nostálgico relato de escritores (y organizadores) que vivieron el auge y la caída de lo que fue la feria de lectura más importante del país","link":"https://www.theclinic.cl/2025/12/01/filsa-2025-polemica-crisis-feria-del-libro-santiago/","published_date":"2025-12-01T21:11:25","summary":"La última versión de Filsa volvió a abrir el debate sobre el presente de lo que alguna vez fue el evento literario más importante del año, hoy venido a menos tras el quiebre de la Cámara Chilena del Libro en 2016. Autores y el exdirector de la Cámara, Arturo Infante, analizan el devenir del histórico encuentro cultural.\nThe post Crónica de una deslucida Filsa y el nostálgico relato de escritores (y organizadores) que vivieron el auge y la caída de lo que fue la feria de lectura más importante del país  appeared first on The Clinic."},{"title":"Nuevo motor de dos tiempos de General Motors: una apuesta hacia la eficiencia y la compacidad","link":"https://www.theclinic.cl/2025/12/01/nuevo-motor-de-dos-tiempos-de-general-motors-una-apuesta-hacia-la-eficiencia-y-la-compacidad/","published_date":"2025-12-01T21:00:00","summary":"El supuesto “nuevo motor de dos tiempos de General Motors” revive una arquitectura olvidada, con diseño innovador para reducir emisiones y mejorar eficiencia. Aunque aún no hay confirmación de producción, la solicitud de patente sugiere un giro tecnológico en la estrategia de tren motriz de GM.\nThe post Nuevo motor de dos tiempos de General Motors: una apuesta hacia la eficiencia y la compacidad appeared first on The Clinic."},{"title":"“Pareces un cuico”: La historia detrás de la decisión de Kast de contar su historia en la franja luego del consejo del alcalde Felipe Alessandri","link":"https://www.theclinic.cl/2025/12/01/pareces-un-cuico-la-historia-detras-de-la-decision-de-kast-de-contar-su-historia-en-la-franja-luego-del-consejo-del-alcalde-felipe-alessandri/","published_date":"2025-12-01T20:57:19","summary":"El candidato presidencial del Partido Republicano decidió exponer parte de su historia y enfrentar las acusaciones que lo vinculan al nazismo en el primer capítulo de su franja electoral rumbo a la segunda vuelta. En su entorno señalan que clave resultó un consejo del alcalde de Lo Barnechea de \"desmitificar\" el origen del candidato, que se enmarca en el trabajo conjunto a Chile Vamos y libertarios de cara al balotaje.\nThe post “Pareces un cuico”: La historia detrás de la decisión de Kast de contar su historia en la franja luego del consejo del alcalde Felipe Alessandri appeared first on The Clinic."},{"title":"Rematan gimnasio Sportlife del centro de Santiago: set de pesas a $100 mil, trotadoras por $500 mil y hasta torniquetes y equipos de audio","link":"https://www.theclinic.cl/2025/12/01/rematan-gimnasio-sportlife-del-centro-de-santiago-set-de-pesas-a-100-mil-trotadoras-por-500-mil-y-hasta-torniquetes-y-equipos-de-audio/","published_date":"2025-12-01T20:28:40","summary":"Este sábado se rematará todo lo que se encuentre al interior del gimnasio Sportlife que estaba ubicado en el centro comercial de Bandera con Moneda. La subasta considera equipos completos de gimnasio, desde máquinas varias a mancuernas, elementos de TRX, entre otros; mientras que también serán vendidos implementos de oficina, como muebles de recepción, computadores, pantallas, etc. \nThe post Rematan gimnasio Sportlife del centro de Santiago: set de pesas a $100 mil, trotadoras por $500 mil y hasta torniquetes y equipos de audio appeared first on The Clinic."},{"title":"Changan Hunter REEV a prueba: la pick-up que mezcla electricidad, músculo y buen humor mecánico","link":"https://www.theclinic.cl/2025/12/01/changan-hunter-reev-a-prueba-la-pick-up-que-mezcla-electricidad-musculo-y-buen-humor-mecanico/","published_date":"2025-12-01T19:10:49","summary":"La Changan Hunter REEV llega al segmento de camionetas con una propuesta singular: autonomía eléctrica real para el día a día, apoyo de motor turbo para trayectos largos y equipamiento digno de una cabina moderna. Un formato híbrido enchufable que busca convencer a usuarios de trabajo y aventura sin depender siempre de la bencinera.\nThe post Changan Hunter REEV a prueba: la pick-up que mezcla electricidad, músculo y buen humor mecánico appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Darío Lezcano demandó a Colo Colo en la FIFA por millonaria deuda","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/dario-lezcano-demando-a-colo-colo-en-la-fifa-por-millonaria-deuda/2025-12-01/202028.html","published_date":"2025-12-01T20:20:28","summary":"Colo Colo sumó un nuevo problema en el cierre de su atribulado centenario, pues su exdelantero Darío Lezcano inició una demanda ante la FIFA por montos adeudados mientras su carta pertenecía a los albos.\nComo informamos en Cooperativa Deportes PM, el jugador paraguayo puso en marcha las acciones legales acusando que el \"Cacique\" no pagó parte del arriendo de su pase para su arribo en febrero de 2023 desde FC Juárez de México.\nLa cifra en disputa son 870.000 dólares (poco más de $800.500.000 de pesos chilenos al cambio actual) y el proceso puede acarrear duras sanciones para Colo Colo.\nEn caso de no resolver la deuda, el conjunto \"popular\" arriesga ser inhabilitado para contratar jugadores en el mercado de pases, situación que se ha visto repetidamente, por ejemplo, en el fútbol argentino durante los últimos años.\nLezcano, sin club desde julio, disputó toda la temporada 2023 con la camiseta de Colo Colo, registrando un discreto rendimiento de cuatro goles en 13 partidos, lo que le valió una cesión en Tacuary hasta la finalización de su contrato en 2024."},{"title":"Hijo de \"El Chapo\" Guzmán se declaró culpable de narcotráfico en EE.UU.","link":"https://cooperativa.cl/noticias/mundo/ee-uu/hijo-de-el-chapo-guzman-se-declaro-culpable-de-narcotrafico-en-ee-uu/2025-12-01/203422.html","published_date":"2025-12-01T20:34:22","summary":"El narcotraficante mexicano Joaquín Guzmán López, hijo de Joaquín 'El Chapo' Guzmán, se declaró este lunes culpable en un tribunal federal de EE.UU. de delitos relacionados con tráfico de drogas tras haberse proclamado inocente el año pasado.\nGuzmán López, alias El Güero, se declaró culpable de cargos de narcotráfico y crimen organizado en una Corte de Distrito para el Norte de Illinois, en la ciudad de Chicago.\nSegún los medios que estuvieron presentes en la audiencia, Guzmán López se proclamó responsable de supervisar la distribución de drogas como la cocaína, la heroína o el fentanilo mientras dirigía una facción del Cartel de Sinaloa junto a su hermano Ovidio.\nTras su declaración de culpabilidad, el mexicano colaborará con la Justicia estadounidense, y volverá al tribunal el 1 de junio de 2026, según dictó la jueza del caso, Sharon Johnson Coleman.\nEl viernes pasado ya se dio a conocer en documentos judiciales que Guzmán López se declararía culpable en su vista de hoy, que en principio iba a tener carácter rutinario.\nLas sanciones a los líderes del Cartel de Sinaloa\nEl mexicano llegó a EE.UU. en 2024, en un vuelo privado con Ismael \"el Mayo\" Zambada, cofundador y líder histórico del Cartel de Sinaloa, en lo que se sospecha fue un engaño hacia Zambada, supuestamente parte de otro acuerdo con la fiscalía.\nEl pasado julio, el hermano de Joaquín, Ovidio Guzmán López, también se declaró culpable de cuatro cargos relacionados con el narcotráfico ante este mismo tribunal, como parte de un acuerdo con las autoridades estadounidenses cuyos términos no fueron divulgados.\nAmbos hermanos están acusados de dirigir una facción del Cartel de Sinaloa, designado por el Gobierno estadounidense como una organización terrorista.\nPor su parte, en agosto 'El Mayo' Zambada se declaró formalmente culpable de dos cargos de narcotráfico, lavado de dinero y uso de armas que pesaban en su contra en un tribunal federal de Nueva York."},{"title":"La formación de U. de Chile para su duelo frente a Coquimbo Unido en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-u-de-chile-para-su-duelo-frente-a-coquimbo-unido-en/2025-12-01/204254.html","published_date":"2025-12-01T20:42:54","summary":""},{"title":"Eugenio Tironi: Centro político chileno se reencuentra en Parisi y el PDG","link":"https://cooperativa.cl/noticias/pais/politica/elecciones/eugenio-tironi-centro-politico-chileno-se-reencuentra-en-parisi-y-el-pdg/2025-12-01/201151.html","published_date":"2025-12-01T20:11:51","summary":"El sociólogo Eugenio Tironi sostuvo este lunes en Cooperativa que la decisión del Partido de la Gente (PDG), que en una votación decidió no respaldar las candidaturas de José Antonio Kast (derecha) o Jeannette Jara (oficialismo), permite a Franco Parisi mantener una posición neutral, lo que se alinea con la lógica histórica de los \"centros\" políticos chilenos.\nEn una consulta online realizada el fin de semana, el 78% de los militantes optó por votar nulo o en blanco, frente al 20% que se inclinó por Kast y al 2% por Jara.\nEn entrevista con Lo Que Queda Del Día, Tironi dijo que esta decisión del PDG \"se anticipaba\", asegurando que es un movimiento que beneficia al líder del partido de cara a futuras contiendas electorales.\n\"Parisi está trabajando para el 2029, para esa elección, donde si uno observa sus proyecciones en las tres elecciones pasadas, efectivamente podría ser muy competitivo. Para eso, a él le conviene tener las manos completamente libres y limpias respecto al gobierno que viene, y en función de eso lo mejor era no tomar partido y capitalizar lo nulo y blanco, así que todo eso es a favor de él\", puntualizó el experto.\n\n\n\nUna consulta interna del Partido de la Gente mostró que el 78% de sus militantes optó por no respaldar ni a Jara ni Kast en la segunda vuelta presidencial. (FOTO: ATON)\n\nEl sociólogo enfatizó que la ausencia de un apoyo explícito a Kast o Jara permite al economista mantener una posición neutral, lo que se alinea con la lógica histórica de los \"centros\" políticos chilenos.\nEste \"centro\" ha evolucionado a lo largo del tiempo, desde figuras como el radicalismo hasta la Democracia Cristiana y, más recientemente, el piñerismo, para finalmente ver su rebrote en el PDG y Parisi.\nTironi señaló que esta faceta es crucial para comprender la proyección política de Parisi, quien \"ya es un planeta que lleva tres elecciones sacando una importante votación y que constituye un partido\".\n\"Voto bastante desgarrado\"\nSin embargo, Tironi también profundizó en Cooperativa la complejidad del votante del PDG, describiéndolo como un \"voto bastante desgarrado\".\nSegún precisó, este electorado se define por una dualidad: el votante siente que \"ha tenido que luchar contra un sistema que lo acosa, abusa y lo discrimina\"; y, al mismo tiempo, \"valora el individualismo, el emprendimiento y en cierto modo la lógica mercantil\".\nEsta tensión interna, que lo acerca a la cosmovisión de las derechas en algunos aspectos, lo distancia de las élites, tanto económicas como políticas (incluida la izquierda), a las que percibe como barreras para su propio progreso.\nEl experto concluyó que este votante, \"tan desgarrado\", no tiene una inclinación definida de antemano para la segunda vuelta, y su decisión final se tomará \"muy a último minuto\"."},{"title":"Mega vuelve a reestructurar su equipo meteorológico tras la salida de Catalina Cortés","link":"https://cooperativa.cl/noticias/magazine/television/mega/mega-vuelve-a-reestructurar-su-equipo-meteorologico-tras-la-salida-de/2025-12-01/200613.html","published_date":"2025-12-01T20:06:13","summary":"El equipo de MegaTiempo enfrenta una nueva salida en medio de la temporada informativa, ya que a solo un mes de su llegada, la meteoróloga Catalina Cortés dejó el espacio, marcando un segundo cambio relevante dentro del segmento en pocos meses. \nEn septiembre, la periodista Macarena del Real había renunciado tras seis años en Mega, luego de desempeñarse en el Departamento Meteorológico junto a Jaime Leyton, Alejandro Sepúlveda y Daniel Silva. Tras su partida, Cortés asumió el rol para reforzar la continuidad del segmento.\nSin embargo, la incorporación duró poco. A las pocas semanas, la profesional presentó dificultades de salud que la obligaron a solicitar una licencia médica, situación que la mantuvo fuera de pantalla durante cerca de un mes. Su salida se oficializó el pasado viernes.\nDe acuerdo con El Filtrador, el ritmo interno del equipo también habría sido un factor decisivo para la renuncia. Según comentaron fuentes citadas por el medio, la carga laboral del departamento sería elevada, lo que habría influido en la determinación de Cortés.\nLa salida vuelve a dejar vacante un puesto clave en MegaTiempo, que deberá reconfigurar nuevamente su equipo en plena demanda informativa por condiciones meteorológicas cambiantes."},{"title":"Diego Godín rechazó unirse al cuerpo técnico de Marcelo Bielsa en Uruguay","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/diego-godin-rechazo-unirse-al-cuerpo-tecnico-de-marcelo-bielsa-en/2025-12-01/200439.html","published_date":"2025-12-01T20:04:39","summary":"Luego de confirmar su continuidad en la banca de la selección uruguaya, Marcelo Bielsa recibió la negativa del referente Diego Godín para sumarse a su cuerpo técnico, luego del ofrecimiento impulsado por el propio DT.\nBielsa sostuvo una reunión con la dirigencia de la Asociación Uruguaya de Fútbol para abordar el futuro, instancia donde surgió la idea de integrar al exzaguero central para mejorar la relación interna con los jugadores.\nSin embargo, Godín declinó ante la oferta por motivos personales. Según el medio uruguayo El País, el otrora capitán de La Celeste agradeció ser considerado, pero expresó su incomodidad con el rol que le pusieron sobre la mesa.\nPor otro lado, el diario español Marca argumentó que la decisión del exAtlético de Madrid pasó por ser padre de dos niños pequeños y \"que es el momento de dedicarse más a la familia\".\nIndependiente de los motivos de Godín, Marcelo Bielsa tendrá que trabajar para mejorar la situación puertas adentro del combinado oriental, que debe compenetrarse entre plantel y cuerpo técnico pensando en el Mundial 2026."},{"title":"Maduro: El poder nacional de Venezuela se sustenta en el pueblo y sus fusiles","link":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-el-poder-nacional-de-venezuela-se-sustenta-en-el-pueblo-y-sus/2025-12-01/193617.html","published_date":"2025-12-01T19:36:17","summary":"El presidente de Venezuela, Nicolás Maduro, dijo este lunes que el poder de su país se sustenta en el pueblo, en sus fusiles y su decisión de construir la patria, en momentos en que ha escalado la tensión con EE.UU. por cuenta del despliegue militar que mantiene en el Caribe y sus advertencias sobre el espacio aéreo venezolano que han derivado en una ola de cancelaciones de vuelos.\n\"El poder nacional de la Venezuela del siglo XXI se sustenta en el poder inmenso de su pueblo, en su conciencia, en sus instituciones, en sus fusiles y en su decisión de construir esta patria por encima de cualquier dificultad\", dijo el mandatario al encabezar un acto en Caracas tras una marcha convocada para acompañar la juramentación de los Comandos Bolivarianos Integrales.\nEstos comandos, explicó, se encargarán de revisar los planes de seguridad de las comunidades, de producción, así como comunitarios para apoyar en la educación pública, en la sanidad y las obras públicas.\nMaduro, quien juró ante sus seguidores su \"lealtad absoluta\", sostuvo que el país quiere la paz, con igualdad y libertad.\nSeguidores del chavismo afirmaron este lunes que buscan la paz, pero que están preparados para \"defender la patria\", durante la movilización en el oeste de Caracas.\nKeila Azuaje, asistente a la marcha y representante del sindicato de transporte en dos ruedas, dijo a EFE que la movilización es \"un llamado a la paz\" y también para el presidente estadounidense, Donald Trump.\n\"No queremos más guerra, no queremos más bloqueo, queremos nuestra Venezuela en paz\", afirmó.\nSin embargo, aseguró que ha recibido \"bastantes entrenamientos\", incluyendo de tiro, como parte de las jornadas de alistamiento militar organizadas por el chavismo. A su juicio, el país está preparado para la defensa.\nLa movilización chavista ocurrió en medio de las tensiones con Estados Unidos, que ha llevado a la suspensión de operaciones de varias aerolíneas internacionales, como Iberia, Avianca y Turkish Airlines, luego de que la Administración Federal de Aviación (FAA) de EE.UU. emitiera el 21 de noviembre un aviso instando a los vuelos comerciales a \"extremar la precaución\" al sobrevolar Venezuela y el sur del Caribe ante lo que considera \"una situación potencialmente peligrosa en la región\".\nLas aerolíneas Copa, Wingo, Satena y Boliviana de Aviación mantienen operaciones en el país.\nEste sábado, Trump advirtió en un mensaje publicado en su red social Truth que las aerolíneas y los pilotos tengan en cuenta que el espacio aéreo de Venezuela \"permanecerá cerrado en su totalidad\", lo que fue rechazado por el Ejecutivo venezolano que ratificó que la única institución autorizada para regular el espacio aéreo del país petrolero es la Institución Nacional de Aeronáutica Civil (INAC)."},{"title":"Deportes Concepción anunció récord de público para el duelo con Cobreloa","link":"https://cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-anuncio-record-de-publico-para-el-duelo-con/2025-12-01/192844.html","published_date":"2025-12-01T19:28:44","summary":"La ilusión por la campaña de Deportes Concepción en la liguilla del Ascenso ya se empieza a sentir y durante este lunes el cuadro penquista anunció un récord histórico de público para la final de ida ante Cobreloa en el \"Ester Roa Rebolledo\".\nEl partido programado para este miércoles 3 de diciembre a las 20:00 horas (23:00 GMT) ya tiene 28 mil entradas vendidas para público local y, según el comunicado compartido por la propia institución, restan que se vendan las últimas 500 para ocupar la Galería Sur.\nCon esto, el cuadro \"lila\" superaría su propio registro de 20 mil espectadores que se contabilizaron en la semifinal de ida contra Deportes Copiapó y que le valió ser el partido con más gente dentro de la categoría de plata.\nAdemás de esto, Deportes Concepción sobrepasará el registro que tiene el viejo estadio Calvo y Bascuñán, donde Deportes Antofagasta derrotó 1-0 a Everton ante la mirada 20.045 controlados que vieron como el elenco \"puma\" fue campeón de la división un 16 de junio de 2011.\n\n¡𝑻𝒆𝒏𝒅𝒓𝒆𝒎𝒐𝒔 𝒓𝒆́𝒄𝒐𝒓𝒅 𝒉𝒊𝒔𝒕𝒐́𝒓𝒊𝒄𝒐 𝒅𝒆 𝒑𝒖́𝒃𝒍𝒊𝒄𝒐 𝒆𝒏 𝒆𝒍 𝑪𝒂𝒎𝒑𝒆𝒐𝒏𝒂𝒕𝒐 𝒅𝒆 𝑨𝒔𝒄𝒆𝒏𝒔𝒐! 🙌🏻 En menos de 24 horas 2️⃣8️⃣.0️⃣0️⃣0️⃣ personas han adquirido entradas para la final ante Cobreloa.\n\n\n📍 Entradas físicas en Tiendas Deportes Fifa’s\n\nℹ️ Este… pic.twitter.com/qX772m760N\n— Deportes Concepción (@elconce_cl) December 1, 2025"},{"title":"\"Zootopia 2\" arrasa en taquilla mundial y contó con la participación de Rodrigo Salinas","link":"https://cooperativa.cl/noticias/magazine/cine/zootopia-2-arrasa-en-taquilla-mundial-y-conto-con-la-participacion-de/2025-12-01/190757.html","published_date":"2025-12-01T19:07:57","summary":"\"Zootopia 2\" logró un debut histórico en la región, donde acumuló más de 27,5 millones de dólares y superó los 5,8 millones de asistentes en su fin de semana de estreno, posicionándose como la película más vista en América Latina y el segundo mayor lanzamiento de Walt Disney en la zona, detrás de \"Moana 2\".\nEl impulso regional se replicó a nivel global, con una apertura estimada de 559,5 millones de dólares, lo que marca el mayor estreno animado en la historia de Disney y el cuarto más alto registrado para cualquier película. \nEl desempeño supera ampliamente el inicio de la primera entrega de 2016, que debutó con 75 millones de dólares antes de cruzar la barrera de los 1.020 millones de dólares a nivel mundial.\nEn esta secuela, Judy Hopps y Nick Wilde investigan un nuevo caso tras la llegada de Gary De'Snake, lo que obliga a la dupla a infiltrarse en distintos sectores de Zootopia y poner a prueba su alianza. La película está dirigida por Jared Bush y Byron Howard, ganadores del Oscar, y producida por Yvett Merino.\nChile también tuvo presencia en el estreno: el comediante Rodrigo Salinas fue confirmado como parte del elenco de doblaje latinoamericano, dando voz a Russ, una morsa que apoya a Judy y Nick en el caso que deben resolver.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Disney Studios LA (@disneystudiosla)\n\n"},{"title":"Segunda División se quedó sin TV: Plataforma La Liga 2D anunció su fin","link":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-se-quedo-sin-tv-plataforma-la-liga-2d-anuncio-su-fin/2025-12-01/191034.html","published_date":"2025-12-01T19:10:34","summary":"Tras dos años de vida, la plataforma La Liga 2D sorprendió al anunciar el fin de sus operaciones en los próximos días, lo que deja a la Segunda División Profesional sin señal televisiva oficial de cara al 2026.\nEl servicio de streaming bajó el telón a las transmisiones en vivo este lunes 1 de diciembre y detalló que \"el contenido bajo demanda (VOD) estará disponible sólo hasta el 18 de diciembre de 2025\". De momento no se ha explicitado el destino de su canal de YouTube, que servía como repositorio de las transmisiones realizadas.\nJunto con aclarar que se cancelaron automáticamente las suscripciones activas, el equipo de la plataforma dedicó un mensaje de despedida: \"Apreciamos profundamente que hayas sido parte de la comunidad de La Liga 2D. Gracias por tu tiempo, por tu confianza y por habernos acompañado durante este camino\".\nAsí, se acaba de forma inesperada un camino que inició en febrero de 2024, dedicado a darle pantalla a la tercera categoría de nuestro fútbol, a la cual dio nombre con el \"naming right\" en su año debut.\nEste 2025 también emitió la Copa Biobío que animó aquella región durante la pauso del fútbol chileno por la fecha FIFA de octubre y el Mundial sub 20.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por La Liga 2D (@laliga2d)\n\n\nAdemás, la Segunda División pierde una fuente de difusión e ingresos en medio de la crisis de la categoría, con los clubes sumidos en una dura situación financiera que ha generado diversas manifestaciones solicitando más apoyo de la ANFP; asociación donde son miembros, pero sin voz ni voto en el Consejo de Presidentes."},{"title":"[VIDEO] Joven peruano causó furor tras relatar la final de la Libertadores desde un cerro","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-joven-peruano-causo-furor-tras-relatar-la-final-de-la/2025-12-01/184827.html","published_date":"2025-12-01T18:48:27","summary":"Cliver Huamán, joven peruano de 15 años conocido como Pol Deportes, se convirtió en sensación mundial después de transmitir la final de la Copa Libertadores desde la cima de un cerro aledaño al Estadio Monumental de Lima.\nEl adolescente que no logró acreditarse ante Conmebol por su edad, decidió cumplir igual su objetivo y viajó más de 18 horas desde Huampica para estar presente en la definición entre Flamengo y Palmeiras.\nHuamán llegó temprano a las inmediaciones del estadio, donde aprovechó de entrevistar a hinchas brasileños antes de que se abrieran las puertas. Luego se dirigió al cerro que tantas veces aparece en las transmisiones oficiales, instaló su celular con un trípode y relató jugada a jugada el partido que terminó 1-0 para el \"Mengao\".\nLa grabación, difundida en redes sociales, se viralizó desde el mismo sábado y generó una ola de mensajes de apoyo por su determinación. Incluso, el propio joven planea cubrir los play-offs del fútbol peruano entre Alianza Lima y Sporting Cristal.\n\nRELATÓ LA FINAL DE LA LIBERTADORES DESDE UN CERRO🏔️\n\n\n👤 Cliver Huamán, conocido como “Pol Deportes”, recorrió 18 horas para llegar al Estadio Monumental de Perú con el sueño de cubrir la definición entre Flamengo y Palmeiras.\n\n\n❌ Sin embargo, por su edad no recibió acreditación.… pic.twitter.com/MTCJC40zpT\n— Unicanal (@Unicanal) December 1, 2025"},{"title":"China Hoy: El auge del tenis en China","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-el-auge-del-tenis-en-china/2025-12-01/165005.html?=efectochina","published_date":"2025-12-01T16:50:05","summary":"\nEste es un artículo de la revista China Hoy, que puedes leer completo en este enlace gracias al acuerdo con Efecto China.\n\nEsta última temporada de tenis en China ha traído un fervoroso ambiente en múltiples sedes a nivel nacional. Desde Beijing hasta Shanghai, pasando por Wuhan y Chengdu, los emocionantes partidos se están convirtiendo en un nuevo atractivo de la vida urbana.\nSegún datos proporcionados por medios de comunicación, el flujo de espectadores y las cifras económicas de torneos de primer nivel como el Abierto de China, el Masters de Shanghai y el Abierto de Wuhan, han alcanzado repetidamente nuevos máximos en los últimos años. Los comités organizadores locales han estado innovando continuamente en los modelos de organización y en la oferta de experiencias al público. A través de diversas actividades, como interacciones con aficionados y festivales temáticos, se está impulsando la integración del tenis en la vida urbana.\nRécord de duración\nEn 2025, el Abierto de China se amplió por primera vez a tres semanas, convirtiéndose en el primer torneo internacional de tenis en Asia con esta duración.\nSegún datos estadísticos, durante este Abierto de China, el Centro Nacional de Tenis de Beijing recibió un acumulado de 360.000 espectadores, un aumento interanual del 20 %. Entre ellos, más de 180.000 fueron espectadores de fuera de Beijing y cerca de 10.000 fueron espectadores extranjeros. El 27 de septiembre, la asistencia en un solo día superó las 45.000 personas, estableciendo un récord histórico para el evento.\nAdemás, cabe destacar las cifras de taquilla y consumo. La venta total de billetes para el Abierto de China alcanzó los 88 millones de yuanes, un 10 % más que el año anterior; el consumo integral superó los 36 millones de yuanes, un aumento del 44 % interanual. En tanto, las ventas de productos oficiales superaron los 12,5 millones de yuanes, 1,6 veces la cifra del año anterior.\nCon el fin de ampliar la influencia del evento, este año el Abierto de China contó por primera vez con festivales temáticos en la Zona de Arte 798, entre otros lugares. Las actividades atrajeron a aproximadamente un millón de personas que se detuvieron a ver los partidos y participar en las actividades, de modo que se pudieron integrar las competiciones internacionales con la cultura urbana, el consumo comercial y la experiencia turística.\nEspecial atención a los espectadores\nEl Masters de Shanghai 2025 concluyó con éxito el 12 de octubre en el Estadio Deportivo de la Ciudad Forestal de Qizhong. Este evento, que coincidió con el Día Nacional y el Festival del Medio Otoño, vio un aumento continuo en la asistencia y, por primera vez, su taquilla superó los 100 millones de yuanes, estableciendo un nuevo récord. A lo largo del torneo, asistieron aproximadamente 250.000 espectadores, de los cuales alrededor del 60 % eran de fuera de Shanghai (pero dentro de China), mientras que aproximadamente un 10 % eran espectadores extranjeros.\nEl evento también enfrentó condiciones climáticas especiales debido a las altas temperaturas y humedad. Yang Yibin, presidente de Shanghai Jiushi Sports Industry Development (Group) Co., Ltd., señaló que la Asociación de Tenistas Profesionales (ATP) no tenía un plan concreto relacionado con el cierre de la cubierta debido al calor. De este modo, para aliviar las molestias de los espectadores, el comité organizador distribuyó gratuitamente bolsas de hielo y toallas frías a partir del 4 de octubre, y al día siguiente se encendió el aire acondicionado en la galería circular de la cancha central. Este clima inusualmente cálido y húmedo también está impulsando indirectamente a la ATP a evaluar y formular una \"política de altas temperaturas\" para proteger la salud de los jugadores durante los eventos.\nEn cuanto a la competición, el jugador monegasco Valentin Vacherot, que se ubica en el puesto 204 a nivel mundial, logró 9 victorias consecutivas desde la fase clasificatoria, con lo cual se pudo llevar a casa su primer título individual en el circuito profesional. El tenista se convirtió en el primer jugador monegasco en ganar un título de individuales en un torneo Masters en la era abierta, así sentando un precedente histórico.\nUna cancha de estrellas femeninas\nLa noche del 12 de octubre concluyó con éxito el Abierto de Wuhan 2025 en el Centro Internacional de Tenis Optics Valley. Este torneo es uno de los diez eventos globales de élite WTA 1000 y uno de los tres torneos de tenis de mayor nivel en China.\nA partir del 4 de octubre, 107 tenistas de 33 países y regiones disputaron más de cien emocionantes partidos frente a la atenta mirada del público. Estrellas mundiales como la campeona del Abierto de Estados Unidos de esta temporada, Aryna Sabalenka, la campeona del Roland Garros, Coco Gauff, y la campeona de Wimbledon, Iga Swiatek, también se dieron cita en el evento deportivo. En la final de individuales, la estadounidense Coco Gauff derrotó a Jessica Pegula.\nPara aumentar la participación del público, el comité organizador del Abierto de Wuhan innovó lanzando la \"tarjeta para seguidores\", que dio a los espectadores la oportunidad de interactuar con los jugadores de cerca. El Centro Internacional de Tenis Optics Valley en Wuhan también abrió gratuitamente canchas de experiencia, permitiendo a los habitantes practicar y sentir el encanto del tenis en cualquier momento.\nUn fenómeno nacional\nAdemás de los tres torneos principales, los eventos de tenis en ciudades como Chengdu y Hangzhou también se mostraron como una tendencia al alza.\nEl Abierto de Chengdu lanzó paquetes de \"evento + turismo\" y, en colaboración con el Masters de Shanghai, también se ofrecieron paquetes combinados. Los ingresos totales por taquilla aumentaron un 32,4 % interanual. El Abierto de Hangzhou atrajo a 33.000 espectadores in situ, con una tasa de ocupación superior al 86 % en los partidos más populares. Los ingresos totales del evento fueron de casi 15 millones de yuanes, un aumento del 26,4 % interanual. El desarrollo del tenis juvenil en Chengdu también ha sido notable. Según informó el Diario del Pueblo, Chengdu cuenta con más de 800.000 tenistas y una sólida base de competiciones.\nBai Xilin, director del Centro de Gestión de Tenis de la Administración General de Deportes de China, declaró: \"Actualmente, se ha fortalecido de manera integral el efecto clúster de la temporada china. Asimismo, el valor de mercado de los eventos de tenis, la tasa de ocupación de los espectadores y las industrias relacionadas han logrado un desarrollo significativo\".\nEsto refleja la sólida base que se ha ido construyendo tras años de promoción y difusión de este deporte en el país. A medida que el tenis se ha ido integrando cada vez más en la vida urbana, ha pasado de ser un mero deporte a convertirse en un estilo de vida para un número creciente de personas en China."},{"title":"Dos candidatos y un empate técnico, cinco claves para entender las elecciones en Honduras","link":"https://cooperativa.cl/noticias/mundo/america-latina/honduras/dos-candidatos-y-un-empate-tecnico-cinco-claves-para-entender-las/2025-12-01/180009.html","published_date":"2025-12-01T18:00:09","summary":"Las elecciones generales de Honduras marcan un ajustado pulso entre los dos candidatos principales conservadores, Nasry \"Tito\" Asfura, del Partido Nacional, y Salvador Nasralla, del Partido Liberal, con un empate técnico tras escrutado más del 50% de las actas.\nTambién el regreso de la derecha, y el consecuente golpe a la izquierda, definen estos reñidos comicios, con la sorpresa del respaldo in extremis a Asfura del presidente estadounidense, Donald Trump.\n1. Un empate técnico\nCon el 57 % del escrutinio, según los últimos datos a los que tuvieron acceso algunos medios locales antes de que la web del Consejo Nacional Electoral (CNE) presentara problemas de acceso, el conservador Asfura ha logrado 749.022 votos (39,91 %), sacando una leve ventaja a su contrincante Nasralla que cuenta con 748.507 (39,89 %).\nEsto, considerado un ajuste técnico, mantiene en vilo a ambos candidatos. Nasralla, sin embargo, afirmó en un mensaje en X que, según los sondeos finales de su propio partido, se proyecta como ganador de las elecciones, con un 44,6 % de los votos frente al 39,8 % de Asfura, aunque advirtió que con ese mensaje \"no\" se están \"declarando ganadores\".\n\n44.6 % PL \n\n39.8 % PN\n\n15.8 % Libre porcentajes, actualizados a las 12 del mediodía hoy 1 de diciembre. No nos estamos declarando ganadores, sólo estamos proyectando los resultados que van a ingresar al CNE en las próximas horas con las actas que vayan destuzando https://t.co/1qLktS6kHl\n— Salvador Nasralla (@SalvaPresidente) December 1, 2025\n2. El regreso de la derecha\nPese a ese ajustado empate, los resultados evidencian el retorno de la derecha al poder en Honduras, país gobernando en el último periodo por el izquierdista Partido Libertad y Refundación (Libre), de la mano de esos dos candidatos conservadores.\nEn concreto, el Partido Liberal lleva 16 años sin llegar al poder, por lo que esa posible victoria de Nasralla se podría tornar como un logro partidista, después de que el candidato conservador se adhiera a esa resquebrajada formación política al renunciar el año pasado como vicepresidente del actual Gobierno de Xiomara Castro por riñas internas.\nMientras que el Partido Nacional solo lleva un periodo sin gobernar, tras la salida del expresidente Juan Orlando Hernández (2014-2022), aunque sí acumuló un desgaste durante sus tres Administraciones (2010-2022) por denuncias de corrupción y presuntas vinculaciones con redes de narcotráfico.\n3. El silencio de la izquierda\nLa izquierdista Rixi Moncada, del oficialista Partido Libre ha sido relegada a un tercer puesto, con unos 359.584 votos (19,16 %), lejos de sus encuestas que daban una ventaja frente a los dos candidatos conservadores.\n4. El impacto de Trump\nEl presidente estadounidense, Donald Trump, sorprendió a escasos días de las elecciones al apoyar a Asfura, bajo la promesa de que habrá apoyo para el país centroamericano, azotado por la pobreza y oleadas migratorias hacia la nación norteamericana.\nCon ese respaldo a Asfura, Trump también asombró a los hondureños con un futuro indulto al expresidente Hernández, condenado en 2024 en Estados Unidos a 45 años de prisión, más cinco de libertad vigilada, por tres cargos de narcotráfico y armas, incluyendo haber recibido dinero del capo mexicano Joaquín 'El Chapo' Guzmán.\n5. Restablecer relaciones con Taiwán\nEn medio de ese retorno asegurado de la derecha surge la incertidumbre de un posible restablecimiento de las relaciones con Taiwán, después de que en 2023 la actual presidenta hondureña las rompiera para estrechar vínculos con China.\nPrevio a los comicios, Asfura ya advirtió que cortaría con China y restablecería las relaciones con Taiwán, bajo el pretexto de que estaba muy bien cuando tenía relaciones con la isla asiática, porque recibía apoyo comercial y económico.\nDe una opinión casi similar es su contrincante Nasralla, quien ha dicho que, de ganar la presidencia, romperá relaciones con Venezuela, retomará \"las buenas relaciones\" que Honduras ha tenido con Taiwán, y que con China la relación será solo en el campo económico."},{"title":"Cordero apuntó a \"vida social acorde con la dignidad del cargo\" tras altercado de Durán en Santa Laura","link":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/cordero-apunto-a-vida-social-acorde-con-la-dignidad-del-cargo-tras/2025-12-01/182848.html","published_date":"2025-12-01T18:28:48","summary":"El altercado del delegado presidencial metropolitano, Gonzalo Durán, con dos miembros del staff de O'Higgins en el Estadio Santa Laura se robó las miradas durante el duelo que marcó el descenso del cuadro \"hispano\" y generó una respuesta desde el Gobierno ante la repercusión del tenso momento.\nLuis Cordero, ministro de Seguridad Pública, fue consultado al respecto este lunes durante un punto de prensa y puntualizó que Durán acudió como persona natural e hincha de Unión, y que las discusiones que pueda tener en ese contexto \"no es responsabilidad del Gobierno\".\nSin embargo, Cordero también deslizó una crítica a lo ocurrido: \"Es conveniente que las autoridades públicas siempre tengan presente que, aún cuando desarrollan actividades en su vida privada, existe una obligación de principio que es muy antigua en el Estatuto Administrativo, que obliga a toda autoridad a tener una vida social acorde con la dignidad del cargo\".\nPese a lo anterior, el ministro finalizó señalando que si bien \"es un criterio que uno siempre tiene que tener presente\", a su vez \"es un asunto que no me corresponde juzgar\".\n\n🔴 AHORA | Ministro Cordero sobre polémica en torno al actuar del delegado presidencial Gonzalo Durán en partido de Unión Española: \"Existe una obligación de principio que obliga a toda autoridad a tener una vida social acorde con la dignidad del cargo\"\n\n\n» https://t.co/MY5Y5WynbR pic.twitter.com/x8bOuzoDnM\n— The Clinic (@thecliniccl) December 1, 2025"}]}]}