{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Trump sacude a Latinoamérica al considerar el uso de fuerza militar para combatir a los carteles de la droga","link":"http://www.df.cl/internacional/politica/trump-sacude-a-latinoamerica-al-considerar-el-uso-de-fuerza-militar-para","published_date":"2025-08-08T23:25:00","summary":"El endurecimiento de la política exterior de EEUU ha generado respuestas mixtas en la región. Mientras en México y Colombia han surgido cuestionamientos, en Ecuador el gobierno prepara un referéndum que permitiría la instalación de bases militares estadounidenses en el territorio nacional."},{"title":"Codelco comunicó a contratistas de zonas vinculadas a accidente en El Teniente la suspensión de contratos al menos hasta el 13 de agosto","link":"http://www.df.cl/empresas/mineria/codelco-dice-suspende-temporalmente-a-contratistas-en-mina-de-cobre","published_date":"2025-08-08T23:10:00","summary":"Por otra parte, la minera estatal señaló que está avanzando en responder los requerimientos exigidos por Sernageomin para poder reactivar 10 áreas de trabajo en la mina."},{"title":"Ex ministros y subsecretarios de Bachelet, Lagos y Piñera participan en nueva consultora de comunicación estratégica","link":"http://www.df.cl/df-mas/coffee-break/ex-ministros-y-subsecretarios-de-bachelet-lagos-y-pinera-participan-en","published_date":"2025-08-08T22:43:00","summary":"Esta semana se realizó la primera reunión en las oficinas de Sway Latam Consultores en Las Condes. El tema fue el actual momento político y económico."},{"title":"Trump anuncia que se reunirá con Putin el próximo viernes en Alaska para negociar un acuerdo de paz con Ucrania","link":"http://www.df.cl/internacional/politica/trump-anuncia-que-se-reunira-con-putin-en-alaska-el-proximo-viernes-para","published_date":"2025-08-08T22:35:00","summary":"El propio Trump reconoció que veía un intercambio de territorios como parte probable de cualquier acuerdo, algo que es resistido por el presidente ucraniano Volodímir Zelenski, y que no participará en esta cumbre."},{"title":"Casa Blanca prepara nueva ordenanza para aclarar caos provocado por el anuncio de aranceles a las importaciones de oro","link":"http://www.df.cl/internacional/economia/casa-blanca-busca-calmar-mercados-tras-confusion-por-posibles-aranceles-al","published_date":"2025-08-08T20:45:00","summary":"El caos sacudió al mercado de metales preciosos tras una resolución de la Oficina de Aduanas y Protección Fronteriza que determinaba que los lingotes de un kilo y de 100 onzas estarían sujetos a los aranceles recíprocos. La administración emitirá una nueva ordenanza para aclarar que las importaciones de ningún tipo de lingotes de oro debe pagar sobretasa,"},{"title":"Liquidez y profundidad: los factores que definirán el número de acciones del futuro IPSA","link":"http://www.df.cl/mercados/bolsa-monedas/liquidez-y-profundidad-los-factores-que-definiran-el-numero-de-acciones","published_date":"2025-08-08T20:40:00","summary":"Cuando se acerque el cambio de proveedor del índice, se hará una consulta para definir su composición."},{"title":"IPSA avanza casi 2%, supera los 8.500 puntos y cierra en máximos históricos gracias a fuerte repunte de SQM","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3i2dses","published_date":"2025-08-08T20:33:00","summary":"El selectivo anotó su récord número 36 de este año. Las acciones de SQM se dispararon casi 10% y encabezaron por lejos los montos transados de la sesión, a medida que los precios del litio toman nota del esperado reajuste de la oferta en la industria."},{"title":"Jeannette Jara muestra su respaldo a proyecto que busca crear un nuevo \"royalty portuario\"","link":"http://www.df.cl/economia-y-politica/politica/jara-muestra-su-respaldo-a-proyecto-que-busca-crear-un-nuevo-royalty","published_date":"2025-08-08T20:24:00","summary":"La candidata del oficialismo se reunió con trabajadores, como parte de su gira por la región de Valparaíso."},{"title":"Dólar cierra a la baja una sesión marcada por el fuerte repunte inflacionario de julio en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoym3i20es","published_date":"2025-08-08T20:07:00","summary":"Las tasas swap subieron con fuerza, ya que se espera un Banco Central menos flexible en su política monetaria tras los datos del IPC. A nivel externo, el dollar index retrocedía 0,1% y el cobre Comex avanzaba 1,7%."},{"title":"Pese a un IPC de julio por sobre lo esperado, Marcel asegura que la inflación en 12 meses se moderará a cerca de 3% en el verano","link":"http://www.df.cl/economia-y-politica/macro/pese-a-un-ipc-de-julio-por-sobre-lo-esperado-marcel-sigue-anticipando-una","published_date":"2025-08-08T19:06:00","summary":"El secretario de Estado apuntó incluso a bajas mensuales en el costo de la vida hacia adelante, de la mano del fin del efecto de las alzas de las tarifas eléctricas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wvx29","published_date":"2025-08-08T19:02:00","summary":"IPC de julio sorprende + Millonaria multa de la DGA a Anglo American + Dólar a la baja"},{"title":"“Cambio por Chile” es el pacto que cobijará la lista parlamentaria de republicanos, libertarios y social cristianos","link":"http://www.df.cl/economia-y-politica/politica/cambio-por-chile-es-el-pacto-que-cobijara-la-lista-parlamentaria-de","published_date":"2025-08-08T18:58:00","summary":"Los representantes de estos partidos llegaron este viernes al Servel para oficializar la alianza."},{"title":"Hites anuncia el segundo cierre de tiendas en el año e inicia remate de existencias","link":"http://www.df.cl/senal-df/hites-anuncia-el-segundo-cierre-de-tiendas-en-el-ano-e-inicia-remate-de","published_date":"2025-08-08T18:20:00","summary":"El retailer informó que a partir del 17 de agosto dejará de operar el local ubicado en Concepción, por lo cual inició el remate total de todos sus productos."},{"title":"La ruta de la dupla chilena-española detrás del restaurante El Valenciano","link":"http://www.df.cl/df-mas/punto-de-partida/la-ruta-de-la-dupla-chilena-espanola-detras-del-restaurante-el-valenciano","published_date":"2025-08-08T18:14:00","summary":"Martín Escobar y José Gil se conocieron en una celebración de 18 de septiembre en Puertecillo en 2022. A tres años de ese encuentro, la dupla está detrás del local de comida española y mediterránea -ubicado en el piso -2 del MUT- que espera cerrar su 2025 con ventas de $ 1.000 millones y proyecta dos aperturas más para 2026."},{"title":"¿Fueron al estadio y conciertos? El nuevo cruce de datos que prepara la Contraloría por mal uso de licencias médicas en el sector público","link":"http://www.df.cl/df-mas/coffee-break/fueron-al-estadio-y-conciertos-el-nuevo-cruce-de-datos-que-prepara-la","published_date":"2025-08-08T17:42:00","summary":"El organismo liderado por Dorothy Pérez está elaborando un nuevo Consolidado de Información Circulada (CIC), que en esta oportunidad cruzará los datos de personas que en periodo de reposo asistieron a conciertos y encuentros deportivos (estadios) durante 2023 y 2024."},{"title":"Compras de UF inundan al mercado de renta fija local tras el sorpresivo repunte en el IPC de julio","link":"http://www.df.cl/mercados/renta-fija/compras-de-uf-inundan-al-mercado-de-renta-fija-local-tras-sorpresivo","published_date":"2025-08-08T17:40:00","summary":"La tasa de interés del BTU a cinco años se hundió 10 puntos para cotizar en su menor nivel desde octubre de 2024. Por el contrario, los operadores buscaron desprenderse de bonos nominales ante las renovadas expectativas de precios."},{"title":"Primer Click | Un dato parcial pero valioso","link":"http://www.df.cl/senal-df/primer-click-un-dato-parcial-pero-valioso","published_date":"2025-08-08T17:38:00","summary":"Inflación es el tema de la semana. En EEUU, el índice de precios llegará acompañado de nuevas pistas sobre la salud del consumidor y las manufacturas."},{"title":"“Niñerías, hipocresía y candidaturas nostálgicas”: lo que dijeron Landerretche y Briones en el aniversario de Gestión Social","link":"http://www.df.cl/df-mas/coffee-break/ninerias-hipocresia-y-candidaturas-nostalgicas-lo-que-dijeron","published_date":"2025-08-08T17:18:00","summary":"Los economistas participaron de un panel en el marco de la presentación del Estudio Valor Productivo 2025, elaborado por Criteria, Universidad Adolfo Ibáñez y la consultora Gestión Social en su 20 aniversario."},{"title":"Hacienda entrega nuevo balance del caso licencias: más de 10 mil funcionarios públicos sumariados y sobre $ 12 mil millones en sueldos pagados","link":"http://www.df.cl/economia-y-politica/laboral-personas/hacienda-entrega-nuevo-balance-del-caso-licencias-mas-de-10-mil","published_date":"2025-08-08T17:10:00","summary":"Según se reportó, se identificaron 10.173 funcionarios a los que se les aplicará sumario, de los cuales 10.038 siguen con proceso administrativo en curso; 80 están cerrados y 55 ya cuentan con una resolución que está en proceso de cierre."},{"title":"Boric lidera consejo de gabinete: “Nos quedan siete meses de Gobierno, parece poco, pero hay mucho que hacer”","link":"http://www.df.cl/economia-y-politica/pais/boric-lidera-gabinete-nos-quedan-siete-meses-de-gobierno-parece-poco","published_date":"2025-08-08T17:03:00","summary":"El Presidente subrayó este viernes la urgencia de avanzar en políticas clave, como la implementación inicial de la reforma de pensiones."},{"title":"Los sindicatos bancarios anuncian un paro en rechazo a la eliminación del tradicional feriado del 31 de diciembre de su sector","link":"http://www.df.cl/mercados/banca-fintech/sindicatos-bancarios-llaman-a-gran-paralizacion-tras-eliminacion-de-feriado","published_date":"2025-08-08T17:02:00","summary":"La cabeza del grupo sindical, Andrea Riquelme, aseguró que la manifestación deberá llevarse a cabo antes de que termine este año."},{"title":"Coopeuch concreta su tercera emisión de bonos en Japón para financiamiento de sus programas sociales","link":"http://www.df.cl/mercados/renta-fija/coopeuch-concreta-su-tercera-emision-de-bonos-en-japon-para-financiamiento","published_date":"2025-08-08T17:00:00","summary":"La operación, que tuvo como banco colocador a DAIWA Capital Markets, contempló un monto de 3 mil millones de yenes (cerca de US$ 21 millones) con vencimiento a agosto de 2028 y una tasa de 1,71%."},{"title":"Andrea Balladares (RN): “Tenemos que ganarle a todos los que son oposición y ahí se van a generar fricciones, porque somos proyectos políticos distintos”","link":"http://www.df.cl/economia-y-politica/politica/andrea-balladares-rn-tenemos-que-ganarle-a-todos-los-que-son-oposicion","published_date":"2025-08-08T16:45:00","summary":"La secretaria general de Renovación Nacional se refiere también al posible apoyo de Demócratas a Evelyn Matthei, asegurando que ese partido “tiene una fuerza territorial importante, que tiene buenos liderazgos, que logra captar un mundo y a un votante distinto al votante tradicional de Chile Vamos”."},{"title":"Capstone Copper aprueba inversión para expansión de Mantoverde y sube a US$ 176 millones el monto del proyecto de desarrollo","link":"http://www.df.cl/empresas/mineria/capstone-copper-aprueba-inversion-para-expansion-de-mantoverde-y-sube-a-us","published_date":"2025-08-08T16:45:00","summary":"Mantoverde Optimizado permitirá aumentar la capacidad de procesamiento de 32.000 a 45.000 toneladas de mineral por día, lo que se traducirá en una producción adicional de 20.000 toneladas de cobre y 6.000 onzas de oro por año."},{"title":"EEUU y Rusia negocian alto el fuego que consolidaría control del Kremlin sobre territorios ocupados en Ucrania","link":"http://www.df.cl/internacional/politica/eeuu-y-rusia-negocian-alto-el-fuego-que-aseguraria-el-control-ruso-sobre","published_date":"2025-08-08T16:40:00","summary":"Trump y Putin negocian un acuerdo que congelaría la guerra en Ucrania y consolidaría la ocupación rusa de territorios, pese a la resistencia de Kiev y el escepticismo europeo."},{"title":"DGA aplica millonaria multa a Anglo American por extracción de agua en sequía y compañía acusa que sanción \"carece de sustento\"","link":"http://www.df.cl/empresas/mineria/dga-aplica-millonaria-multa-a-anglo-american-por-extraccion-de-agua-en","published_date":"2025-08-08T16:10:00","summary":"El goberandor de Valparaíso dijo que la compañía extrajo agua de caudales de la cuenca del río Aconcagua fuera de su turno, mientras regían decretos de escasez para priorizar el consumo humano."},{"title":"Estudio de Trabajando.com muestra que solo un 8,4% de las mujeres postulantes pertenece a carreras STEM","link":"http://www.df.cl/somos-financieras/estudio-de-trabajando-com-muestra-que-solo-un-8-4-de-las-postulantes","published_date":"2025-08-08T15:53:00","summary":"Entre los cargos a los que más postulan están analista de control de gestión, tecnólogo médico, ingeniero/analista comercial, jefe de proyecto e ingeniero de procesos. ."},{"title":"Tras una larga espera, Robinson Crusoe tendrá un nuevo colegio","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/tras-una-larga-espera-robinson-crusoe-tendra-un-nuevo-colegio","published_date":"2025-08-08T15:43:00","summary":"Nicolás del Río es uno de los arquitectos que estará a cargo de la construcción del Colegio Insular Robinson Crusoe que a más de 15 años del 27F saldará la deuda pendiente con el archipiélago de Juan Fernández. Aquí entrega más detalles del proyecto que a partir del próximo año acogerá a los alumnos de la isla y también será un nuevo espacio abierto a la comunidad."},{"title":"Cómo queda Chile ante su competencia y los nuevos aranceles","link":"http://www.df.cl/senal-df/como-queda-chile-ante-su-competencia-y-los-nuevos-aranceles","published_date":"2025-08-08T15:32:00","summary":"La Unión Europea, Nueva Zelanda y Sudáfrica compiten con el país en las exportaciones de industrias clave, como el salmón, frutas frescas y vino que se han visto afectadas por una nueva ola de aranceles de Donald Trump."},{"title":"Los factores que impulsan el rally del IBEX","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/los-factores-que-impulsan-el-rally-del-ibex","published_date":"2025-08-08T15:21:00","summary":"El índice bursátil español ha tenido un año explosivo, con una rentabilidad que supera el 20% y niveles que no se veían desde 2007. ¿Qué está empujando este rally, qué empresas lo lideran, y hay espacio para seguir creciendo?"},{"title":"Marcelo Leppe, el científico chileno cuyo nombre es ahora una isla en la Antártica","link":"http://www.df.cl/capital/cultura/marcelo-leppe-el-cientifico-chileno-cuyo-nombre-es-ahora-una-isla-en-la","published_date":"2025-08-08T14:58:00","summary":"El paleobotánico, exdirector del INACH, lleva años de trabajo de investigación en la Patagonia y en la Antártica. Hace unas semanas, por casualidad, se enteró de que el Instituto Antártico de Bulgaria, con el que ha colaborado varias veces, formalmente propuso dar su apellido a una pequeña isla en el continente blanco. “No sé cómo tomarlo”, reconoce sin esconder el pudor. Aquí cuenta esa y otras historias."},{"title":"Conciencia empresarial: el desafío de volver a mirarse","link":"http://www.df.cl/conciencia-empresarial-el-desafio-de-volver-a-mirarse","published_date":"2025-08-08T14:00:00","summary":"Por Carla Muchnick, cofundadora del Observatorio Conciencia Empresarial y gerenta de asuntos corporativos de Déficit Cero #SoyPromociona"},{"title":"La diferencia que nos sostiene: cuando el esfuerzo ya no es suficiente","link":"http://www.df.cl/la-diferencia-que-nos-sostiene-cuando-el-esfuerzo-ya-no-es-suficiente","published_date":"2025-08-08T14:00:00","summary":"Por Maribel Villagra, jefa de proyectos Apcis SPA #SoyPromociona"},{"title":"Barrick vende proyecto minero de oro y plata en Chile a empresa de Singapur en US$ 50 millones","link":"http://www.df.cl/empresas/mineria/barrick-vende-proyecto-minero-de-oro-y-plata-en-chile-a-empresa-de-singapur","published_date":"2025-08-08T13:50:00","summary":"Canadiense llegó a un acuerdo para trasferir la iniciativa Alturas a una filial de Boroo del país asiático para que la desarrolle."},{"title":"Plan de Trump para un arancel a los lingotes de oro sacude al mercado y futuros en EEUU del metal alcanzan un récord histórico","link":"http://www.df.cl/internacional/ft/plan-de-trump-para-un-arancel-a-los-lingotes-de-oro-sacude-al-mercado-y","published_date":"2025-08-08T13:34:00","summary":"Financial Times reportó que la agencia de Aduanas y Protección Fronteriza de EEUU dictaminó que las importaciones de lingotes de un kilo y 100 onzas deberían estar sujetos a aranceles."},{"title":"El duro informe de académicos y asesores contra la reforma tributaria del Gobierno","link":"http://www.df.cl/economia-y-politica/df-tax/el-duro-informe-de-academicos-y-asesores-contra-la-reforma-tributaria-del","published_date":"2025-08-08T13:00:00","summary":"Un reporte elaborado por la Fundación de Estudios Sistémicos Tributarios (Fesit) apunta a que se complejizaría aún más el esquema para las Pymes, así como cuestionar el alcance de los nuevos beneficios para algunos gastos para la clase media."},{"title":"IPC de julio sube un sorpresivo 0,9% impulsado por el alza en las cuentas eléctricas","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-julio-sorprende-con-un-aumento-mayor-a-lo-esperado-por-el-impacto","published_date":"2025-08-08T12:00:00","summary":"La variación del Índice de Precios al Consumidor en 12 meses se aceleró a 4,3%, informó el INE. La UF sumará unos $352 el próximo mes y analistas de Santander descartaron una nueva baja en la tasa de interés referencial en septiembre."},{"title":"Mercados bursátiles se sacuden el impacto tarifario para marcar nuevas alzas","link":"http://www.df.cl/primer-click/mercados-se-sacuden-el-impacto-tarifario-para-marcar-nuevas-alzas","published_date":"2025-08-08T11:30:00","summary":"Arancel al oro lleva el precio del metal a un récord."},{"title":"Riesgos de la reforma tributaria sobre los fondos de inversión","link":"http://www.df.cl/opinion/cartas/riesgos-de-la-reforma-tributaria-sobre-los-fondos-de-inversion","published_date":"2025-08-08T08:06:00","summary":""},{"title":"Productividad no es trabajar más, es innovar mejor","link":"http://www.df.cl/opinion/cartas/productividad-no-es-trabajar-mas-es-innovar-mejor","published_date":"2025-08-08T08:05:00","summary":""},{"title":"El empleo se hunde porque ahogan a las PYME","link":"http://www.df.cl/opinion/cartas/el-empleo-se-hunde-porque-ahogan-a-las-pyme","published_date":"2025-08-08T08:04:00","summary":""},{"title":"Estándares de transparencia para la minería","link":"http://www.df.cl/opinion/cartas/estandares-de-transparencia-para-la-mineria","published_date":"2025-08-08T08:03:00","summary":""},{"title":"¿Estamos realmente creciendo más?","link":"http://www.df.cl/opinion/columnistas/hernan-cheyre/estamos-realmente-creciendo-mas","published_date":"2025-08-08T08:03:00","summary":"HERNÁN CHEYRE Centro de Investigación Empresa y Sociedad (CIES) UDD"},{"title":"Permisología e inversión inmobiliaria","link":"http://www.df.cl/opinion/cartas/permisologia-e-inversion-inmobiliaria","published_date":"2025-08-08T08:02:00","summary":""},{"title":"Infraestructura pública: el desafío no es solo invertir","link":"http://www.df.cl/opinion/columnistas/infraestructura-publica-el-desafio-no-es-solo-invertir","published_date":"2025-08-08T08:02:00","summary":"MARCELA RUIZ-TAGLE O. Economista"},{"title":"La fórmula de 50 medidas de la CPC para reactivar la economía en los primeros tres meses del próximo Gobierno","link":"http://www.df.cl/empresas/industria/la-formula-de-la-cpc-para-reactivar-la-economia-en-los-primeros-tres-meses","published_date":"2025-08-08T08:00:00","summary":"El plan contiene acciones con foco en infraestructura, impuestos, mercado de capitales, empleo, modernización del Estado y seguridad."},{"title":"Hui Chen, cofundadora de CDE advisors: “EEUU ha sido líder en el panorama del cumplimiento, pero está creando muchas incertidumbres hoy en día”","link":"http://www.df.cl/empresas/entre-codigos/hui-chen-cofundadora-de-cde-advisors-eeuu-ha-sido-lider-en-el-panorama","published_date":"2025-08-08T08:00:00","summary":"La experta en ética y compliance señaló que si bien el país norteamericano ha sido líder en la materia, los cambios políticos han alterado el panorama."},{"title":"Parodi es optimista del FAPP: “Yo con un Marshall voy a cualquier pelea financiera”","link":"http://www.df.cl/empresas/industria/parodi-es-optimista-del-fapp-yo-con-un-marshall-voy-a-cualquier-pelea","published_date":"2025-08-08T08:00:00","summary":"El presidente del Grupo Consorcio se refirió a un modelo de inversión de las AFP basado en riesgo."},{"title":"Privados quieren que el país crezca y ven como grandes escollos la falta de gobernabilidad y la ideologización","link":"http://www.df.cl/empresas/industria/privados-quieren-que-el-pais-crezca-y-ven-como-grandes-escollos-la-falta-de","published_date":"2025-08-08T08:00:00","summary":""},{"title":"Osvaldo Rosales, integrante del equipo económico de Jeannette Jara: “Es posible que no todos quedemos contentos con cada una de las propuestas que surjan”","link":"http://www.df.cl/economia-y-politica/pais/osvaldo-rosales-integrante-equipo-economico-de-jeannette-jara-es-posible","published_date":"2025-08-08T08:00:00","summary":"El exdirector de Relaciones Económicas Internacionales enfatizó la necesidad de crecer, generar empleos formales, diversificar las exportaciones y comprometió disciplina fiscal."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Expo Condominios 2025: El evento que marcará el futuro de la administración de comunidades en Chile","link":"https://www.theclinic.cl/2025/08/08/expo-condominios-2025-evento/","published_date":"2025-08-08T23:05:54","summary":"Con el lema “Edificios del 2050: Administradores a la altura”, Expo Condominios 2025 reunirá el 18 y 19 de noviembre en Santiago a administradores, comités, proveedores y expertos para abordar los desafíos y tendencias que marcarán el sector. La cita incluirá una feria comercial con las últimas soluciones para comunidades y un congreso con charlas de alto nivel sobre sustentabilidad, digitalización, seguridad y legislación.\nThe post Expo Condominios 2025: El evento que marcará el futuro de la administración de comunidades en Chile appeared first on The Clinic."},{"title":"Ciclo de Cine Maestras inicia con un conversatorio junto a las directoras chilenas Pamela Pequeño, Pepa San Martín y Alicia Scherson","link":"https://www.theclinic.cl/2025/08/08/ciclo-de-cine-maestras-directoras-chilenas/","published_date":"2025-08-08T22:54:49","summary":"El Ciclo de Cine Maestras: Miradas de hoy, organizado por SALA K, reúne a destacadas directoras nacionales e internacionales para reflexionar sobre los cambios sociales y el rol femenino en el séptimo arte. Con funciones, conversatorios y estrenos durante todo el segundo semestre, la programación incluye obras de cineastas como Pamela Pequeño, Pepa San Martín, Alicia Scherson y Alice Diop, entre otras.\nThe post Ciclo de Cine Maestras inicia con un conversatorio junto a las directoras chilenas Pamela Pequeño, Pepa San Martín y Alicia Scherson appeared first on The Clinic."},{"title":"Manuel Mayo y el fallido fichaje de Eduardo Vargas en Universidad de Chile: “El hincha está frustado y yo también, no voy a mentir”","link":"https://www.theclinic.cl/2025/08/08/manuel-mayo-y-el-fallido-fichaje-de-eduardo-vargas-en-universidad-de-chile-el-hincha-esta-frustado-y-yo-tambien-no-voy-a-mentir/","published_date":"2025-08-08T22:52:04","summary":"El gerente deportivo de Azul Azul abordó el último mercado de pases y se refirió por primera vez a las razones detrás del fallido fichaje de Vargas en la U. \"La idea era que viniera con lo que podíamos y el próximo año, si sumaba cierta cantidad de minutos, pasaba a ser uno de los mejores pagados del plantel. En eso se fue enfriando la cosa\", aseguró Mayo. \nThe post Manuel Mayo y el fallido fichaje de Eduardo Vargas en Universidad de Chile: “El hincha está frustado y yo también, no voy a mentir” appeared first on The Clinic."},{"title":"Katia Trusich y su mensaje a los candidatos presidenciales: “La integración de las pymes al crecimiento no puede ser un eslogan”","link":"https://www.theclinic.cl/2025/08/08/katia-trusich-y-su-mensaje-a-los-candidatos-presidenciales-la-integracion-de-las-pymes-al-crecimiento-no-puede-ser-un-eslogan/","published_date":"2025-08-08T22:37:06","summary":"La directora ejecutiva de Grande Pyme, Katia Trusich, analizó como integrar a las pymes con decisión al crecimiento económico, a propósito del debate presidencial que se ha desatado con miras a las elecciones de noviembre. \nThe post Katia Trusich y su mensaje a los candidatos presidenciales: “La integración de las pymes al crecimiento no puede ser un eslogan” appeared first on The Clinic."},{"title":"“¿Pero podí vivir con eso?”: Iván González, el abogado viral que enseña a manejar las deudas con bancos y casas comerciales","link":"https://www.theclinic.cl/2025/08/08/pero-podi-vivir-con-eso-ivan-gonzalez-el-abogado-viral-que-ensena-a-manejar-las-deudas-con-bancos-y-casas-comerciales/","published_date":"2025-08-08T22:32:10","summary":"Con un estilo directo y cercano, Iván González se ha ganado miles de seguidores en redes sociales respondiendo dudas sobre deudas, leyes y finanzas personales. El académico de la Escuela de Negocios de la U. Mayor, Felipe Cerda, asegura que parte del éxito puede estar explicado por la falta de información en esta área.\nThe post “¿Pero podí vivir con eso?”: Iván González, el abogado viral que enseña a manejar las deudas con bancos y casas comerciales appeared first on The Clinic."},{"title":"“Ese casting me cambió la vida”: La historia de Yair Juri, el actor argentino que dio vida al  icónico comercial de Té Supremo para luego radicarse en Chile","link":"https://www.theclinic.cl/2025/08/08/ese-casting-me-cambio-la-vida-la-historia-de-yair-juri-el-actor-argentino-que-dio-vida-al-iconico-comercial-de-te-supremo-para-luego-radicarse-en-chile/","published_date":"2025-08-08T22:03:15","summary":"El actor argentino Yair Jury recuerda el casting que, hace 10 años atrás, cambió el rumbo de su vida para siempre. Hoy el personaje de Rashid está en el inconsciente de todos los chilenos: \"En Halloween me llega foto de gente que se disfraza del personaje, es loco ver como el cariño ha traspasado la pantalla\". \nThe post “Ese casting me cambió la vida”: La historia de Yair Juri, el actor argentino que dio vida al  icónico comercial de Té Supremo para luego radicarse en Chile appeared first on The Clinic."},{"title":"Laura Müller, abanderada en Juegos Panamericanos Junior: “Representa el esfuerzo de todos los que forman parte del Team Chile, y eso me llena alegría”","link":"https://www.theclinic.cl/2025/08/08/laura-muller-abanderada-en-juegos-panamericanos-junior-representa-el-esfuerzo-de-todos-los-que-forman-parte-del-team-chile-y-eso-me-llena-alegria/","published_date":"2025-08-08T22:00:00","summary":"La ceremonia inaugural de la cita panamericana comenzará a las 19:00 horas (18:00 hora chilena) del sábado en el Estadio Defensores del Chaco. Laura Müller y Rodrigo Paz, portarán el estandarte patrio y liderarán a la delegación chilena en la ceremonia. \"Es un orgullo muy grande. Ya haber estado en los Panamericanos adultos fue una experiencia muy linda, pero ahora tener la responsabilidad de encabezar a la delegación es algo que nunca pensé\", comenta la abanderada nacional. \nThe post Laura Müller, abanderada en Juegos Panamericanos Junior: “Representa el esfuerzo de todos los que forman parte del Team Chile, y eso me llena alegría” appeared first on The Clinic."},{"title":"Caídas de sistema, documentos en el “limbo” y más de 35 mil carnets sin entregar desatan protesta nacional y ponen en jaque al Registro Civil","link":"https://www.theclinic.cl/2025/08/08/caidas-de-sistema-documentos-en-el-limbo-y-mas-de-35-mil-carnets-sin-entregar-desatan-protesta-nacional-y-ponen-en-jaque-al-registro/","published_date":"2025-08-08T21:33:40","summary":"La Asociación Nacional de Funcionarios del Servicio de Registro Civil e Identificación llamó a una jornada de protesta nacional a raíz de fallas en el nuevo sistema de identificación que se vienen repitiendo desde su implementación en diciembre de 2024.\nThe post Caídas de sistema, documentos en el “limbo” y más de 35 mil carnets sin entregar desatan protesta nacional y ponen en jaque al Registro Civil appeared first on The Clinic."},{"title":"Un mercado de pases envejecido: la edad promedio de los fichajes en el fútbol chileno ha aumentado más de 2 años desde el 2017","link":"https://www.theclinic.cl/2025/08/08/un-mercado-de-pases-envejecido-la-edad-promedio-de-los-fichajes-en-el-futbol-chileno-ha-aumentado-mas-de-2-anos-desde-el-2017/","published_date":"2025-08-08T21:00:00","summary":"Este jueves 7 de agosto a las 23:59, se cierra el período de traspasos de invierno en el balompié nacional. Hoy la constante, en países como Inglaterra, es que cada vez los fichajes son más jóvenes. Sin embargo, en Chile pasa lo contrario, la edad promedio de los futbolistas que llegan aumenta cada vez más. \nThe post Un mercado de pases envejecido: la edad promedio de los fichajes en el fútbol chileno ha aumentado más de 2 años desde el 2017 appeared first on The Clinic."},{"title":"Histórica plaga de mosca de la fruta golpea producción de uvas, cerezas, limones y naranjas en Chile: “Va a tener una incidencia en los precios”","link":"https://www.theclinic.cl/2025/08/08/historica-plaga-de-mosca-de-la-fruta-golpea-produccion-de-uvas-cerezas-limones-y-naranjas-va-a-tener-una-incidencia-en-los-precios/","published_date":"2025-08-08T20:04:29","summary":"Los brotes activos de la mosca de la fruta han aumentado casi un 50% desde el año pasado, convirtiéndose en la mayor plaga de las últimas décadas en Chile. El director de la Federación Gremial Nacional de Fruta (Fedefruta), Víctor Catán, advirtió que la plaga \"va a tener una incidencia en los precios\" de frutas como la cereza, uvas y cítricos. Además, también se verán afectada la exportaciones. \nThe post Histórica plaga de mosca de la fruta golpea producción de uvas, cerezas, limones y naranjas en Chile: “Va a tener una incidencia en los precios” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Carlos Palacios será suplente en el clásico de Boca Juniors contra Racing","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-sera-suplente-en-el-clasico-de-boca-juniors-contra-racing/2025-08-08/193700.html","published_date":"2025-08-08T23:44:00","summary":"El chileno Carlos Palacios tendrá su regreso en Boca Juniors con un rol secundario, siendo uno de los suplentes para enfrentar el clásico frente a Racing Club por el torneo Clausura argentino.\nLa prensa trasandina confirmó en los últimos días que el futbolista nacional volvió a ser citado por Miguel Angel Russo tras superar los problemas físicos que lo marginaron de los últimos partidos.\nAhora, TyC Sports adelantó que \"La Joya\" y el uruguayo Edinson Cavani destacan entre los jugadores que quedaron como alternativas luego del entrenamiento de este viernes.\nEl chileno Williams Alarcón también arrancará desde la banca, pues la dupla de Leandro Paredes y Milton Delgado estarán en su zona de la cancha.\nLa contienda entre \"xeneizes\" y la \"academia\" se jugará este sábado 8 de agosto a las 15:30 horas de Chile (18:30 GMT) en La Bombonera."},{"title":"Cartelera de conciertos 2025 en Chile","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-2025-en-chile/2024-07-30/115338.html","published_date":"2025-08-08T23:40:00","summary":"CONCIERTOS 2025 EN CHILE \n \nCONCIERTOS ENERO 2025\n\n3 de enero - Manuel García - Teatro Municipal Viña del Mar - Entradas\n4 de enero - Bob Sinclar - Arena Monticello - Entradas\n4 de enero - Manuel García - Teatro Centenario La Serena - Entradas\n4 de enero - Bob Sinclar - Espacio Riesco - Entradas\n4 de enero - Camila Bañados - Centro La Sal Pichilemu - Entrada gratuita\n10 de enero - Masquemusica - Magnolia Bar Chillán - Entradas\n10 de enero - Nova Materia - Sala Metrónomo - Entradas\n10 de enero - Luis Jara y Verónica Villarroel - Teatro Marina del Sol Talcahuano - Entradas\n10 de enero - Joe Vasconcellos - Club Chocolate - Entradas\n11 de enero - Los Tres - Centro Quijote Talca - Entradas\n11 de enero - Masquemusica - Bar Callejón - Entradas\n11 de enero - Los Tetas - Casino Talca - Entradas\n11 de enero - Joe Vasconcellos - Trotamundos Quilpué - Entradas\n[REAGENDADO 23 de marzo] 11 de enero - Ñengo Flow - Movistar Arena - Entradas\n11 de enero - Keko Yoma - Casa de Salud Concepción - Entradas\n15 de enero - Insurgentes Sur - Sala Ceina - Entradas\n15 y 16 de enero - Julieta Laso - Sala Master U. de Chile - Entradas\n17 de enero - Manuel García - Teatro Municipal Constitución - Entradas\n18 de enero - Los Tres - Club de Campo El Bosque Copiapó - Entradas\n18 de enero - Manuel García - Teatro Lota - Entradas\n18 de enero - Left To Die - Teatro Cariola - Entradas\n18 de enero - Diego Torres - Arena Monticello - Entradas\n18 de enero - Golosa La Orquesta - Sala SCD Egaña - Entradas\n19 de enero - Twenty One Pilots - Estadio Bicentenario La Florida - Entradas\n19 de enero - Manuel García - Teatro del Lago Frutillar - Entradas\n19 de enero - Saiko - Teatro Municipal - Entradas\n21 de enero - Palaye Royale - Club Blondie - Entradas\n23 de enero - La Rata Blusera - Sala RBX - Entradas\n[CANCELADO] 24 de enero - Bad Manners - Sala Metrónomo - Entradas\n24 de enero - La Rata Blusera - Gráfica Popular - Entradas\n25 de enero - DJ Bitman - Teatro Nescafé - Entradas\n25 de enero - MFEST: Javiera Mena, Dënver, Barbi Recanati y más - Matucana 100 - Entradas\n25 de enero - Alex Ubago - Arena Monticello - Entradas\n25 de enero - Patti Smith & Soundwalk Collective - Teatro Coliseo - Entradas\n28 de enero - This Will Destroy You - Club Chocolate - Entradas\n28 de enero - Ricky Santos - Teatro Fiebre - Entradas\n31 de enero - La Rata Blusera - Catamarán Marqués de Mancera Valdivia - Entradas\n31 de enero - Hernán Cattáneo - Espacio Riesco - Entradas\n31 de enero - Sudamericans Rockers: La Floripondio, Sekta Core, Panteras Negras y Sonora de Llegar - Teatro Cariola - Entradas\n\nCONCIERTOS FEBRERO 2025\n\n1 de febrero - Natural Fest: Shamanes Crew, Liricistas, Seamoon y más - Faro de Punta de Lobos Pichilemu - Entradas\n1 de febrero - Bierfest Santiago: Chico Trujillo, Tronic, Sinergia, De Saloon, Saiko, y más - Parque Padre Hurtado - Entradas\n1 y 2 de febrero - Marco Antonio Solís - Movistar Arena - Entradas\n[CANCELADO] 2 de febrero - Festival Doña Rosa: Jere Klein, Lucky Brown, Santaferia, Garras de Amor, Noche de Brujas y más - Hipódromo Chile - Entradas\n2 de febrero - Mortiis & Nytt Land - Sala Metrónomo - Entradas\n4 de febrero - Taemin - Teatro Caupolicán - Entradas\n5 de febrero - Nervosa - Sala RBX - Entradas\n6 de febrero - Ezra Collective - Club Chocolate - Entradas\n7 de febrero - Saiko - Enjoy Antofagasta - Entradas\n7 y 8 de febrero - Festival Udara: Saiko, Cler Canifrú, Crisálida y más - Teatro Juan Manuel Bustos y Plaza Eugenio Rengifo Quilpué - Entrada liberada\n8 de febrero - Nico Ruiz - Dreams Puerto Varas - Entradas\n8 de febrero - El Cruce - Bar de René - Entradas\n8 de febrero - J-King & Maximan, Tony Dize, Baby Ranks, J Álvarez, Franco El Gorila y más - Club Hípico - Entradas\n10 de febrero - Homeshake - Club Chocolate - Entradas\n11 de febrero - Nico Ruiz - Enjoy Pucón - Entradas\n[CANCELADO] 13 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n13 de febrero - Siddhartha - Club Amanda - Entradas\n[CANCELADO] 14 de febrero - Obituary - Blummer House Coquimbo - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n[CANCELADO] 15 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Surfestival: Nicki Nicole, The Wailers, Ana Tijoux y más - Condominio Páncora Pichilemu - Entradas\n[REAGENDADO 25 DE ABRIL] 15 de febrero - Cuarteto Brontë - Teatro Cariola - Entradas\n15 de febrero - Gino Mella y Fran Maira - Arena Monticello - Entradas\n[CANCELADO] 16 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n19 de febrero - Milo J - Movistar Arena - Entradas\n19 de febrero - Cryptopsy & Atheist - Sala Metrónomo - Entradas\n21 de febrero - Sting - Movistar Arena - Entradas\n21 de febrero - Los Auténticos Decadentes  - Arena Monticello - Entradas\n22 de febrero - Inti-Illimani Histórico - Casino de Colchagua - Entradas\n22 de febrero - Smash Mouth & Glup - Arena Monticello - Entradas\n23 al 28 de febrero - Festival de Viña del Mar - Entradas\n25 de febrero - Vapors of Morphine - Teatro Nescafé - Entradas\n[REAGENDADO 10 DE DICIEMBRE] 26 de febrero - The Black Dahlia Murder - Teatro Cariola - Entradas\n26 de febrero - Silvio Paredes - Teatro Zoco - Entradas\n27 de febrero - Shinigami, L!mbus y Entrópica - Club Chocolate - Entradas\n28 de febrero - Soen - Teatro Coliseo - Entradas\n28 de febrero - HA*ASH - Movistar Arena - Entradas\n\nCONCIERTOS MARZO 2025\n\n1 de marzo - Soen - Teatro Coliseo - Entradas\n1 de marzo - Chico Trujillo - Plaza La Paz - Entradas\n1 de marzo - Manuel García - Teatro Municipal - Entradas\n1 de marzo - Jhayco, De La Rose, Pailita, Young Cister y más - Parque Estadio Nacional - Entradas\n[CANCELADO] 2 y 3 de marzo - Shakira - Estadio Nacional - Entradas\n2 de marzo - Soen - Espacio Marina Talcahuano - Entradas\n4 de marzo - Cirith Ungol y Night Demon - Sala Metrónomo - Entradas\n4, 5, 7, 8 y 9 de marzo - Simply Red - Movistar Arena - Entradas\n6 de marzo - Los Cafres - Enjoy Coquimbo - Entradas\n6 y 8 de marzo - Eterna Inocencia - Sala Metrónomo - Entradas\n7 de marzo - Los Cafres - El Huevo Valparaíso - Entradas\n7 de marzo - ANOTR - Espacio Riesco - Entradas\n8 de marzo - Los Cafres - Teatro Coliseo - Entradas\n8 de marzo - Álvaro Díaz - Teatro Caupolicán - Entradas\n8 de marzo - Luis Jara - Arena Monticello - Entradas\n9 de marzo - Los Cafres - Teatro Municipal Temuco - Entradas\n9 de marzo - The Cult - Teatro Caupolicán - Entradas\n11 de marzo - Danko Jones y Graveyard - Sala Metrónomo - Entradas\n12 de marzo - Archgoat - Sala RBX - Entradas\n12 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n13 de marzo - Lacuna Coil - Teatro Coliseo - Entradas\n13 de marzo - The Damned - Club Blondie - Entradas\n13 de marzo - Suede - Movistar Arena - Entradas\n13 de marzo - Dark Funeral - Club Segundo Piso Valparaíso - Entradas\n14 de marzo - Garbage - Movistar Arena - Entradas\n14 de marzo - Tierra Santa - Sala Metrónomo - Entradas\n14 de marzo - Dark Funeral - Havana Club Concepción - Entradas\n14 de marzo - Julieta Venegas - Teatro del Lago de Frutillar - Entradas\n14 de marzo - Nicky Jam - Arena Monticello - Entradas\n15 de marzo - Festival CL.Prog: Leprous, Textures, Presto Vivace y más - Matucana 100 - Entradas\n[CANCELADO] 15 de marzo - The Warning - Teatro La Cúpula - Entradas\n15 de marzo - Dark Funeral - Teatro Cariola - Entradas\n15 de marzo - Tan Biónica - Movistar Arena - Entradas\n15 de marzo - La Pozze Latina - Club Chocolate - Entradas\n16 de marzo - Nicky Jam - Movistar Arena - Entradas\n16 de marzo - Dark Funeral - Teatro Centenario La Serena - Entradas\n18 de marzo - The Offspring - Movistar Arena - Entradas\n17 y 19 de marzo - Camilo - Movistar Arena - Entradas\n[CANCELADO] 19 de marzo - As I Lay Dying - Club Chocolate - Entradas\n19 de marzo - Girl In Red - Teatro Coliseo - Entradas\n19 de marzo - Turf - Club Suterráneo - Entradas\n19 de marzo - Tata Barahona - Centro Arte Alameda - Entradas\n[CANCELADO] 20 de marzo - JPEGMAFIA - Club Subterráneo - Entradas\n20 de marzo - Nathy Peluso - Basel - Entradas\n20 de marzo - Benson Boone - Teatro Coliseo - Entradas\n20 de marzo - Jerry Rivera - Movistar Arena - Entradas\n20 de marzo - Cumbre del Blues - Sala RBX - Entradas\n21 de marzo - Gutalax - Teatro Cariola - Entradas\n21 de marzo - Joaquín Sabina - Movistar Arena - Entradas\n21, 22 y 23 de marzo - Lollapalooza Chile 2025 - Parque Bicentenario Cerrillos - Entradas\n22 de marzo - Marky Ramone Blitzkrieg - Teatro Coliseo - Entradas\n22 de marzo - La Descendencia Chilena - Arena Monticello - Entradas\n22 de marzo - Los Fabulosos Cadillacs - Arena Monticello - Entradas\n22 de marzo - Tata Barahona - Teatro Centenario La Serena - Entradas\n22 de marzo - Amanda Miguel - Movistar Arena - Entradas\n23 de marzo - Metal Beer Open Air: Sodom, Dark Angel, Atreyu, Sadism, Dezaztre Natural y Decessus - Hipódromo Chile - Entradas\n23 de marzo - Pentagram (USA) - Club Blondie - Entradas\n23 de marzo - Israel Vibration & Roots Radics - Club Chocolate - Entradas\n23 de marzo - Los Jaivas - Teatro Municipal - Entradas\n23 de marzo - Vivir Quintana - Matucana 100 - Entradas\n23 de marzo - Ñengo Flow - Movistar Arena - Entradas\n24 de marzo - Inhaler - Sala Metrónomo - Entradas\n24 de marzo - The Reign of Kindo - Club Chocolate - Entradas\n24 de marzo - Foster The People - Teatro La Cúpula - Entradas\n25 de marzo - Tool - Movistar Arena - Entradas\n25 de marzo - Artemas - Sala Metrónomo - Entradas\n25 de marzo - Wave to Earth - Teatro La Cúpula - Entradas\n26 de marzo - Manuel García - Teatro Provincial de Curicó Entradas\n27 de marzo - Estelares - Club Chocolate - Entradas\n27 de marzo - Santo Barrio - La Batuta - Entradas\n28 de marzo - Saturnus, Poema Arcanvs, Mar de Grises y Blackflow - Espacio del Ángel - Entradas\n28 de marzo - Manuel García - Teatro Municipal Chillán - Entradas\n28 de marzo - Coroner - Sala Metrónomo - Entradas\n[CANCELADO] 28 de marzo - Mar de Grises - Bodeguita de Nicanor Concepción - Entradas\n27 y 28 de marzo - Stray Kids - Estadio Bicentenario La Florida - Entradas\n28 de marzo - Erreway - Movistar Arena - Entradas\n28 de marzo - Bush - Teatro Caupolicán - Entradas\n29 de marzo - Saturnus, Poema Arcanvs  Blackflow y Kréen- Club Alpha Concepción - Entradas\n29 de marzo - Manuel García - Teatro Municipal Temuco - Entradas\n[CANCELADO] 29 de marzo - Mar de Grises - Barra Bass Bar Puerto Montt - Entradas\n29 de marzo - Ángeles del Infierno, José Andrea, Avalanch y Leo Jiménez - Teatro Caupolicán - Entradas\n29 de marzo - Aterciopelados y Los Amigos Invisibles - Arena Monticello - Entradas\n29 de marzo - Unbroken y Saetia - Club Blondie - Entradas\n29 de marzo - BRUTALFest: Princesa Alba, Ceaese y más - Havana Club Concepción - Entradas\n29 de marzo - Los Trukeros - El Huaso Enrique - Entradas\n29 de marzo - Amanitas - Sala SCD Egaña - Entradas\n29 y 30 de marzo - Beto Cuevas - Teatro Municipal - Entradas\n30 de marzo - Angra - Teatro Teletón - Entradas\n30 de marzo - Saturnus, Poema Arcanvs, Mourners Lament y Akedia - Delirium Circus Club Antofagasta - Entradas\n30 de marzo - Manuel García - Teatro Cervantes Valdivia - Entradas\n30 de marzo - Saetia y Unbroken - Sala RBX - Entradas\n30 de marzo - Reguetón de Campo: La Gala - Movistar Arena - Entradas\n\nCONCIERTOS ABRIL 2025\n\n3 de abril - Beto Cuevas - Teatro Centenario La Serena - Entradas\n3 de abril - Lican Rai - Sala SCD Bellavista - Entradas\n3, 4 y 5 de abril - Incubus - Movistar Arena - Entradas\n4 de abril - Hermanos Gutiérrez - Club Chocolate - Entradas\n4 de abril - Axel - Arena Monticello - Entradas\n[CANCELADO] 4 de abril - Mar de Grises - Teatro Centenario La Serena - Entradas\n4 de abril - Cami - Teatro La Cúpula - Entradas\n4 de abril - Avulsed, Imperial Doom, Sadism, Torturer y Dekapited - Teatro ex Mundo Mágico - Entradas\n4, 5 y 7 de abril - Shakira - Parque Estadio Nacional - Entradas\n[CANCELADO] 5 de abril - Mar de Grises - Club Chocolate - Entradas\n5 de abril - John Spencer - Club Blondie - Entradas\n5 de abril - Los Tres - Arena Monticello - Entradas\n5 de abril - Avulsed e Imperial Doom - Bodeguita Nicanor Concepción - Entradas\n5 de abril - Suffocation - Sala Metrónomo - Entradas\n6 de abril - Uriah Heep - Teatro Teletón - Entradas\n6 de abril - Beto Cuevas - Teatro Universidad de Concepción - Entradas\n6 de abril - De Cora Festival 2025 - Movistar Arena - Entradas\n6 de abril - Suffocation - Teatro Lihuén Concepción - Entradas\n6 de abril - Christina Rosevinge - Teatro Oriente - Entradas\n7 de abril - Justice - Movistr Arena - Entradas\n8 de abril - ONE OK ROCK - Teatro Caupolicán - Entradas\n9 de abril - Pedro Pastor y Los Locos Descalzos - Bodeguita de Nicanor Concepción - Entradas\n10 de abril - Tuto Ferraz - Teatro Nescafé - Entradas\n11 de abril - Alex Anwandter - Teatro Caupolicán - Entradas\n11 de abril - Tigre Ulli y Chini.png - Espacio del Ángel - Entradas\n11 de abril - Pedro Pastor y Los Locos Descalzos - Club Chocolate - Entradas\n11 de abril - Hugo Moraga - Sala Master U. de Chile - Entradas\n11 y 12 de abril - Saurom, Fabio Lione, Timo Tolkki, Z Legacy, Patricia Tapia y Kuervos del Sur - Teatro Cariola - Entradas\n12 de abril - Rey Ruiz - Arena Monticello - Entradas\n12 de abril - Pedropiedra - Teatro Coliseo - Entradas\n[REAGENDADO 15 DE JULIO] 12 de abril - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n12 de abril - Nito Mestre - Teatro Caupolicán - Entradas\n12 de abril - Tigre Ulli y ECSDLQHP - Espacio Elefante - Entradas\n12 de abril - Pedro Pastor y Los Locos Descalzos - Trotamundos Quilpué - Entradas\n12 de abril - Como Asesinar A Felipes y La Brígida Orquesta - Sala Metrónomo - Entradas\n13 de abril - Francisco Victoria - Club Blondie - Entradas\n14 de abril - Tinderstick - Teatro Nescafé - Entradas\n15 de abril - Stratovarius - Teatro Coliseo - Entradas\n16 de abril - Esteza - Sala SCD Bellavista - Entradas\n17 de abril - Baglietto, Vitale y Lizarazu - Arena Monticello - Entradas\n17 de abril - Black Coffee - Hacienda Santa Martina - Entradas\n17 de abril - Sonico - Teatro Aula Magna Usach - Entrada gratis\n18 de abril - Los Tres - Teatro Municipal Viña del Mar - Entradas\n19 y 20 de abril - Evaristo Páramos - Teatro Caupolicán - Entradas\n23 de abril - Masters of Rock: Judas Priest, Opeth, Savatage y Pentagram - Movistar Arena - Entradas\n24 de abril - Manuel García - Teatro Municipal Ovalle - Entradas\n24 de abril - Masters of Rock: Scorpions, Europe, Queensrÿche y Enigma - Movistar Arena - Entradas\n24 de abril - KALEO - Teatro Coliseo - Entradas\n[REAGENDADO 10 DE JULIO] 24 de abril - Category 7 - Sala Metrónomo - Entradas\n24 de abril - The Exploited - Teatro Centenario La Serena - Entradas\n25 de abril - Manuel García - Centro Cultural Atacama - Entradas\n25 de abril - The Orchestra - Teatro Coliseo - Entradas\n25 de abril - Cleaver y Undergarden - 12 Lunas Restobar La Serena - Entradas\n25 de abril - Mariana Montenegro - Bar de René - Entradas\n25 de abril - Santa Feria - Arena Monticello - Entradas\n25 de abril - Cuarteto Brontë - Teatro Cariola - Entradas\n26 de abril - The Pineapple Thief - Teatro Caupolicán - Entradas\n26 de abril - Chyno & Nacho - Movistar Arena - Entradas\n26 de abril - Karla Grunewaldt - Sala SCD Egaña - Entradas\n26 de abril - The Exploited - Bodeguita de Nicanor Concepción - Entradas\n27 de abril - Plim Plim - Arena Monticello - Entradas\n28 de abril - The Exploited - Teatro Caupolicán - Entradas\n29 de abril - Sonata Artica - Teatro Coliseo - Entradas\n29 de abril - Simple Minds - Movistar Arena - Entradas\n30 de abril - Rels B - Movistar Arena - Entradas\n30 de abril - Beyond the Black - Sala RBX - Entradas\n30 de abril - Kudai y Supernova - Arena Monticello - Entradas\n30 de abril - System of a Down - Parque Estadio Nacional - Entradas\n30 de abril - El Kanka - Teatro Nescafé - Entradas\n30 de abril - Los Tetas - Club Chocolate - Entradas\n30 de abril - Engañando a Murphy - Sala SCD Egaña - Entradas\n\nCONCIERTOS MAYO 2025\n\n1 de mayo - Sonata Artica - Teatro Centenario La Serena - Entradas\n1 de mayo - Ambush - Sala RBX - Entradas\n1 de mayo - El Kanka - Teatro Nescafé - Entradas\n2 de mayo - Haken - Teatro Cariola - Entradas\n2 de mayo - W.A.S.P. - Teatro La Cúpula - Entradas\n2 de mayo - Américo - Movistar Arena - Entradas\n2 de mayo - Baby Rasta & Gringo, Ángel & Khriz, Franco El Gorila y Tito El Bambino, Santaferia, Noche de Brujas y más- Hipódromo Chile - Entradas\n2 de mayo - Los Tetas - Club Segundo Piso Valparaíso - Entradas\n2 de mayo - Nuclear y BOA - Bar 38 - Entradas\n3 de mayo - The Accused A.D. - Sala RBX - Entradas\n3 de mayo - Luis Alfonso - Movistar Arena - Entradas\n3 de mayo - Quilapayún - Teatro Municipal de Valparaíso - Entradas\n3 de mayo - Mauricio Redolés - Parque Cultural Valparaíso - Entradas\n4 de mayo - Helmet - Teatro Cariola - Entradas\n4 de mayo - Destripando la Historia: El Amanecer de los Dioses - Espacio Marina Talcahuano - Entradas\n4 de mayo - Calenda Maia - Aula Magna Ceina - Entradas\n5 de mayo - Powerwolf & Lord of The Lost - Teatro Cariola - Entradas\n5 de mayo - Santo Barrio - Trotamundos Quilpué - Entradas\n6 de mayo - H.E.A.T - Teatro Cariola - Entradas\n6 de mayo - BEAT - Movistar Arena - Entradas\n7 de mayo - Foreigner - Movistar Arena - Entradas\n7 de mayo - IIII y Derrumbando Defensas - MiBar - Entradas\n7 de mayo - Santiago Downbeat - Maestra Vida - Entradas\n8 de mayo - Manuel García - Teatro Lucho Gatica Rancagua - Entradas\n8 de mayo - Burning Witches - Sala RBX - Entradas\n8 de mayo - Ismael Serrano - Teatro Caupolicán - Entradas\n8 y 9 de mayo - Destripando la Historia: El Amanecer de los Dioses -  Teatro Cariola - Entradas\n9 de mayo - Pánico - Club Blondie - Entradas\n9 de mayo - Manuel García - Teatro Regional del Maule Talca - Entradas\n9 de mayo - Kany García - Arena Monticello - Entradas\n9 de mayo - Andrés de León - Teatro Lucho Gatica Rancagua - Entradas\n10 de mayo - Manuel García - Teatro Municipal Los Ángeles - Entradas\n10 de mayo - Pretenders - Movistar Arena - Entradas\n10 de mayo - Paracaidistas, Las Olas y Perrogato - Onaciú Stage Magic - Entradas\n10 de mayo - Chilean Queen Fest: KYA, Aura BAE, Vlntna B y más - Matucana 100 - Entradas\n10 de mayo - Hiru - Centro Perdido - Entradas\n10 de mayo - Glup, Tronic, Supernova, Gufi y más - Parque Padre Hurtado - Entradas\n10 de mayo - Lluvia Acida, Mika Martini y Planeko - Centro Cultural Claudio Paredes Chamorro Punta Arenas - Entrada liberada\n10 de mayo - Ale Castillo - Espacio Diana - Entradas\n10 y 11 de mayo - Pimpinela - Arena Monticello - Entradas\n11 de mayo - The Metal Fest: Kerry King, Sabaton, Saxon, Carcass, Paradise Lost y más - Movistar Arena - Entradas\n11 de mayo - Iñigo Quintero - Club Chocolate - Entradas\n11 de mayo - Marisa, Patricio del Solar, Carmen Maureira y Larry Wilson - Teatro Cariola - Entradas\n11 de mayo - Douglas - Teatro Municipal de Santiago - Entrada gratuita\n14 de mayo - Reik - Movistar Arena - Entradas\n14 de mayo - Joaquina - Teatro Teletón - Entradas\n14 de mayo - Valentina Payeras - Sala Master U. de Chile - Entradas\n15 de mayo - Gloria Trevi - Arena Monticello - Entradas\n15 de mayo - Ajeet - Teatro Nescafe de las Artes - Entradas\n16 de mayo - Gloria Trevi - Movistar Arena - Entradas\n16 de mayo - Hermanos Ilabaca y Bruno Borlone - Teatro Lihuen - Entradas\n16 de mayo - Quilapayún - Teatro Regional de Rancagua - Entradas\n16 de mayo - Angelo Pieratinni - Sala SCD Bellavista - Entradas\n16 de mayo - °Fahrenheit - Klub Kross - Entradas\n16 y 17 de mayo - Víctor Manuelle - Arena Monticello - Entradas\n17 de mayo - KPop Masterz: ATEEZ, SUHO y más - Movistar Arena - Entradas\n17 de mayo - José \"Puma\" Luis Rodríguez - Movistar Arena - Entradas\n17 de mayo - NSQK - Sala Metrónomo - Entradas\n17 de mayo - Dani Ride - Club Blondie - Entradas\n17 de mayo - Information Society - Teatro Caupolicán - Entradas\n17 de mayo - Sharif y Rafael Lechowski - Club Chocolate - Entradas\n17 de mayo - Triciclo Parlante - Espacio del Ángel - Entradas\n17 de mayo - Éntomos y Sightless.exe - Mibar - Entradas\n17 de mayo - Charly Benavente - Bar de René - Entradas\n18 de mayo - Nile Rodgers y Chic - Arena Monticello - Entradas\n18 de mayo - Meshell Ndegeocello - Club Chocolate - Entradas\n18 de mayo - Tiago Pzk - Movistar Arena - Entradas\n18 de mayo - Nano Stern - Teatro Nescafé - Entradas\n18 de mayo - Rap al Estadio: Calambre, La Pozze Latina, Zaturno, Jonas Sanche, Portavoz y más - Estadio Bicentenario La Florida - Entradas\n18 de mayo - Santa Feria, Los Vásquez, Stefan Kramer y Natalia Valdebenito - Estadio Chimkowe - Entradas\n20 de mayo - Fermín Muguruza - Teatro Cariola - Entradas\n20 de mayo - Stone Temple Pilots - Movistar Arena - Entradas\n20 de mayo - Marilia Andrés y Amistades Peligrosas - Arena Monticello - Entradas\n20 de mayo - Los Perros de Pavlov, Javiera Electra y Scott y Los Pelmazos - Espacio del Ángel - Entradas\n21 de mayo - Beherit - Teatro Cariola - Entradas\n22 de mayo - Yvonnick Prené, Gianluca Littera y Gonzalo Araya - Teatro Nescafé - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Los Pericos - Teatro Caupolicán - Entradas\n23 de mayo - Stick Figure - Teatro Coliseo - Entradas\n23 de mayo - Myriam Hernández - Estadio Nacional - Entradas\n23 de mayo - 4×3 - Sala SCD Egaña - Entradas\n23 de mayo - Malú - Arena Monticello - Entradas\n23 de mayo - Pánico - Havana Club Concepción - Entradas\n23 de mayo - Hermanos Ilabaca y Bruno Borlone - Terraza Bellavista Valparaíso - Entradas\n23 y 24 de mayo - Saiko - Matucana 100 - Entradas\n24 de mayo - Hozier - Movistar Arena - Entradas\n24 de mayo - Tim \"Ripper\" Owens - Sala RBX - Entradas\n[CANCELADO] 24 de mayo - Trending Fest: Lucky Brown, King Savagge, Nicko Og, El Bai y más - Teatro Cariola - Entradas\n24 de mayo - Quilapayún - Teatro U. de Concepción - Entradas\n24 de mayo - Arde la Sangre, Intrascendence y Alectrofobia - Club Metrónomo - Entradas\n24 de mayo - Aguaturbia y Christian Gálvez - Gran Refugio Plaza Egaña - Entradas\n25 de mayo - Picus - Movistar Arena - Entradas\n25 de mayo - Benjamín Walker - Teatro Oriente - Entradas\n25 de mayo - Quilapayún - Teatro Regional Valdivia - Entradas\n26 de mayo - Tarja y Marko Hietala - Teatro Coliseo - Entradas\n26 de mayo - Lacrimosa - Teatro Cariola - Entradas\n27 de mayo - St. Vincent & Kim Gordon - Teatro Caupolicán - Entradas\n28 de mayo - Yorka - Sala Master U. de Chile - Entradas\n29 de mayo - Locrio y Feli - La Batuta - Entradas\n29 de mayo - Les Manus y Faro - Sala SCD Bellavista - Entradas\n30 de mayo - Trueno - Movistar Arena - Entradas\n30 de mayo - Benjamín Walker - Teatro del Bío Bío Concepción - Entradas\n30 de mayo - ABSU - Sala RBX - Entradas\n30 de mayo - Hermanos Ilabaca y Bruno Borlone - Espacio Diana - Entradas\n30 de mayo - Habana Con Kola - La Convencional Valparaíso - Entradas\n31 de mayo - Javiera Mena - Teatro Caupolicán - Entradas\n[REPROGRAMADO 24 de octubre] 31 de mayo - Anakena - Club Amanda - Entradas\n31 de mayo - Austral - Teatro Lihuén Concepción - Entradas\n31 de mayo - Habana Con Kola - Teatro Parque Cousiño - Entradas\n31 de mayo - De Saloon - Enjoy Rinconada - Entradas\n31 de mayo - El Cruce y La Rata Bluesera - Teatro Cariola - Entradas\n\nCONCIERTOS JUNIO 2025\n\n1 de junio - Benjamín Walker - Teatro Municipal Quilpué - Entradas\n1 de junio - Ángel Parra Trío & Pancho Molina Trío - Teatro Oriente - Entradas\n1 de junio - Zúmbale Primo - Movistar Arena - Entradas\n2 de junio - Wilco - Teatro La Cúpula - Entradas\n3 de junio - Beéle - Movistar Arena - Entradas\n4 de junio - Norah Jones - Movistar Arena - Entradas\n6 de junio - Mauricio Redolés - Sala SCD Bellavista - Entradas \n[POSTERGADO] 6 de junio - Inti Illimani - Teatro Atacama Copiapó - Entradas\n6 de junio - Crisálida y Flor de Loto - Sala RBX - Entradas\n6 de junio - Homenaje al Rey de la Cumbia: Tommy Rey - Arena Monticello - Entradas\n6 de junio - Barbacius - Bar El Clan - Entradas\n6 de junio - Lia Kali - Teatro Coliseo - Entradas\n7 de junio - El Cuarteto de Nos - Movistar Arena - Entradas\n7 de junio - Gepe - Teatro Bío Bío Concepción - Entradas\n7 de junio - Movimiento Original - Teatro Caupolicán - Entradas\n7 de junio - Cristóbal Vergara - Espacio Incluir - Entradas\n8 de junio - Sixpence None The Richer - Teatro Cariola - Entradas\n11 de junio - Quevedo - Movistar Arena - Entradas\n12 de junio - Marty Friedman - Club Segundo Piso Valparaíso - Entradas\n[CANCELADO] 12 de junio - Rama y Dracma - Sala Metrónomo - Entradas\n12 de junio - Mauricio Redolés - Teatro UCM Talca - Entradas \n12 de junio - L!mbus - House of Rock & Blues - Entradas\n12 de junio - Maca Del Pilar - Sala SCD Plaza Egaña - Entradas\n12 de junio - Luciana Campos Ensemble - Sala Thelonious - Entradas\n13 de junio - DrefQuila - Movistar Arena - Entradas\n13 de junio - Marty Friedman - Teatro Cariola - Entradas\n13 de junio - Mauricio Redolés - Teatro Lucho Gatica Rancagua - Entradas\n13 de junio - Tempo y Flor de Rap - Teatro Caupolicán - Entradas\n14 de junio - David Zahan - Arena Monticello - Entradas\n14 de junio - Clap Your Hands Say Yeah - Club Chocolate - Entradas\n14 de junio - Marineros - Club Blondie - Entradas\n14 de junio - Amelie Lens - Espacio Riesco - Entradas\n14 de junio - Loyaltty - Teatro La Cúpula - Entradas\n14 de junio - Susana Baca - Sala Ceina - Entradas\n[CANCELADO] 14 de junio - Rama y Dracma - Trotamundos Quilpué - Entradas\n14 de junio - Cupido - Teatro Cariola - Entradas\n14 de junio - Mauricio Redolés - Teatro Regional del Biobío Concepción - Entradas \n15 de junio - José Alfredo Fuentes, Buddy Richard, Luz Eliana, Los Hermanos Zabaleta, Marisa y más - Teatro Caupolicán - Entradas\n19 de junio - Cleaver y Samsara - Bar de René - Entradas\n19 de junio - Tiano Bless y Pablo Chill-E - Sala  Metrónomo - Entradas\n20 de junio - Luis Jara - Teatro Oriente - Entradas\n20 de junio - Julianno Sosa - Arena Monticello - Entradas\n[CANCELADO] 21 de junio - Claudio \"Tano\" Marciello - Teatro Cariola - Entradas\n21 de junio - Inti Illimani - Teatro Regional Talca - Entradas\n21 de junio - Gepe y Pedropiedra - Arena Monticello - Entradas\n21 de junio - Diametral y Projector - MiBar - Entradas\n21 de junio - Los Jaivas - Teatro Municipal Antofagasta - Entradas\n21 de junio - Tete Novoa y Elisa C. Martin - Sala RBX - Entradas\n24 de junio - Possessed - Teatro Cariola - Entradas\n26 de junio - Yngwie Malmsteen - Teatro Coliseo - Entradas\n26 de junio - El Plan de la Mariposa - Sala Metrónomo - Entradas\n26 de junio - Myriam Hernández - Estadio Techado Calama - Entradas\n26 y 27 de junio - Federico Dannemann - Bar Grez - Entradas\n27 de junio - El Bloque 8 - Teatro Caupolicán - Entradas\n27 de junio - Jairo Vera - Movistar Arena - Entradas\n27 de junio - Miguel Mateos - Arena Monticello - Entradas\n27 de junio - Fin del Mundo y La Ciencia Simple - Club Subterráneo - Entradas\n27 de junio - Floresalegría - Centro Cultural de España - Entrada liberada\n27 de junio - Masquemusica - Bar El Clan - Entradas\n28 de junio - Los Tres - Movistar Arena - Entradas\n28 de junio - Fin del Mundo y Marineros - Club Segundo Piso Valparaíso - Entradas\n29 de junio - Miguel Mateos - Movistar Arena - Entradas\n\nCONCIERTOS JULIO 2025\n\n2 de julio - Obus - Sala RBX - Entradas\n3 de julio - Sebastián Mendoza - Club Chocolate - Entradas\n4 de julio - Grupo 5 - Movistar Arena - Entradas\n4 de julio - Inti Illimani - Teatro Centenario La Serena - Entradas\n4 de julio - Upa+ - Teatro Oriente - Entradas\n4 de julio - Sebastián Mendoza - Bodeguita de Nicanor Concepción - Entradas\n4 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Subterráneo - Entradas\n5 de julio - James Blunt - Movistar Arena - Entradas\n5 de julio - Inti Illimani - Teatro Municipal Antofagasta - Entradas\n5 de julio - Lucybell - Rock and Soccer Antofagasta - Entradas\n5 de julio - María Creuza - Metropolitan Santiago - Entradas\n5 de julio - Nina Suárez, Asia Menor y Marcelo Toutin - Club Segundo Piso Valparaíso - Entradas\n5 de julio - Sebastián Mendoza - Trotamundos Quilpué - Entradas\n6 de julio - Camila Moreno - Parque Cultural Valparaíso - Entradas\n6 de julio - 31 Minutos - Movistar Arena - Entradas\n6 de julio - Lucybell - Teatro Municipal Calama - Entradas\n9 de julio - Lucky Brown y Jere Klein - Movistar Arena - Entradas\n9 y 10 de julio - Congreso - Teatro Nescafé - Entradas\n10 de julio - Nicole - Movistar Arena - Entradas\n[CANCELADO] 10 de julio - Category 7 - Sala Metrónomo - Entradas\n10 de julio - Lucybell - Teatro Municipal Copiapó - Entradas\n10 de julio - Laguna Pai - Club Subterráneo - Entradas\n10 y 11 de julio - Los Vásquez - Dreams Puerto Varas - Entradas\n11 de julio - Ráfaga, Zúmbale Primo, La Combo Tortuga, Sonora Palacios y más - Movistar Arena - Entradas\n11 de julio - Pedropiedra, Olivia García y Rosario Gatica - Sala Metrónomo - Entradas\n11 de julio - Jusolis - MiBar - Entradas\n12 de julio - Alexandre Pires - Movistar Arena - Entradas\n12 de julio - Los Vásquez - Dreams Temuco - Entradas\n12 de julio - Camila Moreno - Teatro Oriente - Entradas\n12 de julio - Montse - Sala Master U. de Chile - Entradas\n13 de julio - Los Vásquez - Teatro Municipal Los Ángeles - Entradas\n13 de julio - Inti-illimani Histórico - Matucana 100 - Entradas\n13 de julio - Luli Pampín - Estación Mapocho - Entradas\n13 de julio - Bluey - Movistar Arena - Entradas\n15 de julio - Dread Mar-I - Arena Monticello - Entradas\n15 de julio - Reggaeton Night 3: Alexis & Fido, Zion y Yaga & Mackie - Movistar Arena - Entradas\n15 de julio - Los Vásquez - Enjoy Antofagasta - Entradas\n16 de julio - Amigo de Artistas - Baradero Puerto Montt - Entradas\n16 de julio - Ke Personajes - Gimnasio UFRO Temuco - Entradas\n17 de julio - Dread Mar-I - Movistar Arena - Entradas\n17 de julio - Amigo de Artistas - Bivaldi Valdivia - Entradas\n18 de julio - Los Vásquez - Enjoy Viña del Mar - Entradas\n18 de julio - Ke Personajes - Arena Monticello - Entradas\n18 y 21 de julio - Easykid - Movistar Arena - Entradas\n19 de julio - Manuel García - Enjoy Rinconada - Entradas\n19 de julio - Lucybell - Teatro del Lago Frutillar - Entradas\n19 de julio - Amigo de Artistas - Bodeguita de Nicanor Concepción - Entradas\n19 de julio - Los Vásquez - Arena Monticello - Entradas\n19 de julio - Ke Personajes - Gimnasio Municipal Concepción - Entradas\n19 de julio - Kuervos del Sur - Club Chocolate - Entradas\n[CANCELADO] 19 de julio - Zalo Reyes el Legado: Tomo Como Rey, Cristóbal Briceño, Ángelo Pierattini y más - Teatro Cariola - Entradas\n22 de julio - Stryper - Teatro Coliseo - Entradas\n22, 23, 24, 26, 28, 29 y 30 de julio - Kidd Voodoo - Movistar Arena - Entradas\n24 de julio - Los Vásquez - Teatro Regional Rancagua - Entradas\n24 de julio - Amigo de Artistas - Magnolia Bar Chillán - Entradas\n25 de julio - Los Vásquez - Enjoy Punta Arenas - Entradas\n26 de julio - The Greek Orchestra: Pokémon Symphonic - Teatro Cariola - Entradas\n26 de julio - Toly Fu - Arena Monticello - Entradas\n26 de julio - Alisú, Lluvia Ácida, Sebastián Vergara y Valentina Maza - Centro Cultural de España - Entrada liberada \n26 de julio - Congreso - Teatro Municipal de Viña del Mar - Entradas\n26 de julio - Tonto Pero Feo y Ordaca - Bar de René - Entradas\n27 de julio - Illapu - Movistar Arena - Entradas\n27 de julio - Samara Joy - Teatro Nescafé - Entradas\n31 de julio - Saiko - Teatro UCM Talca - Entradas\n31 de julio - Amigo de Artistas - Club Chocolate - Entradas\n31 de julio - El Significado de las Flores, St Mängata y Artificiales - Bar El Clan - Entradas\n31 de julio - Carmen Ruiz - Sala Máster U. de Chile - Entradas\n31 de julio - Bacilos - Movistar Arena - Entradas\n\nCONCIERTOS AGOSTO 2025\n\n1 de agosto - Cancamusa - Club Blondie - Entradas\n1 de agosto - Los Vásquez - Teatro Regional Talca - Entradas\n1 de agosto - Lucybell - Teatro Municipal Temuco - Entradas\n1 de agosto - Sexual Democracia - Teatro Caupolicán - Entradas\n1 de agosto - 31 Minutos - Arena Puerto Montt - Entradas\n2 de agosto - Pablo Ruiz - Teatro Cariola - Entradas\n2 de agosto - 31 Minutos - Gimnasio Olímpico UFRO Temuco - Entradas\n2 de agosto - Los Vásquez - Enjoy Rinconada - Entradas\n2 de agosto - Nico Ruiz - Arena Monticello - Entradas\n2 de agosto - Nico Carreño - Matucana 100 - Entradas\n3 de agosto - 31 Minutos - Gimnasio Municipal Concepción - Entradas\n6 de agosto - The League of Crafty Guitarists - Teatro Nescafé - Entradas\n7 de agosto - Saiko - Teatro Diego Rivera Puerto Montt - Entradas\n7 de agosto - Joe Vasconcellos - Teatro Cervantes Valdivia - Entradas\n7 de agosto - Benjamín Furman - Centro Cultural Las Condes - Entradas\n7 de agosto - Yoon San-Ha - Teatro Coliseo - Entradas\n[CANCELADO] 8 de agosto - Myriam Hernández - Casa del Deportista Iquique - Entradas\n8 de agosto - Los Vásquez - MDS Chillán - Entradas\n8 de agosto - Saiko - Teatro Lord Cochrane Valdivia - Entradas\n8 de agosto - Álvaro Henríquez & Pettinellis - Arena Monticello - Entradas\n8 de agosto - Joe Vasconcellos - Teatro del Lago Frutillar - Entradas\n8 de agosto - Griss Romero - Sala Máster U. de Chile – Entradas\n8 de agosto - Pablo Chill-E - Arena Monticello - Entradas\n8 de agosto - Mapocho Orquesta - Sala Ceina - Entradas\n8 de agosto - Griss Romero - Sala Master U. de Chile - Entradas\n[CANCELADO] 9 de agosto - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de agosto - Bandalos Chinos - Teatro Caupolicán - Entradas\n9 de agosto - La Vela Puerca - Teatro Coliseo - Entradas\n9 de agosto - Saiko - Teatro Biobío Concepción - Entradas\n9 de agosto - Los Vásquez - Teatro Provincial Curicó - Entradas\n9 de agosto - Kylie Minogue - Arena Monticello - Entradas\n9 de agosto - Emilia - Estadio Bicentenario La Florida - Entradas\n9 de agosto - Eduardo Gatti - Aula Magna LMS - Entradas\n9 de agosto - Luis Jara - Teatro de Calama - Entradas\n9 de agosto - La Bestia de Gevaudan y Las Tres Marías - MiBar - Entradas\n[CANCELADO] 10 de agosto - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n10 de agosto - The Rose - Teatro Caupolicán - Entradas\n10 de agosto - Topa - Arena Monticello - Entradas\n12 de agosto - Kylie Minogue - Movistar Arena - Entradas\n12 de agosto - The Devil Wears Prada - Club Chocolate - Entradas\n12 de agosto - Saiko - Teatro Municipal Antofagasta - Entradas\n12 de agosto - Testament - Teatro Coliseo - Entradas\n14 de agosto - Lucybell - Hotel Cavancha Iquique - Entradas\n14 de agosto - Camila Moreno - Teatro Biobío Concepción - Entradas\n14 de agosto - Manuel Turizo - Movistar Arena - Entradas\n14 de agosto - Franco el Gorila y Pablito Pesadilla - Arena Monticello - Entradas\n14 de agosto - Rata Blanca - Espacio Marina Concepción - Entradas\n14 de agosto - Transmetal - Black and White Concepción - Entradas\n14 de agosto - Kuervos del Sur - Teatro Lihuén Concepción - Entradas\n14 y 15 de agosto - The Aristocrats - Club Chocolate - Entradas\n[CANCELADO] 15 de agosto - Myriam Hernández - La Tortuga Talcahuano - Entradas\n15 de agosto - Joe Vasconcellos - Teatro del Biobío Concepción - Entradas\n15 de agosto - Lucybell - Hotel Antay Arica - Entradas\n15 de agosto - Santaferia - Movistar Arena - Entradas\n15 de agosto - Transmetal - Club Camce - Entradas\n[CANCELADO] 16 de agosto - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n16 de agosto - Beéle - Movistar Arena - Entradas\n16 de agosto - Thundercat - Teatro Coliseo - Entradas\n16 de agosto - Don Osvaldo - Teatro Cariola - Entradas\n16 de agosto - Joe Vasconcellos - Teatro Municipal Temuco - Entradas\n16 de agosto - 31 Minutos - Arena Monticello - Entradas\n16 de agosto - Rata Blanca - Teatro Caupolicán - Entradas\n[CANCELADO] 17 de agosto - Myriam Hernández - Arena Puerto Montt - Entradas\n17 de agosto - Lucybell - Teatro Municipal Buin - Entradas\n17 de agosto - El Alfa - Movistar Arena - Entradas\n17 de agosto - Joe Vasconcellos - Teatro Municipal Los Angeles - Entradas\n18 de agosto - Ado - Movistar Arena - Entradas\n18 y 19 de agosto - The Living Tombstone - Teatro Coliseo - Entradas\n20 de agosto - Los Frescos - Sala SCD Egaña - Entradas\n20, 21, 23, 27 y 28 de agosto - Chayanne - Movistar Arena - Entradas\n22 de agosto - Los Vásquez - Centro Cultural Copiapó - Entradas\n22 de agosto - Marisela - Arena Monticello - Entradas\n22 de agosto - Chiara Oliver - Sala Metrónomo - Entradas\n22 de agosto - Joe Vasconcellos - Teatro Municipal Chillán - Entradas\n22 de agosto - Congreso - Teatro Biobío Concepción - Entradas\n23 de agosto - Saiko - Teatro Municipal Arica - Entradas\n23 de agosto - Marisela - Sur Activo Concepción - Entradas\n23 de agosto - Los Vásquez - Enjoy Coquimbo - Entradas\n23 de agosto - Lucybell - Teatro Bíobío Concepción - Entradas\n23 de agosto - Joe Vasconcellos - Casino de Talca - Entradas\n23 de agosto - Hesse Kassel - Sala Metrónomo - Entradas\n23 de agosto - Nano Stern y Tata Barahona - Aula Magna Liceo Manuel de Salas - Entradas\n23 de agosto - Luis Jara, Andrés de León y Emilia Dides - Arena Monticello - Entradas\n24 de agosto - Marisela - Coliseo Valdivia - Entradas\n28 de agosto - Supergrass - Club Blondie - Entradas\n[CANCELADO] 28 de agosto - Animals as Leaders - Teatro La Cúpula - Entradas\n28 de agosto - Ella Baila Sola - Teatro Municipal Quilpué - Entradas\n28 de agosto - Cradle Of Filth y Uada - Teatro Coliseo - Entradas\n28 de agosto - Mandrácula y Crisálida - Club Chocolate - Entradas\n28 de agosto - Chacha Jila - Sala SCD Egaña - Entradas\n29 de agosto - Pure Negga - Teatro La Cúpula - Entradas\n29 de agosto - Inti Illimani - Teatro Lucho Gatica Rancagua - Entradas\n29 de agosto - Lucybell - Sonesta Hotel Osorno - Entradas\n29 de agosto - AKRIILA - Teatro Caupolicán - Entradas\n29 de agosto - Ella Baila Sola - Teatro Regional Curicó - Entradas\n29 de agosto - Cradle Of Filth y Uada - Havana Club - Entradas\n29 de agosto - Luis Jara - Espacio Marina Concepción - Entradas\n30 de agosto - Pedro Capó - Club Chocolate - Entradas\n30 de agosto - Saiko - Teatro Municipal Viña del Mar - Entradas\n30 de agosto - Lucybell - Teatro Provincial Curicó - Entradas\n30 de agosto - Electrodomésticos - Club Blondie - Entradas\n30 de agosto - Ella Baila Sola - Marina del Sol Talcahuano - Entradas\n30 de agosto - Charly Zaa - Arena Monticello - Entradas\n30 de agosto - Green Day - Parque Estadio Nacional - Entradas\n30 de agosto - Egberto Gismonti - Teatro Teletón - Entradas\n30 de agosto - Congreso - Casino Dreams Valdivia - Entradas\n30 de agosto - Tiny Fest: Kamasi Washington, Vinocio y Xatarra - Teatro La Cúpula - Entradas\n30 de agosto - Timo Tolkki - Sala RBX - Entradas\n30 de agosto - Kuervos del Sur - Trotamundos Valparaíso - Entradas\n31 de agosto - Acuarela - Teatro Nescafé - Entradas\n31 de agosto - María Colores y Olivia García - Aula Magna Liceo Manuel de Salas - Entradas\n31 de agosto - Ella Baila Sola - Club Chocolate - Entradas\n\nCONCIERTOS SEPTIEMBRE 2025\n\n1, 3 y 4 de septiembre - Chayanne - Movistar Arena - Entradas\n2 de septiembre - The Kovenant - Teatro Cariola - Entradas\n3 de septiembre - Históricos de la Onda Sound y la Movida Tropical Chilena - Sala SCD Egaña - Entradas\n4 de septiembre - Luis Jara - Dreams Temuco - Entradas\n4 de septiembre - Swarm Of Hatred y Sikario - MiBar - Entradas\n4, 5, 6 y 7 de septiembre - Pat Metheny - Teatro Nescafé - Entradas\n5 de septiembre - Saïan Supa Crew - Teatro Coliseo - Entradas\n5 de septiembre - HYDE - Teatro Caupolicán - Entradas\n5 de septiembre - Saiko - Teatro Municipal Punta Arenas - Entradas\n5 de septiembre - Congreso -Enjoy Rinconada - Entradas\n5 de septiembre - Luis Jara - Dreams Puerto Varas - Entradas\n5 de septiembre - Amar Azul - Arena Monticello - Entradas\n5 de septiembre - Candlemass - Club Chocolate - Entradas\n5 y 6 de septiembre - Duki - Movistar Arena - Entradas\n5 y 6 de septiembre - Pablo Chill-E - Centro de las Artes 660 Corpartes - Entradas\n6 de septiembre - Katy Perry - Estadio Bicentenario La Florida - Entradas\n6 de septiembre - Green Valley - Teatro La Cúpula - Entradas\n6 de septiembre - Joe Vasconcellos - Teatro Centenario La Serena - Entradas\n6 de septiembre - Jacob Collier - Teatro Caupolicán - Entradas\n6 de septiembre - Inti Illimani - Dreams Temuco - Entradas\n6 de septiembre - Zúmbale Primo, Amar Azul, La Descendencia Chilena, Los Vikings 5, Sonora Malecón y más - Club Hípico - Entradas\n6 de septiembre - Luis Jara - Hotel Sonesta Osorno - Entradas\n7 de septiembre - Tiny Fest: Snarky Puppy, Antonio Monasterio Ensamble y Valentina Maza - Teatro La Cúpula - Entradas\n7 de septiembre - Lionel Richie - Claro Arena - Entradas\n7 de septiembre - Joe Vasconcellos - Teatro Municipal Viña del Mar - Entradas\n7 de septiembre - Luis Jara - Teatro Provincial Curicó - Entradas\n9 de septiembre - 1349, Pestilence y Cancer - Teatro Cariola - Entradas\n9 de septiembre - Paulo Londra - Movistar Arena - Entradas\n9 de septiembre - Sex Pistols - Teatro Caupolicán - Entradas\n9 de septiembre - Snarky Puppy - Teatro del Lago Frutillar - Entradas\n10 de septiembre - The 3rd and the Mortal - Club Chocolate - Entradas\n11 y 12 de septiembre - Jesse & Joy - Movistar Arena - Entradas\n12 de septiembre - Cemetery Skyline - Teatro Cariola - Entradas\n13 de septiembre - Coven y Darkened Nocturn Slaughtercult - Sala Metrónomo - Entradas\n13 de septiembre - De Saloon y Saiko - Arena Monticello - Entradas\n13 de septiembre - Alex Anwandter y Juliana Gattas - Club Blondie - Entradas\n14 de septiembre - Ca7riel & Paco Amoroso - Movistar Arena - Entradas\n14 de septiembre - Skald - Sala Metrónomo - Entradas\n14 de septiembre - Overpass: Minho, Kai y Colde - Estación Mapocho - Entradas\n16 de septiembre - Epica & Fleshgod Apocalypse - Teatro Caupolicán- Entradas\n16 de septiembre - UB40 - Movistar Arena - Entradas\n20 de septiembre - Sargeist - Sala RBX - Entradas\n20 de septiembre - Los Jaivas - Arena Monticello - Entradas\n23 de septiembre - Corrosion of Conformity - Sala Metrónomo - Entradas\n23 de septiembre - Soviet Soviet - Sala RBX - Entradas\n25 de septiembre - Danny Ocean - Movistar Arena - Entradas\n26 de septiembre - Manuel Medrano - Arena Monticello - Entradas\n26 de septiembre - Neo Pistea - Teatro Coliseo - Entradas\n26 y 27 de septiembre - Manuel García - Teatro Municipal Las Condes - Entradas\n27 de septiembre - Luciano Pereyra - Movistar Arena - Entradas\n27 de septiembre - Ed Motta - Teatro Nescafé - Entradas\n27 de septiembre - Hugel - Club Hípico - Entradas\n27 de septiembre - Mercedes Cañas - Club Subterráneo - Entradas\n28 de septiembre - Imminence - Teatro Cariola - Entradas\n28 de septiembre - Avenged Sevenfold - Movistar Arena - Entradas\n29 de septiembre - Silvio Rodríguez - Movistar Arena - Entradas\n\nCONCIERTOS OCTUBRE 2025\n\n1, 5 y 6 de octubre - Silvio Rodríguez - Movistar Arena - Entradas\n2 de octubre - Behemoth, Deicide, Nidhogg y Diabolvs - Teatro Caupolicán - Entradas\n2 de octubre - Rusher - Club Chocolate - Entradas\n3 de octubre - Lola Índigo - Teatro Caupolicán - Entradas\n3 de octubre - Prince Royce - Movistar Arena - Entradas\n3 de octubre - Movimiento Original - Arena Monticello - Entradas\n3 de octubre - Luis Jara - Hotel Antay Arica - Entradas\n4 de octubre - Fatal Prediction Fest: Massacre, Hate, Vltimas, Brujería y más - Teatro Cariola - Entradas\n4 de octubre - Jessi Uribe vs. Paola Jara - Movistar Arena - Entradas\n4 de octubre - Chyno & Nacho - Arena Monticello - Entradas\n4 de octubre - Grupo Niche - Teatro Caupolicán - Entradas\n4 de octubre - Anette Olzon - Club Amanda - Entradas\n4 de octubre - Xandria - Sala RBX - Entradas\n4 de octubre - Ricky Martin - Claro Arena - Entradas\n5 de octubre - Luis Jara - Hotel Gavina Iquique - Entradas\n5 de octubre - Santiago Cruz – Teatro Coliseo – Entradas\n7 de octubre - Mr. Bungle - Teatro Municipal Viña del Mar - Entradas\n7 de octubre - Kendrick Lamar y Ca7riel & Paco Amoroso - Estadio Monumental - Entradas\n8 de octubre - Mr. Bungle - Movistar Arena - Entradas\n9 de octubre - Lucybell: Peces - Movistar Arena - Entradas\n9 de octubre - The Magic Numbers - Club Chocolate - Entradas\n9 de octubre - Ela Taubert - Teatro Coliseo - Entradas\n10 de octubre - Lucybell - Movistar Arena - Entradas\n10 de octubre - Eddy Herrera - Arena Monticello - Entradas\n10 de octubre - Red Stage: 1915, Yorka, Metalengua, El Último Viaje y Galia - Matucana 100 - Entradas\n11 de octubre - Ivy Queen - Movistar Arena - Entradas\n11 de octubre - Buena Vista Social Club: 30 años con Omara Portuondo - Teatro Caupolicán - Entradas\n11 de octubre - Pedropiedra - Teatro Biobío Concepción - Entradas\n11 de octubre - Exodus - Teatro Cariola - Entradas\n11 y 12 de octubre - Ruidosa Fest - Por definir - Entradas\n11 y 12 de octubre - Festival Creamfields - Club Hípico - Entradas\n12 de octubre - Carlos Vives - Movistar Arena - Entradas\n12 de octubre - Lamp - Teatro Coliseo - Entradas\n13 de octubre - Tigran Hamasyan - Teatro Nescafé - Entradas\n14 de octubre - Blood Fire Death - Teatro Cariola - Entradas\n14 de octubre - Rise Of The Northstar - Sala Metrónomo - Entradas\n14 de octubre - Luz Casal - Teatro Regional Maule Talca - Entradas\n14 de octubre - Guns N' Roses - Parque Estadio Nacional - Entradas\n13, 14 y 15 de octubre - Rauw Alejandro - Movistar Arena - Entradas\n15 de octubre - Luz Casal - Teatro Municipal Viña del Mar - Entradas\n15 de octubre - Lagwagon + Cigar - Club Blondie - Entradas\n15 de octubre - Angelo Pierattini - Teatro Nescafé - Entradas\n16 de octubre - Il Volo - Movistar Arena - Entradas\n16 de octubre - Luz Casal - Teatro Universidad de Concepción - Entradas\n17 de octubre - Maka - MovistarArena - Entradas\n17 de octubre - Alberto Plaza - Arena Monticello - Entradas\n17 de octubre - Quilapayún - Teatro Caupolicán - Entradas\n17 de octubre - Luz Casal - Teatro del Lago Frutillar - Entradas\n17 y 18 de octubre - Morat - Quinta Vergara - Entradas\n18 de octubre - Kevin Kaarl - Teatro Coliseo - Entradas\n18 de octubre - Inti Illimani - Teatro Municipal Chillán - Entradas\n18 de octubre - Silvestre y La Naranja - Club Blondie - Entradas\n18 de octubre - Super Junior - Movistar Arena - Entradas\n18 de octubre - Anuel AA - Estadio Santa Laura - Entradas\n18 de octubre - Claudia Acuña - Teatro Oriente - Entradas\n19 de octubre - Metalucifer - Sala RBX - Entradas\n19 de octubre - Rod Stewart - Claro Arena - Entradas\n19 de octubre - Steven Wilson - Movistar Arena - Entradas\n19 de octubre - Inti Illimani - Teatro U. de Concepción - Entradas\n19 de octubre - Quilapayún - Teatro Municipal Viña del Mar - Entradas\n21 de octubre - Imagine Dragons - Estadio Monumental - Entradas\n23 de octubre - Rusowsky - Teatro Coliseo - Entradas\n23 y 26 de octubre - Salvatore Adamo - Teatro Caupolicán - Entradas\n24 de octubre - Thy Catafalque - Sala Metrónomo - Entradas\n24 de octubre - Anakena - Club Amanda - Entradas\n24 de octubre - Broke Carrey y Elmalamía - Club Chocolate – Entradas\n24 de octubre - Paolo Meneguzzi - Arena Monticello - Entradas\n25 de octubre - Ocean Alley - Teatro La Cúpula - Entradas\n25 de octubre - Envidia Kotxina - Teatro Cariola - Entradas\n25 de octubre - Inquisition - Sala RBX - Entradas\n26 de octubre - JP Saxe - Club Chocolate - Entradas\n27 de octubre - Eladio Carrión - Movistar Arena - Entradas\n28 de octubre - Yellow Days - Club Chocolate - Entradas\n28 de octubre - Skillet - Teatro Coliseo - Entradas\n30 de octubre - Marduk - Teatro Cariola - Entradas\n30 de octubre - Purple Disco Machine - Teatro Caupolicán - Entradas\n30 y 31 de octubre - Carín León - Movistar Arena - Entradas\n31 de octubre - Black Veil Brides, Underøath, Silverstein, Senses Fail y I Set My Friends On Fire - Teatro Coliseo - Entradas\n\nCONCIERTOS NOVIEMBRE 2025\n\n1 de noviembre - Carín León - Arena Monticello - Entradas\n1 de noviembre - Noche de Brujas - Movistar Arena - Entradas\n1 de noviembre - Los Tres, De Saloon y Fother Muckers - Quinta Vergara - Entradas\n2 de noviembre - Linkin Park - Estadio Nacional - Entradas\n2 de noviembre - Helado Negro - Club Chocolate - Entradas\n3 de noviembre - Refused - Teatro Coliseo - Entradas\n4 de noviembre - Jorja Smith - Teatro Caupolicán - Entradas\n5 de noviembre - Polo & Pan - Centro Basel - Entradas\n6 de noviembre - Michael Graves (show acústico) - Sala RBX - Entradas\n6 de noviembre - Fauna Primavera Opening Act: Primal Scream - Teatro Coliseo - Entradas\n7 de noviembre - Tito Nieves - Arena Monticello - Entradas\n7 de noviembre - Michael Graves - Teatro Coliseo - Entradas\n7 y 8 de noviembre - Los Bunkers - Movistar Arena - Entradas\n7 y 8 de noviembre - Fauna Primavera: Weezer, Massive Attack, Aurora, Stereolab y más - Parque Ciudad Empresarial - Entradas\n8 de noviembre - Masterplan - Teatro Cariola - Entradas\n8 de noviembre - Juantxo Skalari - Teatro Coliseo - Entradas\n8 de noviembre - Miranda! - Claro Arena - Entradas\n8 de noviembre - PowerOfMetal Chile: Grave Digger, Masterplan y Vision Divine - Teatro Cariola - Entradas\n8 de noviembre - Michael Graves - Teatro Lihuén Concepción - Entradas\n8 de noviembre - Drake Bell - Club Chocolate - Entradas\n8 de noviembre - Myriam Hernández - Estadio Sokol Antofagasta - Entradas\n9 de noviembre - Damiano David - Teatro Caupolicán - Entradas\n9 de noviembre - Joe Vasconcellos - Movistar Arena - Entradas\n9 de noviembre - Michael Graves - Bar Tributo Temuco - Entradas\n11 de noviembre - Molchat Doma - Centro Basel - Entradas\n11 de noviembre - Michael Graves - Trotamundos Quilpué - Entradas\n11 y 12 de noviembre - Dua Lipa - Estadio Nacional - Entradas\n12 de noviembre -  Miranda! - Estadio Ester Roa Concepción - Entradas\n12 de noviembre - Motorama - Club Blondie - Entradas\n12 de noviembre - Harakiri For The Sky - TBA - TBA\n12 y 13 de noviembre - Melendi - Movistar Arena - Entradas\n13 de noviembre - Geordie Greep - Teatro La Cúpula - Entradas\n13 de noviembre - Gloryhammer - Teatro Cariola - Entradas\n14 de noviembre - Melendi - Arena Monticello - Entradas\n14 de noviembre - Dano - Club Chocolate - Entradas\n15 de noviembre - Los Fabulosos Cadillacs - Claro Arena - Entradas\n16 de noviembre - Morrissey - Movistar Arena - Entradas\n18 de noviembre - Billy Idol - Movistar Arena - Entradas\n19 de noviembre - Oasis - Estadio Nacional - Entradas\n20 y 22 de noviembre - Divididos - Teatro Coliseo - Entradas\n21 de noviembre - Dyango - Teatro Caupolicán - Entradas\n21 de noviembre - Bôa - Club Blondie - Entradas\n21 de noviembre - Myriam Hernández - La Tortuga Talcahuano - Entradas\n22 de noviembre - Kidd Voodoo - Estadio Chinquihue Puerto Montt - Entradas\n22 de noviembre - Sarcofago The Laws Kill Destroy - Teatro exMundo Mágico - Entradas\n22 de noviembre - Shakira - Estadio Nacional - Entradas\n22 de noviemnre - Lucero - Arena Monticello - Entradas\n22 de noviembre - Chencho Corleone - Movistar Arena - Entradas\n23 de noviembre - 2 Minutos - Teatro Caupolicán - Entradas\n25 de noviembre - Tobias Sammet's Avantasia - Teatro Coliseo - Entradas\n26 de noviembre - Emmanuel, Lucero, Yuri y Mijares - Entradas\n26 de noviembre - Alessia Cara - Teatro Caupolicán - Entradas\n27 de noviembre - Glenn Hughes - Teatro Coliseo - Entradas\n27 de noviembre - Cosculluela - Movistar Arena - Entradas\n27 de noviembre - BORIS - Club Chocolate - Entradas\n28 de noviembre - Inti Illimani - Dreams Puerto Varas - Entradas\n28 de noviembre - Cazzu - Movistar Arena - Entradas\n28 de noviembre - Criminal, Nuclear, Dogma y más - Teatro Cariola - Entradas\n28 de noviembre - Myriam Hernández - Casa del Deportista Iquique - Entradas\n29 de noviembre - Diego Torres - Movistar Arena - Entradas\n29 de noviembre - Nicole - Club Blondie - Entradas\n29 de noviembre - Inti Illimani - Teatro Regional Valdivia - Entradas\n30 de noviembre - Myriam Hernández - Coliseo Municipal La Serena - Entradas\n\nCONCIERTOS DICIEMBRE 2025\n\n1 y 2 de diciembre - Cristián Castro - Movistar Arena - Entradas\n4 de diciembre - The Brian Jonestown Massacre - Club Blondie - Entradas\n5 de diciembre - Kanonenfieber - Teatro Cariola - Entradas\n6 de diciembre - Inti Illimani - Aula Magna USM Valparaíso - Entradas\n6 y 7 de diciembre - Chile Terrorfest: Mayhem, Triptykon, Triumph of Death, Sacrifice y más - Teatro Cariola - Entradas\n7 de diciembre - Inti-Illimani Histórico - Teatro Municipal Temuco - Entradas\n7 de diciembre - Los Jaivas - Estadio Nacional - Entradas\n7 de diciembre - Myriam Hernández - Gimnasio UFRO Temuco - Entradas\n10 de diciembre - Pierce The Veil - Teatro Caupolicán - Entradas \n10 de diciembre - The Black Dahlia Murder y Gatecreeper - Teatro Cariola - Entradas\n10 de diciembre - Rhapsody of Fire - Club Blondie - Entradas\n10 de diciembre - Boris Brejcha, Frieder & Jak y Moritz - Parque Ciudad Empresarial - Entradas\n11 de diciembre - Andrés Calamaro - Arena Monticello - Entradas\n11 de diciembre - Toto + Christopher Cross - Claro Arena -  Entradas\n11 de diciembre - Tiamat - Club Blondie - Entradas\n11 de diciembre - Månegarm - Teatro Cariola - Entradas\n12 de diciembre - Mora - Estadio Bicentenario La Florida - Entradas\n13 de diciembre - Santiago Rocks: Andrés Calamaro, Molotov, No Te Va a Gustar, Enanitos Verdes y más - Espacio Riesco - Entradas\n13 de diciembre - Loserville Tour: Limp Bizkit, YUNGBLUD, 311, Ecca Vandal, Slay Squad y Riff Raff - Estadio Monumental - Entradas\n14 de diciembre - Myriam Hernández - Arena Puerto Montt - Entradas\n18 de diciembre - Lasso - Movistar Arena - Entradas\n20 de diciembre - Inti-Illimani Histórico - Teatro U. de Concepción - Entradas\n20 de diciembre - Macha y El Bloque Depresivo - Estadio Nacional - Entradas\n26 de diciembre - Inti-Illimani Histórico - Teatro Caupolicán - Entradas\n26 y 27 de diciembre - Inti Illimani - Teatro Nescafé - Entradas\n27 de diciembre - Inti-Illimani Histórico - Teatro Municipal Viña del Mar - Entradas\n\nCONCIERTOS 2026 EN CHILE \n \nCONCIERTOS ENERO 2026\n\n16 de enero - Dark Tranquillity - Teatro Cariola - Entradas\n28 y 29 de enero - My Chemical Romance y The Hives - Estadio Bicentenario La Florida - Entradas\n31 de enero - La Renga - Parque Ciudad Empresarial Huechuraba - TBA\n\nCONCIERTOS FEBRERO 2026\n\n5, 6 y 7 de febrero - Bad Bunny - Estadio Nacional - Entradas\n7 de febrero - Los Autenticos Decadentes - Movistar Arena - Entradas\n13 de febrero - Obituary - Club Segundo Piso Valparaíso - Entradas\n14 de febrero - Los Vásquez - Arena Monticello - Entradas\n14 de febrero - Obituary - Teatro Cariola - Entradas\n15 de febrero - Obituary - Bodeguita de Nicanor Concepción - Entradas\n\nCONCIERTOS MARZO 2026\n\n1 de marzo - Zaz - Teatro Caupolicán - Entradas\n13 de marzo - D.R.I. - Teatro Cariola - Entradas\n14 y 15 de marzo - Festival CL.Prog - Matucana 100 - Entradas\n\nCONCIERTOS ABRIL 2026\n\n18 y 19 de abril - Mac DeMarco - Teatro Caupolicán - Entradas\n"},{"title":"De lágrimas a insultos: El dramático quiebre de Diego e Ignacia en Mundos Opuestos","link":"https://cooperativa.cl/noticias/magazine/television/canal-13/de-lagrimas-a-insultos-el-dramatico-quiebre-de-diego-e-ignacia-en/2025-08-08/192548.html","published_date":"2025-08-08T23:29:00","summary":"El capítulo de este jueves vivió uno de los momentos más polémicos de la temporada de Mundos Opuestos, cuando Diego e Ignacia decidieron terminar su relación, pero un desencuentro posterior habría sumado tensión a la situación.  \nTodo comenzó con una conversación honesta en el patio de la casa. \"Siento que hay que dejarlo hasta acá\", dijo Ignacia. Diego respondió: \"Opino lo mismo. No estoy bien, me he apagado un poco... Soy muy preocupado y me desgasta estar con alguien tan diferente a mí\". La escena mostraba a ambos afectados, pero decididos a terminar su romance.\nSin embargo, horas después la situación escaló cuando Ignacia, frente a sus compañeros, soltó la frase que desataría la polémica: \"Cuando yo termino, termino. Yo no vuelvo con el vómito. Cuando vomitas a alguien, no vuelves\". La crudeza de la comparación dejó a todos en silencio.\nLas cámaras captaron la reacción de Diego, cuyo rostro mostró una mezcla de dolor e indignación. \"Nunca diría algo así de ti... Ten cuidado porque yo te tengo mucho respeto. Cuando estamos juntos hablas diferente, sé consecuente con lo que dices. Sólo quieres mostrar que eres la que está bien, pero ambos sabemos la verdad\", respondió.\nAntes de este explosivo intercambio, Ignacia le habría confesado a Diego durante una conversación íntima: \"No sé estar en una relación, todo lo resuelvo con sexo (...) Prefiero ser así a vivir lo que pasé\", en referencia a experiencias amorosas pasadas que la marcaron profundamente.\nMientras lloraba en los brazos de Diego, añadió: \"A tu edad también pensaba como tú, pero me pasaron muchas cosas con personas que amé demasiado... y me fue de la peor manera\". La polémica estalló en redes, bajo la consideración de que en tiempo real, la pareja habría vuelto a reconectarse.\n\nSi vuelves después de que te trataron como \"vomito\" a las primeras de cambio, es que estas muy necesitado...#MundosOpuestos #MundosOpuestos13 pic.twitter.com/L1aHEQABfP\n— Vicente Antonio Arteaga Aedo  (@ArteagaAedo) August 8, 2025\n"},{"title":"La sorpresiva formación de Universidad de Chile para enfrentar a Unión Española en el Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-sorpresiva-formacion-de-universidad-de-chile-para-enfrentar-a-union/2025-08-08/191657.html","published_date":"2025-08-08T23:28:00","summary":""},{"title":"Newcastle y Espanyol sellaron un vibrante empate en un amistoso en Inglaterra","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/newcastle-y-espanyol-sellaron-un-vibrante-empate-en-un-amistoso-en/2025-08-08/185418.html","published_date":"2025-08-08T22:40:00","summary":""},{"title":"Alicia Silverstone confirma el regreso de \"Ni idea\" con una serie para Peacock","link":"https://cooperativa.cl/noticias/magazine/streaming/alicia-silverstone-confirma-el-regreso-de-ni-idea-con-una-serie-para/2025-08-08/182954.html","published_date":"2025-08-08T22:35:00","summary":"La actriz Alicia Silverstone dio un adelanto exclusivo durante su visita a Today sobre el proyecto que desarrolla con Peacock, donde retomará su icónico papel como la ingeniosa Cher Horowitz tres décadas después del estreno de la película original.\n\"Estamos en las primeras etapas, pero el objetivo es honrar todo lo que el público ama de 'Ni idea' y de Cher\", compartió Silverstone con visible entusiasmo. La producción contará con la participación clave de Amy Heckerling, directora y guionista del filme de 1995, junto a los creadores de \"Gossip Girl\", Josh Schwartz y Stephanie Savage, lo que garantiza una mezcla entre nostalgia y una mirada contemporánea.\nA diferencia de la serie de los 90, que continuó sin Silverstone, o del fallido reboot de 2020 centrado en Dionne (personaje de Stacey Dash), esta versión promete ser una continuación auténtica con la Cher original. \"Queremos respetar la esencia, pero también traer algo nuevo\", añadió la actriz, quien además es productora ejecutiva.\nEl anuncio revive el legado de un filme que transformó a Silverstone en ícono generacional: \"La gente dice: 'Debes estar harta de eso'. Pero, ¿harta de qué? ¿De que les guste la película en la que saliste? Realmente no hay nada mejor\", reflexionó en una entrevista con Vogue en 2020.\nAhora, con 48 años y tras protagonizar el drama \"Irish Blood\", la actriz se prepara para un reto aún mayor: devolverle a Cher su lugar en la cultura pop, sin perder el humor mordaz y el estilo que la definen."},{"title":"Brayan Cortés debutará con Peñarol en el clásico ante Nacional","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-debutara-con-penarol-en-el-clasico-ante-nacional/2025-08-08/184656.html","published_date":"2025-08-08T22:34:00","summary":"Brayan Cortés tendrá un exigente estreno en Peñarol, pues será el arquero titular en el clásico frente a Nacional de Montevideo, válido por el torneo Clausura de Uruguay.\nEl golero chileno estaba bajo el misterio, pues el DT Diego Aguirre evitó adelantar su elección para defender la portería, aunque sí expuso que Cortés tenía \"posibilidad importante\".\nPese al hermetismo del técnico, la prensa uruguaya informó que el exColo Colo le sacó ventaja a Martín Campaña en las últimas prácticas, revirtiendo un escenario que primero tenía al portero oriental como estelar.\nEn esa línea, se reportó que Brayan fue el arquero puesto a prueba en el entrenamiento táctico para definir la formación.\nAsí, Peñarol asoma con Brayan Cortés; Emanuel Gularte, Javier Méndez, Nahuel Herrera, Maximiliano Olivera; Ignacio Sosa, Jesús Trindade, Stiven Muhlethaler, Leonardo Fernández, Diego García y Maximiliano Silvera.\nEl partido en el Estadio Campeón del Siglo, sin público por un castigo contra Peñarol, se jugará este sábado 9 de agosto a las 14:00 horas de Chile (17:00 GMT)."},{"title":"¿Cuándo y dónde ver a Peñarol de Brayan Cortés ante Nacional en el clásico de Uruguay?","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cuando-y-donde-ver-a-penarol-de-brayan-cortes-ante-nacional-en-el/2025-08-05/182709.html","published_date":"2025-08-08T22:31:00","summary":"Peñarol, nuevo equipo del arquero chileno Brayan Cortés, enfrentará este fin de semana a Nacional de Montevideo, en el Estadio Campeón del Siglo, en una nueva edición del clásico del fútbol uruguayo.\nEl duelo, válido por la segunda fecha del Clausura de ese país, tendrá entre sus atractivos la figura del exarquero de Colo Colo, quien tendrá la posibilidad de debutar con los aurinegros en uno de los clásicos con más tradición del fútbol sudamericano y mundial. \nEl clásico entre Peñarol y Nacional está programado para las 14:00 horas de Chile (18:00 GMT) del sábado 9 de agosto y será transmitido en cable por la señal de GOL TV y en streaming por la plataforma Disney+ Premium.\nTambién podrás seguir los últimos detalles de este encuentro a través de Cooperativa.cl."},{"title":"Trump se reunirá con Putin en Alaska el 15 de agosto","link":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-se-reunira-con-putin-en-alaska-el-15-de-agosto/2025-08-08/182740.html","published_date":"2025-08-08T22:29:00","summary":"El presidente de Estados Unidos, Donald Trump, anunció este viernes que el próximo 15 de agosto se reunirá con su homólogo ruso, Vladímir Putin, en Alaska.\n\"La tan esperada reunión entre mi persona y el presidente Vladímir Putin, de Rusia, se llevará a cabo el próximo viernes en el gran estado de Alaska\", dijo Trump en su cuenta oficial de Truth Social.\n\nLa reunión será para discutir el posible fin del conflicto con Ucrania.\nLa última vez que Putin se reunió con un mandatario estadounidense fue en 2021, en un encuentro con el entonces presidente Joe Biden celebrado en Ginebra.\nEn 2018, se había reunido con Trump en Helsinki.\nPolémica por propuesta de \"intercambio de territorios\"\nLa propuesta de Trump de incluir un \"intercambio de territorios\" como parte de un eventual acuerdo de paz ha despertado críticas tanto en Kiev como en varias capitales europeas.\nLas autoridades ucranianas han reiterado que no aceptarán ceder zonas controladas por Rusia.\nEn los últimos días, Trump ha impulsado medidas de presión económica contra Moscú, como imponer aranceles a países -como India- que compran petróleo ruso.\nAnalistas consideran que estas acciones forman parte de su estrategia para llegar a la mesa de negociación con un margen de influencia frente a Putin, aunque no está claro si lograrán el efecto deseado.\nKremlin: Es una chance para \"el diálogo directo\"\nDesde el Kremlin, portavoces han calificado el próximo encuentro como \"una oportunidad para el diálogo directo\" y han reiterado que Moscú buscará garantías de seguridad y reconocimiento internacional de los territorios que controla en Ucrania.\nNo se ha precisado si habrá participación de representantes ucranianos o mediadores externos en las conversaciones de Alaska.\nLa cita de Alaska se perfila como uno de los momentos diplomáticos más observados del año, con implicaciones que podrían ir más allá del conflicto en Ucrania."},{"title":"Colo Colo goleó a Universidad de Concepción y sigue intratable en la Liga Femenina","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-goleo-a-universidad-de-concepcion-y-sigue-intratable-en-la/2025-08-08/183507.html","published_date":"2025-08-08T22:15:00","summary":"Colo Colo goleó por 3-0 a Universidad de Concepción en el Estadio El Morro de Talcahuano, en la fecha 19 de la Liga Femenina, estirando su intratable racha perfecta, sin ceder puntos en todo el torneo.\nLos goles del partido fueron anotados po Anaís Álvarez (8'), Yenny Acuña (43') y Anaís Cifuentes (83') para las tricampeonas del fútbol chileno, que lideran con 57 unidades.\nEl próximo encuentro de Colo Colo femenino será como local frente a Huachipato; mientras que las penquistas, en zona de descenso con nueve puntos en el penúltimo lugar, jugarán ante Palestino."},{"title":"Abuelas de Plaza de Mayo critican a Milei por usar el \"Nunca Más\" en campaña electoral","link":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/abuelas-de-plaza-de-mayo-critican-a-milei-por-usar-el-nunca-mas-en/2025-08-08/175445.html","published_date":"2025-08-08T22:10:00","summary":"La presidenta de Abuelas de Plaza de Mayo, Estela de Carlotto, expresó este viernes su repudio al uso electoral por parte del presidente Javier Milei de la consigna \"Nunca Más\", utilizada históricamente en rechazo a la última dictadura militar y exhibida por el mandatario en un cartel con la frase: \"Kirchnerismo Nunca Más\".\n\"Se ve que no tienen cerebro, por eso tienen que copiar y sobre todo ofender\", afirmó Carlotto durante una entrevista con radio Splendid, horas después de la exhibición de la consigna por parte de Milei en una fotografía junto a dirigentes afines y candidatos de su partido, en la antesala de las elecciones legislativas de la provincia de Buenos Aires del próximo 7 de septiembre.\nLa titular de Abuelas de Plaza de Mayo cuestionó ante esto el uso electoral de la frase \"Nunca Más\", gestada por los organismos de derechos humanos para denunciar y rechazar los crímenes cometidos durante la última dictadura cívico-militar (1976-1983).\nEl cartel exhibido en la fotografía incluso toma la tipografía tradicional del \"Nunca Más\", para que no queden dudas de la referencia a la histórica consigna.\nCarlotto describió como \"ofensiva\" y \"maligna\" la actitud del gobierno de Milei, y subrayó que situaciones como estas no deben ser toleradas: \"Esto va más allá de lo que se puede permitir, es la ofensa permanente (...) El método es dejarnos cada vez más desprotegidos, abandonar a la gente, al pueblo\".\n\n[Lea también] Miles de argentinos dijeron \"basta\" a discursos de odio de Milei\n\nLa histórica dirigenta también advirtió que el Ejecutivo \"no tiene moral\", y alertó sobre el contexto social y político que atraviesa el país.\n\"Si pudieran, harían mucho más todavía. Estamos pasando un momento único, porque nunca con los gobiernos enemigos, los malos gobiernos, ha habido esta situación de muerte, intolerancia y maldad\", subrayó.\nDesde su llegada a la Presidencia, en diciembre de 2023, Milei ha denostado la lucha por la memoria, negado la cifra de 30.000 desaparecidos calculada por organizaciones de derechos humanos, despedido cientos de empleados, y desfinanciado los entes estatales dedicados a investigar y asistir en la búsqueda de los extraviados."},{"title":"Gina Carano y Disney llegan a acuerdo histórico tras demanda por despido de \"The Mandalorian\"","link":"https://cooperativa.cl/noticias/magazine/cine/hollywood/gina-carano-y-disney-llegan-a-acuerdo-historico-tras-demanda-por-despido/2025-08-08/175122.html","published_date":"2025-08-08T22:00:00","summary":"En un giro inesperado, Gina Carano y Disney/Lucasfilm anunciaron este jueves haber llegado a un acuerdo confidencial que pone fin a la demanda por despido injustificado que la actriz interpuso en 2024 con apoyo financiero de Elon Musk.\nSegún un comunicado de Lucasfilm obtenido por Entertainment Weekly: \"La Sra. Carano siempre fue respetada por sus directores, compañeros y equipo. Esperamos identificar oportunidades para trabajar juntos en el futuro\". Por su parte, Carano afirmó: \"Creo que este es el mejor resultado para todas las partes... Espero que esto traiga algo de sanación\".\nLa exluchadora de MMA fue despedida en 2021 de su papel como Cara Dune en \"The Mandalorian\" tras comparar en redes sociales la persecución a conservadores en EE.UU. con el Holocausto judío, entre otras publicaciones sobre COVID-19 y pronombres de género que Disney calificó de \"abominables e inaceptables\".\nEn su demanda, Carano alegó discriminación por sexo, señalando que actores varones como Pedro Pascal también hicieron comentarios políticos sin consecuencias, y daño a su carrera. Elon Musk, dueño de X (ex-Twitter), financió su caso tras ofrecer apoyo legal a quienes fueran \"cancelados\" por expresarse en su plataforma.\nEl acuerdo llega en un momento clave para Lucasfilm, puesto que preparan el estreno de la película \"The Mandalorian & Grogu\". Este movimiento busca cerrar heridas tras años de polémicas sobre \"cultura de cancelación\", que posibilitaría reabrir puertas para el personaje de Cara Dune en futuros proyectos.\n\"No me encontrarán perfecta, pero sí a alguien que dio su mejor esfuerzo durante una de las cancelaciones más agresivas en Hollywood\", declaró Carano a The Hollywood Reporter en 2024. Hoy, con este capítulo cerrado, la actriz promete \"voltear la página\" hacia nuevos proyectos artísticos."},{"title":"Benjamín Herrera se presentará en la séptima y ocatava fecha del Campeonato Nacional FIM Enduro","link":"https://cooperativa.cl/noticias/deportes/motociclismo/enduro/benjamin-herrera-se-presentara-en-la-septima-y-ocatava-fecha-del/2025-08-08/175207.html","published_date":"2025-08-08T21:49:00","summary":"Este fin de semana se celebrará la séptima y octava fecha del Campeonato Nacional FIM Enduro, que se desarrollará en La Vacada en Paine, Región Metropolitana. El líder de la tabla, Benjamín Herrera, asistirá para defender su posición y también para usar este famoso circuito como parte de su preparación para el evento más importante del año, el Six Days de Enduro (ISDE), que se llevará a cabo del 24 al 29 de agosto en Bérgamo, Italia.\n\"Voy con una moto nueva que ya hemos probado. Esa voy a usar también para el Six Days. Es una moto que me acomoda bastante, y ya tuvimos tiempo de ver algunos temas importantes de suspensión y seteo electrónico. Voy bien motivado con la idea de extender la buena racha que tenido durante este año en el Campeonato, e ir  concretando el título\", comentó el atleta de Red Bull.\nTras el fin de semana, Herrera debe armar rápidamente las maletas para partir a Italia junto a la selección chilena de enduro, la cual él comandará como capitán. El viejo continente los albergará las semanas previas del Mundial de Naciones, donde se dedicarán a entrenar, aclimatarse a la zona de competencia y conocer los terrenos que enfrentarán la última semana de agosto, donde disputarán el Six Days, durante los cuales los pilotos recorrerán cerca de 1.300 kilómetros atravesando diferentes localidades y pruebas especiales.\nLa Selección Nacional de Enduro está conformada por Herrera, quien en la categoría World Trophy sumará a su primo, Camilo Herrera, Sebastián Taverne y Diego Rojas.\nLa \"Roja\" también contará con soldados en Junior Trophy, donde ya están confirmados Agustín Cortez, Cristóbal Huerte y José Ramdohr. \nPor el lado de las mujeres, Tania González, Belén Norambuena y Nacha Correa representarán a Chile en la categoría Women's World Trophy. "},{"title":"Bastián Yáñez tendrá nuevo DT en Godoy Cruz tras salida de Esteban Solari","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/bastian-yanez-tendra-nuevo-dt-en-godoy-cruz-tras-salida-de-esteban/2025-08-08/180435.html","published_date":"2025-08-08T21:48:00","summary":"Esteban Solari dejó la dirección técnica de Godoy Cruz y el club, donde milita el chileno Bastián Yáñez, ya avanza para sellar al reemplazante del entrenador para lo que resta del torneo en Argentina.\nSegún diversos medios trasandinos, Walter Ribonetto, quien recientemente salió de la banca de Melgar, ya está en conversaciones con la escuadra mendocina para tomar la posta del exDT de Everton.\nRibonetto ya conoce al \"Tomba\", pues estuvo en el club entre 2017 y 2018 como ayudante de Diego Dabove."},{"title":"Metro de Santiago celebra 50º aniversario con histórica certificación de carbono neutralidad","link":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-de-santiago-celebra-50-aniversario-con-historica-certificacion-de/2025-08-08/173218.html","published_date":"2025-08-08T21:45:00","summary":""}]}]}