{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"DCV tras comprar RiskAmerica: “Sumará una plataforma especializada en valorización de carteras”","link":"http://www.df.cl/mercados/fondos-de-inversion/deposito-central-de-valores-adquiere-riskamerica-y-amplia-su-oferta-de","published_date":"2025-06-17T23:44:00","summary":"El gerente general de la entidad, Rodrigo Roblero, destacó la transacción."},{"title":"Diputado Andrés Jouannet: “Somos los Amarillos menos amarillos del mundo, porque tomamos posición”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-andres-jouannet-somos-los-amarillos-menos-amarillos-del-mundo","published_date":"2025-06-17T23:25:00","summary":"El presidente de Amarillos por Chile defiende la decisión del partido de respaldar la candidatura de Chile Vamos, encabezada por Evelyn Matthei, y explica por qué cree que fue correcta."},{"title":"Familia Fürst compra US$ 104 millones en Falabella, mientras Bethia baja del 5,5% de la propiedad de la compañía","link":"http://www.df.cl/mercados/bolsa-monedas/bethia-concreta-nueva-venta-de-acciones-de-falabella-por-us-130-millones-y","published_date":"2025-06-17T22:07:00","summary":"Inversiones Avenida Borgoño, de los Fürst, alcanzó el 2,49% del retailer. Junto a los Müller, ya tienen en torno al 8% de participación en la firma."},{"title":"Banco Central mantiene la tasa por cuarta reunión consecutiva y reconoce incertidumbre por ataques entre Irán e Israel","link":"http://www.df.cl/economia-y-politica/macro/banco-central-mantiene-la-tasa-por-cuarta-reunion-al-hilo-y-reconoce","published_date":"2025-06-17T22:02:00","summary":"La decisión fue adoptada por la unanimidad de los consejeros. En la instancia destacaron que se desconoce el alcance, desarrollo y eventuales impactos del conflicto sobre la economía mundial y local, \"por lo que es un factor a monitorear\", dijeron."},{"title":"El desayuno que reunió a Marcel con la CUT donde se abordó salario mínimo y el próximo proyecto de negociación multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-desayuno-que-reunio-a-marcel-con-la-cut-donde-se-abordo-salario-minimo-y","published_date":"2025-06-17T21:10:00","summary":"El ministro de Hacienda se trasladó hasta la sede de la multisindical, donde señaló que ya hay un acuerdo en el Congreso para destrabar el reajuste salarial."},{"title":"Boric confirma participación en la Cumbre de los Brics en Brasil","link":"http://www.df.cl/economia-y-politica/gobierno/boric-confirma-participacion-en-la-cumbre-de-los-brics-en-brasil","published_date":"2025-06-17T20:54:00","summary":"El jefe de Estado llegará en julio a Río de Janeiro para asistir como invitado a las distintas sesiones del bloque integrado por Brasil, Rusia, India, China y Sudáfrica."},{"title":"Trump pide la \"rendición incondicional\" de Irán y enciende las especulaciones sobre la posibilidad de que EEUU se una a Israel","link":"http://www.df.cl/internacional/ft/no-tengo-muchas-ganas-de-negociar-trump-niega-contactos-para-un-cese-al","published_date":"2025-06-17T20:40:00","summary":"El mandatario estadounidense afirmó que su paciencia \"se estaba agotando\" y se jactó de que el líder supremo iraní, el ayatolá Alí Jamenei, \"era un blanco fácil\"."},{"title":"Kraft Heinz se convierte en mayor productor de alimentos envasados de EEUU en eliminar todos los colorantes artificiales regulados","link":"http://www.df.cl/internacional/multinacionales/kraft-heinz-eliminara-todos-los-colorantes-artificiales-en-eeuu-para","published_date":"2025-06-17T20:30:00","summary":"El anuncio es una victoria para el secretario de Salud, Robert Kennedy Jr., que se ha propuesto eliminar estos productos del mercado antes de que finalice 2026, aunque no existe consenso en la industria. Otras firmas como PepsiCo —fabricante de —Doritos y Cheetos— también han anunciado planes para incorporar colorantes naturales."},{"title":"Wall Street y bolsa chilena cierran en rojo mientras crece temor a que EEUU se involucre en conflicto armado en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-0","published_date":"2025-06-17T20:25:00","summary":"El Nasdaq cayó 0,9%, el S&P 500 retrocedió 0,8% y el Dow Jones bajó 0,7%. A nivel local, el IPSA disminuyó 0,9%. Las bolsas de Europa y Asia también sufrieron pérdidas. El petróleo Brent escaló a máximos desde febrero."},{"title":"¿Las empresas privadas pueden despedir a trabajadores que viajan con licencia médica? La Corte Suprema tendrá la última palabra","link":"http://www.df.cl/empresas/salud/las-empresas-privadas-pueden-despedir-a-trabajadores-que-viajan-con","published_date":"2025-06-17T20:08:00","summary":"El caso de una aseguradora que perdió un juicio con una trabajadora que fue despedida por viajar a Australia en periodo de reposo terminará siendo objeto de una revisión del Máximo Tribunal para unificar jurisprudencia al respecto."},{"title":"Dólar cierra con alza de casi $ 10 a medida que crecen las tensiones por la guerra en Medio Oriente","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynnireoer","published_date":"2025-06-17T20:08:00","summary":"El petróleo Brent escalaba 4,4% hasta los US$ 76,5 por barril, el cobre Comex bajaba 1% a US$ 4,85 por libra y el dollar index repuntaba 0,8% hasta 98,8 puntos en una quinta jornada de enfrentamientos entre Irán e Israel."},{"title":"Sala de la Cámara de Diputados aprueba informe sobre fraccionamiento pesquero y queda a un paso de ser ley","link":"http://www.df.cl/empresas/industria/sala-de-la-camara-de-diputados-aprueba-informe-sobre-fraccionamiento","published_date":"2025-06-17T19:30:00","summary":"Por 122 votos a favor, 15 en contra y dos abstenciones, tras un intenso debate donde no faltaron las críticas desde el oficialismo, el articulado avanza en su recta final para convertirse en normativa."},{"title":"Una startup de litio construye una planta para producir baterías 100% fabricadas en EEUU y que eludirán los aranceles de Trump","link":"http://www.df.cl/empresas/mineria/una-startup-de-litio-construye-una-planta-para-producir-baterias-100","published_date":"2025-06-17T19:10:00","summary":"La compañía ha desarrollado una batería de metal de litio que, según su CEO, Emilie Bodoin, reemplazará a las baterías de iones de litio."},{"title":"Grupo EDF anuncia la integración de sus filiales que operan a escala internacional bajo nueva entidad","link":"http://www.df.cl/empresas/energia/grupo-edf-anuncia-la-integracion-de-sus-filiales-que-operan-a-escala","published_date":"2025-06-17T19:03:00","summary":"La estatal francesa EDF informó la integración de su División Internacional con las de EDF Renewables creando EDF power Solutions que será liderada en Chile por Joan Leal."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gryci","published_date":"2025-06-17T19:00:00","summary":"Dreams más cerca del casino en Talca + Bethia concreta millonaria venta de acciones + Dólar al alza"},{"title":"“Visa dorada”: cerca de 70 mil extranjeros ya han manifestado interés en la Trump Card para obtener la residencia legal en EEUU","link":"http://www.df.cl/internacional/ft/lutnick-elogia-la-visa-de-inversionista-de-5-millones-de-dolares-de-trump","published_date":"2025-06-17T18:00:00","summary":"A un valor de US$ 5 millones cada una, el secretario de Comercio de EEUU, Howard Lutnick, estima que se podrían vender cerca de 200 mil unidades, lo que permitiría recaudar alrededor de US$ 1 billón."},{"title":"Dreams logra luz verde de autoridades ambientales maulinas para construir su casino en Talca","link":"http://www.df.cl/empresas/industria/dreams-logra-luz-verde-de-autoridades-ambientales-maulinas-para-construir","published_date":"2025-06-17T16:50:00","summary":"La Seremi de Medio Ambiente y el Servicio de Evaluación Ambiental de la Región del Maule dijeron que no era pertinente pasar por el Sistema de Evaluación de Impacto Ambiental y que el proyecto puede iniciar sus obras una vez obtenido el permiso de edificación."},{"title":"Estrés fiscal, debate por pensiones y nuevas atribuciones: las definiciones de Paula Benavides al postular para volver al CFA","link":"http://www.df.cl/economia-y-politica/macro/estres-fiscal-debate-por-pensiones-y-nuevas-atribuciones-las-definiciones","published_date":"2025-06-17T16:40:00","summary":"La economista expuso sobre distintos tópicos ante la comisión de Hacienda del Senado."},{"title":"Contraloría intensifica fiscalizaciones: Junaeb solucionó retraso en entrega de 1,5 millón de kits de útiles escolares el año pasado y proceso 2025 ya finalizó","link":"http://www.df.cl/economia-y-politica/pais/contraloria-intensifica-fiscalizaciones-junaeb-presenta-cinco-meses-de","published_date":"2025-06-17T16:35:00","summary":"La auditoría a septiembre de 2024 también reveló que Junaeb contrató a una empresa para la distribución de los útiles a nivel nacional, sin que esta contara con flota de vehículos propios y tampoco tenía el giro comercial necesario para realizar dicha actividad."},{"title":"Expertos analizan el “tono” que ha ido adquiriendo la campaña de primarias en la medida que se acerca la fecha de la elección","link":"http://www.df.cl/economia-y-politica/politica/expertos-analizan-el-tono-que-ha-ido-adquiriendo-la-campana-de-primarias","published_date":"2025-06-17T15:53:00","summary":"Además, desmenuzan las razones de esta situación y plantean los desafíos de las candidatas que lideran las opciones."},{"title":"Rodrigo Vergara: “La autoridad habla de un punto de inflexión. ¿Es posible? Yo creo que no”","link":"http://www.df.cl/economia-y-politica/macro/rodrigo-vergara-la-autoridad-habla-de-un-punto-de-inflexion-es-posible","published_date":"2025-06-17T15:41:00","summary":"El expresidente del Banco Central espera que en la Reunión de Política Monetaria (RPM) de este martes haya \"algún adelanto\" o un comunicado \"más dovish\" por parte del instituto emisor,"},{"title":"Fintech Cleo nombra a exKushki Cristóbal Anwandter como director comercial","link":"http://www.df.cl/mercados/banca-fintech/fintech-cleo-nombra-a-exkushki-cristobal-anwandter-como-director-comercial","published_date":"2025-06-17T15:15:00","summary":"El ingeniero comercial de la Universidad del Desarrollo, llegó con el objetivo de liderar las áreas comercial y de marketing con el propósito de crecer en Chile, Perú y México."},{"title":"El portazo de Jara a llegada de Jadue a su comando: “Eso no va a pasar”","link":"http://www.df.cl/economia-y-politica/politica/el-portazo-de-jara-a-llegada-de-jadue-a-su-comando-eso-no-va-a-pasar","published_date":"2025-06-17T14:59:00","summary":"La candidata del Partido Comunista indicó que no contempla cambios en su equipo a una semana de las primarias: “Vamos bastante bien y los que están trabajando en el comando son personas que comparten mis formas y los objetivos de la campaña”."},{"title":"Jeannette von Wolfersdorff renuncia sorpresivamente al Consejo Fiscal Autónomo","link":"http://www.df.cl/economia-y-politica/macro/jeannette-von-wolfersdorff-renuncia-sorpresivamente-al-consejo-fiscal","published_date":"2025-06-17T14:04:00","summary":"La economista integraba la entidad desde el 2022 y aludió a \"motivos personales\" para su decisión."},{"title":"Meta prueba nuevos anuncios en video generados automáticamente como parte de su impulso en IA","link":"http://www.df.cl/df-lab/mundo/meta-prueba-nuevos-anuncios-en-video-generados-automaticamente-como-parte","published_date":"2025-06-17T12:15:00","summary":"La compañía presentó nuevas herramientas que usan inteligencia artificial para facilitar la creación de anuncios en video, apuntando a reducir costos y atraer a pequeñas empresas."},{"title":"Aversión al riesgo aumenta en los mercados por el temor de un conflicto mayor entre Israel e Irán","link":"http://www.df.cl/primer-click/aversion-al-riesgo-aumenta-en-los-mercados-por-el-temor-de-un-conflicto","published_date":"2025-06-17T11:30:00","summary":"El dólar intenta un repunte y el petróleo cae más de 1%. En otros temas, la decisión de Trump de abandonar prematuramente la cumbre del G7 enciende las alertas."},{"title":"Un puente hacia el crecimiento","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/un-puente-hacia-el-crecimiento","published_date":"2025-06-17T08:04:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"China tiene las cartas: los minerales críticos","link":"http://www.df.cl/opinion/columnistas/china-tiene-las-cartas-los-minerales-criticos","published_date":"2025-06-17T08:03:00","summary":"MATÍAS PINTO Exjefe del Departamento Económico de la Embajada de Chile en EEUU, consultor en GreenGig.io"},{"title":"¿Están las empresas a la altura del talento digital que ya tienen?","link":"http://www.df.cl/opinion/columnistas/estan-las-empresas-a-la-altura-del-talento-digital-que-ya-tienen","published_date":"2025-06-17T08:02:00","summary":"ANGÉLICA ARTEAGA Directora de TalentoPro Latam"},{"title":"Se afinan detalles de concursos para subdirecciones pendientes en Impuestos Internos","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-afinan-detalles-de-concursos-para-subdirecciones-pendientes-en-impuestos","published_date":"2025-06-17T08:00:00","summary":""},{"title":"Expertos valoran alivio en contribuciones para el comercio santiaguino, pero lo consideran tardío","link":"http://www.df.cl/economia-y-politica/df-tax/expertos-valoran-alivio-para-el-comercio-santiaguino-pero-la-consideran","published_date":"2025-06-17T08:00:00","summary":"La Cámara de Comercio de Santiago también pidió sumar medidas para reducir la informalidad en la zona e incrementar la seguridad."},{"title":"¿Qué tan cerca está Teherán de producir armas nucleares?","link":"http://www.df.cl/df-lab/innovacion-y-startups/que-tan-cerca-esta-teheran-de-producir-armas-nucleares","published_date":"2025-06-17T08:00:00","summary":"Según expertos, hay más voluntad del régimen chiíta que capacidades, pero podría estar a seis meses de tener uranio enriquecido al 90%, clave para fabricar una bomba nuclear."},{"title":"Israel toma control del espacio aéreo de un Irán que llama a Trump a exigir un alto al fuego","link":"http://www.df.cl/internacional/politica/israel-toma-control-del-espacio-aereo-de-un-iran-que-llama-a-trump-a-exigir","published_date":"2025-06-17T08:00:00","summary":"El Presidente estadounidense pidió evacuar Teherán, mientras en territorio iraní las fuerzas de Israel atacaron el canal estatal de televisión y la instalación nuclear de Natanz."},{"title":"Alza del petróleo por guerra entre Israel e Irán entra en escena y enreda las decisiones monetarias de los bancos centrales del mundo","link":"http://www.df.cl/internacional/economia/alza-del-petroleo-entra-en-escena-y-enreda-las-decisiones-monetarias-de-los","published_date":"2025-06-17T08:00:00","summary":"El aumento de precio por barril generaría un alza en la inflación, que suma un ingrediente complejo a los análisis de tasas de interés de esta semana en Estados Unidos, Inglaterra, Japón, Brasil y Chile."},{"title":"State Grid y Energía de Bogotá comprarían línea eléctrica brasileña a Brookfield","link":"http://www.df.cl/empresas/energia/state-grid-y-energia-de-bogota-comprarian-linea-electrica-brasilena-a","published_date":"2025-06-17T08:00:00","summary":"La firma china trabaja con Banco Santander en el posible acuerdo, mientras que la colombiana es asesorada por Deutsche Bank, dijo Bloomberg."},{"title":"Lluvias provocan un efecto acotado en los embalses de generación eléctrica y cortes de luz se concentran en el sur del país","link":"http://www.df.cl/empresas/energia/lluvias-provocan-efecto-acotado-en-embalses-de-generacion-electrica-y","published_date":"2025-06-17T08:00:00","summary":"Hasta las 19:00 horas de este lunes, CGE tenía 27.370 clientes sin suministro en la Región del Biobío. Grupo Saesa afirmó que el sistema frontal causó graves daños en infraestructura."},{"title":"Codelco-SQM: ni a tontas ni a locas","link":"http://www.df.cl/opinion/columnistas/codelco-sqm-ni-a-tontas-ni-a-locas","published_date":"2025-06-17T08:00:00","summary":"LUIS HERNÁN PAÚL Director del Centro de Gobierno Corporativo UC, CGC UC"},{"title":"¿Es un buen camino la descarbonización anticipada?","link":"http://www.df.cl/opinion/cartas/es-un-buen-camino-la-descarbonizacion-anticipada","published_date":"2025-06-17T08:00:00","summary":""},{"title":"Investigación contra Orrego","link":"http://www.df.cl/opinion/editorial/investigacion-contra-orrego","published_date":"2025-06-17T08:00:00","summary":""},{"title":"Sofofa propuso a la comisión de Trabajo buscar nuevas fórmulas de financiamiento por sala cuna","link":"http://www.df.cl/economia-y-politica/laboral-personas/sofofa-propuso-a-la-comision-de-trabajo-buscar-nuevas-formulas-de","published_date":"2025-06-17T08:00:00","summary":""},{"title":"Mercado Libre escala en el comercio digital y tensiona el liderazgo de Falabella y Cencosud","link":"http://www.df.cl/empresas/retail/mercado-libre-escala-en-el-comercio-digital-y-tensiona-el-liderazgo-de","published_date":"2025-06-17T08:00:00","summary":"En 2024, el e-commerce en Chile movió US$ 8.200 millones. El gigante argentino alcanzó el 14% de participación, detrás de Falabella (21%) y Cencosud (15%)."},{"title":"BeFun cierra ronda liderada por Manutara para expandir su modelo de entretenimiento tecnológico","link":"http://www.df.cl/df-lab/innovacion-y-startups/befun-cierra-ronda-liderada-por-manutara-para-expandir-su-modelo-de","published_date":"2025-06-17T08:00:00","summary":"La startup chilena que realiza exhibiciones para marcas como Lego, Avengers y Bluey, planea llegar a más países en la región bajo un modelo de franquicias y debutará en octubre con un evento multicategoría con Hasbro."},{"title":"Tenedores de bonos de Warner Bros Discovery aprueban acuerdo de deuda","link":"http://www.df.cl/internacional/ft/tenedores-de-bonos-de-warner-bros-discovery-aprueban-acuerdo-de-deuda","published_date":"2025-06-17T08:00:00","summary":"El grupo de medios redujo su deuda en US$ 36 mil millones antes de su plan de división en dos compañías."},{"title":"Meta introduce publicidad en WhatsApp BoldTur para impulsar nuevos ingresos","link":"http://www.df.cl/internacional/ft/meta-introduce-publicidad-en-whatsapp-boldtur-para-impulsar-nuevos-ingresos","published_date":"2025-06-17T08:00:00","summary":"El grupo tecnológico estadounidense revirtió su postura de “sin publicidad” en el servicio de mensajería más popular del mundo."},{"title":"Etcheberry entra al debate por el alza de las contribuciones y envía mensaje a candidatos a La Moneda","link":"http://www.df.cl/economia-y-politica/df-tax/sii-anuncia-cambios-a-impuesto-territorial-que-reduciran-en-hasta-50-las","published_date":"2025-06-17T08:00:00","summary":"El director del SII instó a los presidenciables a abordar cambios legales en caso de que se busque reducir los pagos por impuesto territorial. Autoridad anunció rebajas para comerciantes de Santiago centro."},{"title":"La disputa de la banca por el segmento joven: las apuestas de Santander, Banco de Chile, Bci y Scotiabank","link":"http://www.df.cl/mercados/banca-fintech/la-disputa-de-la-banca-por-el-segmento-joven-las-apuestas-de-santander","published_date":"2025-06-17T01:45:00","summary":"Al cierre de 2024, la cuenta Más Lucas Joven de Santander alcanzó los 71.780 clientes y se realizaron 76.989 transacciones en el período, según la memoria."},{"title":"¿Efecto lluvias? Por qué el mercado apuesta por las acciones eléctricas y sanitarias","link":"http://www.df.cl/mercados/bolsa-monedas/efecto-lluvia-por-que-el-mercado-esta-apostando-por-las-acciones-de","published_date":"2025-06-17T01:45:00","summary":"En un año en que la pluviometría estaría cerca de sus rangos normales, Enel Chile, Colbún y Aguas Andinas, se posicionan como los papeles favoritos de los analistas."},{"title":"Meta introduce publicidad en su plataforma de mensajería WhatsApp para reforzar los ingresos del grupo","link":"http://www.df.cl/internacional/ft/meta-introduce-publicidad-en-su-plataforma-de-mensajeria-whatsapp-para","published_date":"2025-06-17T00:40:00","summary":"La implementación de anuncios en WhatsApp ayudará a Meta a monetizar una de sus pocas plataformas que aún carece de marketing. Entre sus más de 3 mil millones de usuarios activos mensuales, WhatsApp cuenta con 200 millones de empresas."},{"title":"Exacreedores de Latam realizan nueva venta secundaria de acciones de la compañía por US$ 370 millones","link":"http://www.df.cl/empresas/industria/accionistas-de-latam-solicitan-segunda-venta-secundaria-de-papeles-de-la","published_date":"2025-06-17T00:40:00","summary":"La operación fue pedida por las gestoras Sixth Street y SVP. Enajenaron un 3,3% de la propiedad de la aerolínea."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es un experimento loco”: científicos inyectaron células humanas en ratones y buscan crear órganos para trasplantes","link":"https://www.theclinic.cl/2025/06/17/es-un-experimento-loco-cientificos-inyectaron-celulas-humanas-en-ratones-y-buscan-crear-organos-para-trasplantes/","published_date":"2025-06-17T23:30:00","summary":"Los científicos detallaron que las células se inyectaron en el líquido amniótico y las ratas gestaron a los embriones a término. El experimento se presentó en la Sociedad Internacional para la Investigación de Células Madre que se desarrolló en Hong Kong.\nThe post “Es un experimento loco”: científicos inyectaron células humanas en ratones y buscan crear órganos para trasplantes appeared first on The Clinic."},{"title":"“Del árbol a tu casa”: la propuesta que lanzó Arauco con la empresa de Alejandra Mustakis para impulsar la moda sostenible","link":"https://www.theclinic.cl/2025/06/17/del-arbol-a-tu-casa-la-propuesta-que-lanzo-arauco-con-la-empresa-de-alejandra-mustakis-para-impulsar-la-moda-sostenible/","published_date":"2025-06-17T22:47:57","summary":"Este martes, Arauco dio a conocer los detalles de una propuesta de moda sostenible que nació de la colaboración con la plataforma de innovación social 1KO. \"Nosotros como Arauco producimos pulpa textil y la pulpa textil finalmente se usa para producir distintas prendas de vestir. Entonces, como una forma de impulsar nuestro producto y a su vez darle realce junto con artistas chilenos, tuvimos la idea de juntarnos con artistas chilenos y hacer muestras de lo que se puede hacer, de las cosas maravillosas que se pueden hacer con la pulpa textil que viene de los árboles que nosotros tenemos en Arauco\", dice Cristián Infante, CEO de Arauco. \nThe post “Del árbol a tu casa”: la propuesta que lanzó Arauco con la empresa de Alejandra Mustakis para impulsar la moda sostenible appeared first on The Clinic."},{"title":"El testigo clave en misteriosa desaparición de concejala de Villa Alegre: “Hay una persona que no quiere dar declaraciones, que dice que vio atrás a alguien”","link":"https://www.theclinic.cl/2025/06/17/el-testigo-clave-en-misteriosa-desaparicion-de-concejala-de-villa-alegre-hay-una-persona-que-no-quiere-dar-declaraciones-que-dice-que-vio-atras-a-alguien/","published_date":"2025-06-17T22:24:04","summary":"La concejala de Villa Alegre, María Ignacia González, fue vista por última vez la madrugada del domingo y lleva más de 48 horas desaparecida. Según los primeros antecedentes, habría ido a visitar a un matrimonio amigo, aunque también se baraja la posibilidad de que salió de su casa en ayuda de las personas damnificadas por el temporal que afectó el centro-sur del país. Sin embargo, ante la revelación de una imagen de seguridad clave para la investigación, el alcalde  Arturo Palma, no descartó la intervención de terceros. \nThe post El testigo clave en misteriosa desaparición de concejala de Villa Alegre: “Hay una persona que no quiere dar declaraciones, que dice que vio atrás a alguien” appeared first on The Clinic."},{"title":"“Veo a papás con mucho miedo”: las claves de la psicóloga Jose Lacámara para abordar la adolescencia de los hijos","link":"https://www.theclinic.cl/2025/06/17/veo-a-papas-con-mucho-miedo-las-claves-de-la-psicologa-jose-lacamara-para-abordar-la-adolescencia-de-los-hijos/","published_date":"2025-06-17T22:11:02","summary":"\"Es una generación que, aunque parezca fuerte, se siente profundamente vulnerable\", plantea la autora del libro de autoayuda #Adolescencia, María José Lacámara. La psicóloga entrega una guía a los padres para conectar de mejor manera con sus hijos. \nThe post “Veo a papás con mucho miedo”: las claves de la psicóloga Jose Lacámara para abordar la adolescencia de los hijos appeared first on The Clinic."},{"title":"Ana María Gazmuri, vocera de Jeannette Jara, y dichos de Tohá: “Es producto de la desesperación porque está entendiendo que no va a ganar”","link":"https://www.theclinic.cl/2025/06/17/ana-maria-gazmuri-vocera-de-jeannette-jara-y-dichos-de-toha-es-producto-de-la-desesperacion-porque-esta-entendiendo-que-no-va-a-ganar/","published_date":"2025-06-17T21:43:30","summary":"Para la diputada existe tensión en el comando de Carolina Tohá ante el auge que ha mostrado la figura de Jara en los últimos estudios de opinión que hubo antes de la veda electoral. Asimismo, acusa a la exministra del Interior de promover una \"campaña del terror\", al apuntar a la militancia de la candidata de la que Gazmuri es portavoz, y que Tohá alude a \"prejuicios y a la desinformación\". \"Esto no va a ser un gobierno del PC, sino que será un gobierno de coalición que puede ser encabezado por una persona que milita en el PC\", afirma la portavoz. \nThe post Ana María Gazmuri, vocera de Jeannette Jara, y dichos de Tohá: “Es producto de la desesperación porque está entendiendo que no va a ganar” appeared first on The Clinic."},{"title":"La nueva marca china que desembarca en Chile y desafía al mercado con celulares desde los $90 mil","link":"https://www.theclinic.cl/2025/06/17/nueva-marca-china-celulares-chile-tecno-mobile/","published_date":"2025-06-17T21:23:58","summary":"El sector de teléfonos inteligentes recibe a Tecno Mobile, un nuevo competidor con alta presencia en mercados emergentes. Nació en 2006 en Shenzen, el centro tecnológico más relevante de China. Su apuesta de negocios es ofrecer teléfonos de entrada y gama media a precios muy asequibles.\nThe post La nueva marca china que desembarca en Chile y desafía al mercado con celulares desde los $90 mil appeared first on The Clinic."},{"title":"Las nuevas leyendas: lo que no sabías del Mundial Sub 20 Chile 2025 y las promesas que vienen a hacer historia","link":"https://www.theclinic.cl/2025/06/17/la-nueva-roja-curiosidades-mundial-sub-20/","published_date":"2025-06-17T19:42:06","summary":"Por primera vez en casi dos décadas, Chile vuelve a ser la casa del fútbol joven más importante del planeta. Y esta vez, no es solo un torneo: es una oportunidad para mirar al futuro con ilusión.\nThe post Las nuevas leyendas: lo que no sabías del Mundial Sub 20 Chile 2025 y las promesas que vienen a hacer historia appeared first on The Clinic."},{"title":"En el año del Mundial Sub 20 en Chile: la historia del “nuevo Pelé” de Estados Unidos, el debutante más joven en una cita planetaria, que nunca explotó","link":"https://www.theclinic.cl/2025/06/17/en-el-ano-del-mundial-sub-20-en-chile-la-historia-del-nuevo-pele-de-estados-unidos-el-debutante-mas-joven-en-una-cita-planetaria-que-nunca-exploto/","published_date":"2025-06-17T18:38:11","summary":"Cada vez queda menos para que empiece la máxima competencia juvenil a nivel de países en el país. Por eso, Nicolás Pérez, en la sección “El Cuento del Tío” de DLT Sports en Radio Pauta, contó la historia de un futbolista nacido en Ghana que disputó el Mundial de 2003 con tan solo 14 años. \nThe post En el año del Mundial Sub 20 en Chile: la historia del “nuevo Pelé” de Estados Unidos, el debutante más joven en una cita planetaria, que nunca explotó appeared first on The Clinic."},{"title":"La peligrosa filtración en dunas de Reñaca que amenaza a vecinos con un nuevo socavón: “Hay que actuar antes que ocurra un nuevo desastre”","link":"https://www.theclinic.cl/2025/06/17/la-peligrosa-filtracion-en-dunas-de-renaca-que-amenaza-a-vecinos-con-un-nuevo-socavon-hay-que-actuar-antes-que-ocurra-un-nuevo-desastre/","published_date":"2025-06-17T17:45:02","summary":"La calle Lapislázuli en el sector de las dunas de Reñaca se ha visto seriamente afectada por una filtración proveniente de un terreno privado, el cual generó una inundación en la calle.\nThe post La peligrosa filtración en dunas de Reñaca que amenaza a vecinos con un nuevo socavón: “Hay que actuar antes que ocurra un nuevo desastre” appeared first on The Clinic."},{"title":"El explosivo ascenso de Amigo de Artistas, la banda viral de cumbia que busca capitalizar su éxito con su primera gira","link":"https://www.theclinic.cl/2025/06/17/el-explosivo-ascenso-de-amigo-de-artistas-la-banda-viral-de-cumbia-que-busca-capitalizar-su-exito-con-su-primera-gira/","published_date":"2025-06-17T17:36:44","summary":"La banda presenta \"Girasol\", el tour que los llevará por distintas ciudades de Chile, como Valdivia, Concepción y Chillán, con el objetivo de transformar a los miles de seguidores que acumulan en redes sociales en público presente en sus conciertos.\nThe post El explosivo ascenso de Amigo de Artistas, la banda viral de cumbia que busca capitalizar su éxito con su primera gira appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La jornada de este martes en el Mundial de Clubes de la FIFA","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-martes-en-el-mundial-de-clubes-de-la-fifa/2025-06-17/115457.html","published_date":"2025-06-18T00:16:00","summary":"Sigue la acción de este martes en el Mundial de Clubes en vivo y online por Cooperativa.cl:\nMartes 17 de junio\nGrupo E\n\nRiver Plate 3-1 Urawa Red Diamonds, Finalizado. Lumen Field, Seattle. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 12' Facundo Colidio (RIV); 2-0: 48' Sebastián Driussi (RIV); 2-1: 57' Yusuke Matsuo, de penal (URD); 3-1: 73' Maximiliano Meza (RIV)\n\nMonterrey vs. Inter de Milán, 21:00 horas. Rose Bowl Stadium, Los Ángeles.\n\nGrupo F\n\nFluminense 0-0 Borussia Dortmund, Finalizado. MetLife Stadium, Nueva Jersey.\nUlsan HD 0-1 Mamelodi Sundowns, Segundo tiempo. Inter&Co Stadium, Orlando.\n\n0-1: 36' Iqraam Rayners (MSU)"},{"title":"[VIDEOS] Correa marcó un doblete para estirar la ventaja de Colo Colo ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/videos-correa-marco-un-doblete-para-estirar-la-ventaja-de-colo-colo/2025-06-17/200324.html","published_date":"2025-06-18T00:01:00","summary":"Javier Correa celebró una gran noche junto a Colo Colo con dos goles ante Cobresal en el Estadio Monumental, por el último partido de la fecha 14 de la Liga de Primera.\nEn los 55', el \"9\" recibió un balonazo de Arturo Vidal, enganchó ante dos zagueros, amagó el disparo y finalmente encontró las redes con certera definición; prácticamente sobre el punto penal.\nLuego, a los 75', Lucas Cepeda cedió de taco para el control y rápida resolución de Correa con un tiro rasante cruzado que dejó parado al guardameta Jorge Pinos.\n- Revisa el doblete de Correa:\n\n🤟⚽🗣️ ¡El Cacique doblega a los Mineros!#ColoColo estira las cifras en el Estadio Monumental gracias a este tanto de Javier Correa, que inició con una increíble habilitación de Arturo Vidal, en este #MatchdayMartes.\n\n\nDisfruta de la #LigaDePrimera 2025 por TNT Sports Premium y… pic.twitter.com/nmjzbp2aZW\n— TNT Sports Chile (@TNTSportsCL) June 17, 2025\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera/2025-06-12/123622.html","published_date":"2025-06-18T00:00:00","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2025.\n"},{"title":"[VIDEO] El gol anulado a César Munder en la visita de Cobresal a Colo Colo","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-gol-anulado-a-cesar-munder-en-la-visita-de-cobresal-a-colo-colo/2025-06-17/195009.html","published_date":"2025-06-17T23:45:00","summary":"Cobresal celebró en vano el 1-1 ante Colo Colo en el cierre de la primera etapa por la fecha 14, pues la conquista de César Munder se anuló por fuera de juego.\nEl veloz delantero entró con todo tras un pelotazo, aguantó contra Alan Saldivia y definió al minuto 45'+1', pero el VAR sancionó la posición adelantada.\n- Revisa la jugada:\n\n⚽❌⛏️ Era el del empate, pero.....\n\n\nCésar Munder había desatado los festejos para Cobresal en este #MatchdayMartes, pero su conquista ante #ColoColo fue anulada por una posición de adelanto.\n\n\nDisfruta de la #LigaDePrimera 2025 por TNT Sports Premium y #TNTSportsenMax 📲💻 Link… pic.twitter.com/iI9DxUPKaC\n— TNT Sports Chile (@TNTSportsCL) June 17, 2025"},{"title":"Barbosa y el camino al Dakar 2026: Ha sido complejo, falta muchísimo en lo económico","link":"https://cooperativa.cl/noticias/deportes/rally/dakar/barbosa-y-el-camino-al-dakar-2026-ha-sido-complejo-falta-muchisimo-en/2025-06-17/184612.html","published_date":"2025-06-17T23:39:00","summary":"El piloto nacional Ruy Barbosa contó parte de su complejo proceso para competir en el próximo Rally Dakar y abordó la adaptación de pasar del GNCC al Cross Country en conferencia de prensa.\nBarbosa compartió detalles en una instancia denominada \"Rumbo al Dakar 2026 en 365 días\", donde señaló que \"ahora estoy iniciando el camino para lograrlo y hacer historia\".\nSobre el cambio de categoría, resaltó que \"hay muchísimas diferencias. Principalmente, en Cross Country se corre con un roadbook y en el desierto hasta 160 kilómetros por hora. En el enduro se compite entre cinco y seis horas por medio de bosques y contra el tiempo, donde las velocidad son más bajas pero es más intenso\".\n\"Ha sido bastante complejo, la verdad. Llevo solo seis meses practicando esta nueva disciplina y solo he corrido dos fechas del campeonato mundial. Poco a poco he ido aprendiendo a navegar, que ha sido lo más difícil para mí\", agregó.\n\"Estoy sorprendido de haber logrado buenos resultados. Por eso tengo optimismo para conseguir en unos años más un podio en las motos, tal cual lo hicieron Carlo de Gavardo y 'Chaleco' López\", complementó con ilusión.\nFinalmente, Barbosa señaló que \"hay dos patas\" para el Dakar: \"La clasificación, que ya está; y juntar el dinero que hoy no tengo. Me falta muchísimo en la parte económica, que es la más importante\".\n\"Sin un equipo, todo sale de los auspiciadores chilenos. Sin ellos nada de esto será posible, por lo tanto tengo que seguir luchando y batallando fuera de la pista para llegar al Dakar y después de eso, viene la otra parte que es terminarlo y hacer historia\", cerró.\nDe esta manera, Barbosa batalla para hacer posible su preparación, inscripción y tomar parte en la prueba entre el 3 y 17 de enero en Arabia Saudita."},{"title":"[VIDEO] Sebastián Vegas abrió el camino para Colo Colo ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-sebastian-vegas-abrio-el-camino-para-colo-colo-ante-cobresal/2025-06-17/192032.html","published_date":"2025-06-17T23:17:00","summary":"Colo Colo tomó la delantera ante Cobresal durante el primer tiempo de su duelo en el Estadio Monumental por la fecha 14, gracias a la aparición del defensa Sebastián Vegas.\nEl central ganó por aire luego de un tiro de esquina servido por Vicente Pizarro y colocó el 1-0 al minuto 27, pocos minutos después de la lesión de Claudio Aquino en las filas albas.\n- Revisa el gol de Vegas para el \"Cacique\":\n\n🤩⚽🏁 EL CACIQUE ESTÁ ARRIBA EN EL MARCADOR\n\n\nSebastián Vegas, con un certero cabezazo tras un tiro de esquina, puso el 1-0 de #ColoColo sobre Cobresal en este #MatchdayMartes de la #LigaDePrimera.\n\n\nDisfruta de lo mejor del fútbol chileno por #TNTSportsenMax 📲💻 Link en la BIO… pic.twitter.com/sMfliFbKdW\n— TNT Sports Chile (@TNTSportsCL) June 17, 2025"},{"title":"Banco Central decidió mantener tasa de interés al 5%","link":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/banco-central-decidio-mantener-tasa-de-interes-al-5/2025-06-17/190103.html","published_date":"2025-06-17T23:11:00","summary":"El Banco Central (BC) acordó este martes mantener, nuevamente, la tasa de interés referencial al 5%, al considerar que el \"panorama externo sigue marcado por la incertidumbre asociada a la evolución de las tensiones comerciales y sus efectos en la economía mundial\".\nPor unanimidad, el Consejo del instituto emisor decidió no efectuar cambios en la llamada Tasa de Política Monetaria (TMP), remarcando en su comunicado que \"se desconoce el alcance, desarrollo y eventuales impactos sobre la economía mundial y local\" del escalamiento del conflicto bélico en Medio Oriente.\nLa TPM lleva en el 5% desde diciembre de 2024, y así se mantendrá hasta el martes 29 de julio de 2025.\nDesde el BC, apuntaron que \"los mercados financieros internacionales han moderado los efectos iniciales de las tensiones comerciales\", y agregaron que \"el precio del cobre (BML) subió respecto de la reunión previa, mientras el petróleo (promedio WTI-Brent) ha aumentado, destacando su alza tras el escalamiento bélico de los últimos días\".\n\"El mercado financiero local ha seguido las tendencias del resto de los países emergentes. El tipo de cambio y las tasas de largo plazo se ubican en niveles similares a los de la Reunión previa, mientras el IPSA ha acumulado ganancias. El crédito no muestra grandes cambios\", consignó el BC.\nAsimismo, analizó que \"la actividad del primer trimestre de 2025 fue más dinámica que lo previsto, impulsada por los sectores asociados a las exportaciones. Los últimos Imacec mostraron cierta reversión de los factores de oferta, mientras que los sectores de servicios siguieron dinámicos\".\n\"Durante los últimos meses la inflación ha evolucionado en línea con lo proyectado y se han moderado los riesgos al alza que se habían levantado en la primera parte del año. La actividad ha sido mayor que lo proyectado\", afirmó el BC\n\"Sin embargo, los eventos recientes en Medio Oriente introducen una nueva fuente de incertidumbre, cuyos desarrollos podrían llevar a escenarios más complejos\", insistió.\nEl Consejo concluyó que \"de concretarse el escenario central del IPoM de junio, en los próximos trimestres la TPM irá aproximándose a su rango de valores neutrales. Evaluará los próximos movimientos de la TPM teniendo presente la evolución del escenario macroeconómico y sus implicancias para la convergencia inflacionaria\".\n\"Además, reafirma su compromiso de conducir la política monetaria con flexibilidad, de manera que la inflación proyectada se ubique en 3% en el horizonte de dos años\", confirmó.\n\nEl Consejo del Banco Central de Chile acordó mantener la Tasa de interés de Política Monetaria (TPM) en 5,0%.\n\n\nConoce más detalles en: https://t.co/5ymcSAYA7U pic.twitter.com/VRc9Uh0mas\n— Banco Central de Chile (@bcentralchile) June 17, 2025"},{"title":"Contralor y candidato a la alcaldía de Nueva York fue detenido por agentes de inmigración","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/contralor-y-candidato-a-la-alcaldia-de-nueva-york-fue-detenido-por/2025-06-17/183630.html","published_date":"2025-06-17T22:53:00","summary":"El contralor de la ciudad de Nueva York y candidato a la alcaldía de la ciudad en las elecciones de noviembre, Brad Lander, fue detenido este martes por agentes de inmigración en un tribunal de la ciudad, según puede verse en un video difundido en redes sociales.\nEl contralor, candidato demócrata en las elecciones primarias del próximo 24 de junio, estaba en un tribunal de inmigración observando los procedimientos judiciales a los que se enfrentan los migrantes.\n\"Mientras escoltaba a un acusado a la salida del tribunal, Brad fue secuestrado por agentes enmascarados y detenido por el ICE (Servicio de Control de Inmigración y Aduanas)\", dijo a EFE la portavoz de su campaña, Dora Pekec.\nLander fue liberado unas tres horas después, lamentó ante la prensa que se está \"normalizando\" la separación de familias y la \"violación del debido proceso\" y recordó que Nueva York tiene una gran población inmigrante.\n\nSolidarity. pic.twitter.com/nGjxfW6M8E\n— Brad Lander (@bradlander) June 17, 2025\nEl video del arresto\nEn las imágenes del incidente, difundidas por su esposa en el perfil de X de Lander, el contralor trata de impedir la detención de un migrante, al que agarra por el brazo, mientras exige a las autoridades ver la orden de arresto.\nEs en ese momento cuando dos agentes vestidos de paisanos y con mascarillas quirúrgicas le separan del inmigrante, lo sujetan contra la pared y lo arrestan.\n\"No tienen autoridad para detener a ciudadanos estadounidenses. ¿A dónde me llevan y con qué autoridad?\", les pregunta el contralor mientras las autoridades le conducen hasta el ascensor.\n\nEn las últimas semanas, múltiples inmigrantes han sido detenidos por agentes del Servicio de Control de Inmigración y Aduanas (ICE) cuando acudían a comparecer ante este tribunal de la Gran Manzana.\nEl arresto de Lander recuerda al que tuvo lugar hace cinco días en Los Ángeles, cuando el senador Alex Padilla (demócrata) interrumpió e increpó en mitad de una comparecencia a la secretaria de Seguridad Kristi Noem, en protesta precisamente por la política migratoria de su Gobierno."},{"title":"Irán lanzó nuevo ataque con misiles contra Israel: No se reporten heridos o daños","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/iran-lanzo-nuevo-ataque-con-misiles-contra-israel-no-se-reporten/2025-06-17/181431.html","published_date":"2025-06-17T22:50:00","summary":""},{"title":"¡Alerta en Colo Colo! Aquino salió lesionado en el primer tiempo ante Cobresal","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/alerta-en-colo-colo-aquino-salio-lesionado-en-el-primer-tiempo-ante/2025-06-17/183225.html","published_date":"2025-06-17T22:48:00","summary":"Colo Colo sumó una compleja situación con la prematura salida del volante Claudio Aquino ante Cobresal, en la fecha 14 de la Liga de Primera, por problemas físicos.\nEl \"10\" se lesionó en el minuto 20 de juego, lanzándose al suelo cuando el equipo rival se alistaba a ejecutar un saque de fondo.\nAquino evidenció dolores musculares en la pierna derecha y fue retirado en camilla. Tomas Alarcón ingresó en lugar del mediocampista ofensivo que deberá pasar por exámenes para determinar la gravedad de su lesión."},{"title":"Programa sobre \"frases clásicas\" citadas por Xi Jinping se estrenó en Asia Central","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/programa-sobre-frases-clasicas-citadas-por-xi-jinping-se-estreno-en/2025-06-17/114006.html?=efectochina","published_date":"2025-06-17T22:46:00","summary":"Con motivo de la visita del presidente chino Xi Jinping a Astaná, el 16 de junio se presentó en Kazajistán la edición internacional de \"Frases clásicas citadas por Xi Jinping\".\nProducido por el Grupo de Medios de China, este programa de televisión multilingüe recoge refranes clásicos chinos que el presidente Xi suele citar, centrándose en temas como la apertura y la cooperación, el progreso científico, la protección ecológica y la innovación cultural.\nA través de su emisión, se presentará al público de Asia Central los fundamentos históricos y culturales de la filosofía de gobierno de Xi al tiempo que se ofrece una aproximación a la modernización al estilo chino.\nFuncionarios y representantes de los medios de comunicación de los cinco países de Asia Central afirmaron que el programa sirve como un nuevo puente para comprender el desarrollo de China en la nueva era y apreciar la profundidad de la cultura china, acercando así aún más a China y Asia Central.\nLa serie se emitirá en la televisión nacional y en las principales plataformas de medios de comunicación de esta región.\n"},{"title":"Chile cierra temporalmente su embajada en Irán tras ataques de Israel","link":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-cierra-temporalmente-su-embajada-en-iran-tras-ataques-de-israel/2025-06-17/182458.html","published_date":"2025-06-17T22:26:00","summary":"El Ministerio de Relaciones Exteriores informó este martes que ordenó el cierre temporal de la embajada de Chile en Irán, a raíz del conflicto en Medio Oriente.\nDe acuerdo a T13, Cancillería precisó que la misión en Teherán, capital iraní, cerró temporalmente, mientras continúan los ataques de Israel a dicho país tras la escalada de hace algunos días, que ya registra más de 200 iraníes y 13 israelíes fallecidos por bombardeos.\nIgualmente, se reparó en que el país no contaba con un embajador en Irán. Sin embargo, el encargado de negocios de Chile en dicho país, quien actúa como máxima autoridad, se mantiene Teherán.\nAdemás, en marco del conflicto bélico, se confirmó que un funcionario de la Cancillería fue evacuado por tierra junto a su familia.\nPor otro lado, según consignó Infobae, son distintas las naciones latinoamericanas que han ordenado el cierre de sus misiones en Teherán, en medio del conflicto.\nEntre las que se destaca a Argentina, que ordenó evacuar al personal diplomático; México, abandonó la residencia diplomática; Brasil y Bolivia, evacuaron sus embajadas; Uruguay, dispuso su cierre, mientras que Cuba y Nicaragua prevén evacuar este fin de semana."},{"title":"Cambios en autopistas de la RM: se acaba al Pase Diario y llega el Pago Tardío con tarifa doble","link":"https://cooperativa.cl/noticias/pais/transportes/autopistas/cambios-en-autopistas-de-la-rm-se-acaba-al-pase-diario-y-llega-el-pago/2025-06-17/175019.html","published_date":"2025-06-17T22:22:00","summary":"Desde el 1 de julio de 2025, la regulación de los tránsitos por autopistas urbanas de la Región Metropolitana cambiará significativamente para los vehículos que circulen sin tag o con dispositivos inhabilitados, pues se eliminará el actual Pase Diario Único Interoperable (PDUi), que cuesta 12.720 pesos por día.\nEl nuevo sistema es el Pago Tardío de Transacciones (PTT), gestionado por cada autopista y que implicará pagar el doble de las tarifas de los pórticos efectivamente transitados en un mismo día.\nEsta medida fue establecida por la Resolución N° 0114 del Ministerio de Obras Públicas (MOP), el 27 de diciembre de 2024. Su objetivo es que el cobro sea más proporcional al uso real de la infraestructura, beneficiando a quienes transitan poco, según consigna Emol.\n\"Se definió de acuerdo con el análisis realizado sobre el comportamiento de uso de los usuarios sin contrato tag vigente en las autopistas adheridas actualmente al pase diario único interoperable, detectándose que es un factor que beneficia a la mayoría de los usuarios\", explicó la cartera. \nAutopistas como Costanera Norte ya adoptaron el PTT a partir del 1 de junio.\nLos usuarios deberán regularizar sus tránsitos en www.pasastesintag.cl u otros canales, desde el día 11 hasta 30 días después.\nSi no se regulariza el pago mediante el PTT, se aplicará una \"tarifa infractora\" que puede superar los 11.000 pesos diarios. Esto aplica para autos, motos y camionetas que circulen sin tag.\nAutopistas como Vespucio Norte y Túnel San Cristóbal mantendrán pases diarios propios. Esta opción es más conveniente para trayectos breves.\nEl MOP explicó que la mayoría de los usuarios pagará menos con el PTT (factor 2.0) que con el PDUi. Sin embargo, afirmó que la mejor opción sigue siendo tener un tag activo, pues se entrega en comodato sin costo.\nPara vehículos nuevos, se reconocerán los tres días previos a la firma del contrato del TAC como con pago habilitado. El plazo para regularizar es de 30 días, luego de esto, se expone a multas por infracción a la Ley de Tránsito."},{"title":"Los resultados en la decimocuarta fecha de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimocuarta-fecha-de-la-liga-de-primera/2025-06-13/103105.html","published_date":"2025-06-17T22:01:00","summary":"La Liga de Primera retorna tras la doble fecha de las Clasificatorias sudamericanas con la decimocuarta fecha, que se disputará entre el viernes 13 y el martes 17 de junio.\n- Sigue los resultados en vivo y online de Cooperativa.cl:\nMartes 17 de junio\nColo-Colo 4-0 Cobresal. Finalizado. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n1-0: 26' Sebastián Vegas (CC); 2-0: 55' Javier Correa (CC); 3-0: 75' Javier Correa (CC); 4-0: 86' Lucas Cepeda, de penal (CC)\nLunes 16 de junio\n\nDeportes Iquique 1-2 Everton. Finalizado. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 45+1' Alan Medina (EVE); 0-2: 48' Steffan Pino, en contra (EVE); 1-2: 75' Javier Parraguez (IQUI)\nDomingo 15 de junio\n\nO'Higgins 1-0 Unión Española. Finalizado. Estadio \"Jorge Silva\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 90+7' Juan Leiva (OHI)\n\nCoquimbo Unido 1-0 Universidad de Chile. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl y el relato de Cooperativa Deportes.\n\n1-0: 48' Manuel Fernández (COQ)\n\nÑublense 2-3 Audax Italiano.  Finalizado. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 5' Michael Vadulli (AUD); 0-2: 9' Lautaro Palacios (AUD); 1-2 45+2' Gonzalo Sosa, de penal (ÑUB); 1-3: 54' Leonardo Valencia, de penal (AUD); 2-3: 84' Federico Mateos (ÑUB)\nSábado 14 de junio\n\nPalestino 2-1 Deportes La Serena. Finalizado. Estadio La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 58' Joe Abrigo (PAL); 2-0: 65' Bryan Carrasco (PAL); 2-1: 83' Gonzalo Jara (SER)\n\nUniversidad Católica 1-0 Huachipato, Finalizado. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 53' Fernando Zampedri, de penal (UC)\nViernes 13 de junio\n\nDeportes Limache 0-1 Unión La Calera. Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 63' Sebastián Sáez (ULC)"},{"title":"Martín Vidaurre buscará en Val Di Sole un nuevo podio en el Mundial UCI","link":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/martin-vidaurre-buscara-en-val-di-sole-un-nuevo-podio-en-el-mundial-uci/2025-06-17/174521.html","published_date":"2025-06-17T21:53:00","summary":"El destacado ciclista nacional Martín Vidaurre continuará su exitosa temporada 2025 de la Copa del Mundo UCI de Mountainbike con la exigente jornada a disputarse en Val Di Sole, en el corazón de los Alpes italianos.\nEl nacional llegará hasta la localidad italiana para afrontar su quinta fecha del año en la categoría Cross Country Olímpico (XCO), en uno de los circuitos más técnicos y exigentes del calendario.\nVidaurre tratará de refrendar sus buenos resultados anteriores, que incluyen dos podios en las primeras fechas en Brasil, un octavo lugar en Nove Mesto Morave y un segundo lugar en el short track en Leogang, Austria.\nEl chileno llega en la decimoquinta posición del ranking mundial y buscará celebrar en la misma pista donde se coronó campeón mundial Sub-23 de XCO, en 2021, además de tener el objetivo de mejorar el undécimo puesto que obtuvo en la pasada edición de la cita italiana.\nLa competencia en Val Di Sole se desarrollará entre este viernes 20 y domingo 22 de junio."}]}]}