{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Rucalhue valora medidas de autoridades y agradece condena transversal a atentado contra su central hidroeléctrica","link":"http://www.df.cl/empresas/rucalhue-agradece-accionar-del-gobierno-tras-ataque-a-central","published_date":"2025-04-25T00:00:00","summary":"La empresa de capitales chinos dijo que está \"revisando los plazos del proyecto para poder retomar prontamente las actividades, tras el retiro de la infraestructura dañada, así como también presentando las acciones legales necesarias para encontrar a los responsables del atentado\"."},{"title":"Se define la mesa para la nueva era de CLC: Jorge Selume confirma su ingreso y Jonás Gómez queda sin directores","link":"http://www.df.cl/empresas/salud/se-define-la-mesa-para-la-nueva-era-de-clc-jorge-selume-confirma-su","published_date":"2025-04-24T22:28:00","summary":"En la junta de accionistas, EuroAmerica mantuvo a sus tres directores y el traumatólogo Roberto Negrín logró entrar al directorio."},{"title":"La abogada italiana Ludovica Parodi es la nueva presidenta de Enel Distribución y en el directorio predominan las mujeres","link":"http://www.df.cl/empresas/energia/la-abogada-italiana-ludovica-parodi-es-la-nueva-presidenta-de-enel","published_date":"2025-04-24T21:55:00","summary":"En el marco de la junta de accionistas de la compañía, se vio públicamente por primera vez a la nueva gerenta general, Mónica Hodor."},{"title":"Intel presenta débiles pronósticos para el segundo trimestre y anuncia recorte de empleos para reducir costos","link":"http://www.df.cl/empresas/multinacionales/intel-presenta-un-pronostico-decepcionante-y-planea-recortar-empleos","published_date":"2025-04-24T21:40:00","summary":"Los ingresos se situarán entre US$ 11.200 millones y US$ 12.400 millones, muy por debajo de la estimación promedio de los analistas de US$ 12.900 millones. Aunque no tiene un estimado de los gastos extraordinarios asociados a los despidos, espera que los costos operativos se reduzcan a aproximadamente US$ 17 mil millones este año."},{"title":"Cencosud inaugura dos nuevos supermercados The Fresh Market y alcanza los 171 locales en Estados Unidos","link":"http://www.df.cl/empresas/retail/cencosud-inaugura-dos-nuevas-tiendas-the-fresh-market-y-alcanza-171-locales","published_date":"2025-04-24T21:05:00","summary":"En concreto, se trata de un local en Jensen Beach, en el estado de Florida, y otro en Wethersfield, en el estado de Connecticut."},{"title":"Exgerenta de Banco de Chile, Claudia Herrera asume la presidencia de Transbank","link":"http://www.df.cl/mercados/banca-fintech/claudia-herrera-asume-como-la-primera-presidenta-de-transbank","published_date":"2025-04-24T21:03:00","summary":"El directorio también fue renovado, con la incorporación de Alberto Etchegaray, Gerardo Álamos y Alejandro Valenzuela, quienes se mantendrán en sus cargos por el período 2025-2027."},{"title":"Alphabet supera las expectativas de resultados gracias a fortaleza de su negocio de publicidad en búsquedas","link":"http://www.df.cl/empresas/multinacionales/alphabet-supera-las-expectativas-de-resultados-gracias-a-fortaleza-de-su","published_date":"2025-04-24T20:50:00","summary":"Las ventas del primer trimestre ascendieron a US$ 76.500 millones, por sobre los US$ 75.400 millones que en promedio esperaban los analistas consultados por Bloomberg, mientras que el beneficio neto fue de US$ 2,81 por acción, frente a los US$ 2,01 que proyectaban en Wall Street."},{"title":"Echeverría Izquierdo prevé que 2025 “será pobre” y llama a destrabar la permisología para reactivar la inversión","link":"http://www.df.cl/empresas/construccion/echeverria-izquierdo-preve-que-2025-sera-pobre-y-llama-a-destrabar-la","published_date":"2025-04-24T20:44:00","summary":"En la junta de accionistas la empresa anunció una inversión de US$ 35 millones para 2025, recursos que estarán destinados para Chile y Perú."},{"title":"¿Y ahora qué? El espacio del IPSA para seguir subiendo sobre los 8.000 puntos tras batir récords casi 30 veces en lo que va del año","link":"http://www.df.cl/mercados/bolsa-monedas/y-ahora-que-el-espacio-del-ipsa-sobre-8-000-puntos-tras-batir-records","published_date":"2025-04-24T20:30:00","summary":"Los más optimistas ven 500 puntos adicionales, pero los 8.100 se asoman como una prueba de fuego para el selectivo chileno. Gracias a un alza de casi 20%, el IPSA es el tercer índice bursátil primario con mejor desempeño de 2025 en el ranking de Bloomberg."},{"title":"IPSA sube con fuerza, cierra en niveles de 8.000 puntos y logra su récord número 28 en lo que va del año","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyio3p2","published_date":"2025-04-24T20:14:00","summary":"El índice chileno escaló 1% liderado por las acciones de Vapores, Bci, Itaú y Aguas Andinas. Esta vez, vino de la mano con los avances en la Bolsa de Nueva York, donde el Nasdaq trepó 2,7%, el S&P 500 ganó 2% y el Dow Jones creció 1,2%."},{"title":"Dólar cierra con baja de casi $ 10 una sesión marcada por dudas sobre avances en negociaciones entre China y EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymiop323","published_date":"2025-04-24T20:03:00","summary":"El peso chileno y otras emergentes recogieron una parte de la fuga desde el país norteamericano. \"Sobre Chile hay una expectativa de crecimiento un poco más robusta en relación con EEUU. Por eso, la tendencia subyacente del peso apunta hacia una apreciación\", planteó el director de riesgo financiero de PwC Chile, Patricio Jaramillo."},{"title":"Gallinero propio, la nueva moda en EEUU para enfrentar lo caros que están los huevos","link":"http://www.df.cl/internacional/gallinero-propio-la-nueva-moda-en-eeuu-para-enfrentar-lo-caros-que-estan","published_date":"2025-04-24T19:43:00","summary":"Uno de los grandes ganadores en medio de la crisis de esta industria es Tractor Supply, minorista rural que está aprovechando el auge para transformar la escasez en un negocio exitoso."},{"title":"El bitcoin remonta y ya se le tilda de \"activo anti dólar\"","link":"http://www.df.cl/senal-df/el-bitcoin-remonta-y-ya-se-le-tilda-de-activo-anti-dolar","published_date":"2025-04-24T19:20:00","summary":"Tras el boom de las criptomonedas con la elección de Trump, estos activos cayeron. El bitcoin tocó los US$ 75.000, sin embargo, esta semana volvió a remontar y ubicarse sobre los US$ 90.000. Ya hay quienes vaticinan que puede alcanzar a fin de año los US$ 200.000."},{"title":"Los \"abuelos ladrones\" son juzgados por el robo de joyas a Kim Kardashian en su lujoso departamento de París","link":"http://www.df.cl/internacional/los-abuelos-ladrones-son-juzgados-por-el-robo-de-joyas-a-kim-kardashian","published_date":"2025-04-24T19:12:00","summary":"La estrella fue retenida a punta de pistola en su apartamento durante la semana de la moda de París en 2016."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ry2uy","published_date":"2025-04-24T19:00:00","summary":"Visa aterrizará con pago sin contacto en Metro + Los planes de Scotiabank en Chile + Nueva baja del dólar"},{"title":"¿Será la crisis financiera el golpe final para Ucrania? Kiev no logra acuerdo con acreedores para reestructurar pasivos por US$ 3.200 millones","link":"http://www.df.cl/internacional/politica/sera-la-crisis-financiera-el-golpe-final-para-ucrania-kiev-no-logra","published_date":"2025-04-24T17:55:00","summary":"El próximo pago de más de US$ 500 millones vence el 31 de mayo. \"Estos instrumentos financieros no deben convertirse en un obstáculo para nuestra recuperación”, lamentó el el ministro de Finanzas, Serhiy Marchenko."},{"title":"FT: Los cónclaves papales pueden enseñarle importantes lecciones a los gobiernos democráticos sobre cómo perfeccionar las elecciones","link":"http://www.df.cl/internacional/conclaves-papales-pueden-ensenar-a-las-democracias-sobre-la-votacion","published_date":"2025-04-24T17:40:00","summary":"En su libro, \"A Hacker’s Mind\", Bruce Schneier explica qué aspecto de la elección de un Pontífice pueden extrapolarse a las democracias del mundo, que van desde la transparencia del proceso hasta el tamaño del electorado que participa en los comicios."},{"title":"Trump insiste en que el gobierno de EEUU ya está en negociaciones con China pese a desmentido de Beijing","link":"http://www.df.cl/internacional/politica/a-quien-creerle-trump-insiste-en-que-eeuu-ya-esta-negociando-con-china","published_date":"2025-04-24T17:15:00","summary":"\"Tuvieron una reunión esta mañana\", declaró el mandatario estadounidense durante una reunión con el primer ministro de Noruega cuando un periodista le preguntó sobre la declaración china. Aunque no precisó con quiénes se han contactado por parte de Beijing, insistió en que ha habido diálogo."},{"title":"Recién designado como director de Codelco, el exministro Alfredo Moreno también es elegido como nuevo presidente de Megacentro","link":"http://www.df.cl/empresas/construccion/megacentro-renueva-su-liderazgo-alfredo-moreno-es-el-nuevo-presidente-del","published_date":"2025-04-24T17:00:00","summary":"Uno los principales actores del mercado logístico del país también oficializó a René Lehuedé Fuenzalida, director de empresas y experto en finanzas corporativas."},{"title":"Alemania recorta a cero su pronóstico de crecimiento para la mayor economía de la Unión Europea este año","link":"http://www.df.cl/internacional/economia/alemania-reduce-sus-previsiones-y-preve-un-estancamiento-de-la-economia","published_date":"2025-04-24T16:50:00","summary":"Los economistas del gobierno esperaban previamente una expansión de 0,3 % este año, tras haber revisado a la baja esa cifra en enero respecto a la previsión inicial de crecimiento de 1,1% publicada en octubre."},{"title":"Michael Spence, Nobel de Economía: \"El viejo orden mundial será reemplazado. Esperemos que no sea por algo terriblemente disfuncional\"","link":"http://www.df.cl/senal-df/michael-spence-nobel-de-economia-el-viejo-orden-mundial-sera","published_date":"2025-04-24T16:44:00","summary":"El galardonado en 2001 por la Academia Sueca, analiza los posibles escenarios para la globalización, apostando a que se reconfigurará gracias a que China, Europa y los mercados emergentes siguen apostando por ella."},{"title":"Visa prepara aterrizaje de pago sin contacto en Metro y se espera que genere cerca de 700 millones de transacciones al año","link":"http://www.df.cl/mercados/banca-fintech/visa-prepara-aterrizaje-de-pago-sin-contacto-en-metro-y-se-espera-que","published_date":"2025-04-24T16:09:00","summary":"El country manager de la firma en Chile, Víctor Wipe, destacó la expansión que están teniendo los pagos con el celular. “La tasa de crecimiento de billeteras es mucho más importante que la tasa de crecimiento de de tarjetas físicas”, dijo."},{"title":"Dos altos funcionarios de la Fed dan señales en favor de recortes de tasas, a medida que aranceles impactan crecimiento de EEUU","link":"http://www.df.cl/internacional/economia/funcionarios-de-la-fed-salen-a-dar-senales-de-recortes-de-tasas-a-medida","published_date":"2025-04-24T15:50:00","summary":"La presidenta del Banco de la Reserva Federal de Cleveland, Beth Hammack, afirmó que la autoridad podría actuar en junio si cuenta con evidencia clara de la dirección de la economía, mientras que el gobernador Christopher Waller señaló que respaldaría un recorte a medida que la guerra comercial comience a elevar el desempleo, en julio."},{"title":"PepsiCo recorta su proyección de ganancias para 2025 debido a la mayor incertidumbre en el comercio global","link":"http://www.df.cl/empresas/multinacionales/pepsi-recorta-proyeccion-de-ganancias-para-ejercicio-2025-debido-a-la","published_date":"2025-04-24T15:15:00","summary":"La compañía advirtió que la impredecible política comercial estadounidense y el deterioro de la confianza del consumidor aumentan sus costos y reducen la demanda de por sus snacks y refrescos. La propietaria de marcas como Gatorade y Quaker prevé para 2025 un beneficio por acción prácticamente igual al del año anterior."},{"title":"Anglo American anota caída del 29% en su producción de cobre en Chile en el primer trimestre 2025","link":"http://www.df.cl/empresas/mineria/anglo-american-anota-caida-del-29-en-su-produccion-de-cobre-en-chile-en-el","published_date":"2025-04-24T15:06:00","summary":"El desempeño de la multinacional en el país se explicó principalmente por las menores leyes del mineral en Collahuasi y un más bajo procesamiento programado en Los Bronces."},{"title":"Refugios de inversión en 2025: el nuevo mapa para la seguridad financiera","link":"http://www.df.cl/senal-df/refugios-de-inversion-en-2025-el-nuevo-mapa-para-la-seguridad-financiera","published_date":"2025-04-24T14:48:00","summary":"El debilitamiento del dólar y el aumento de las tensiones comerciales llevan a los inversionistas a buscar alternativas seguras en un escenario global cada vez más incierto. ¿Siguen siendo vigentes los clásicos activos defensivos?"},{"title":"Scotiabank apunta a aumentar en un 15% su base de clientes retail en 2025","link":"http://www.df.cl/mercados/banca-fintech/scotiabank-apunta-a-aumentar-en-un-15-su-base-de-clientes-retail-en-2025","published_date":"2025-04-24T14:16:00","summary":"Además, buscará crecer en activos bajo administración en su área de gestión patrimonial y las colocaciones en banca comercial y segmento Real Estate."},{"title":"Nosotros dependemos de la Tierra, no al revés","link":"http://www.df.cl/nosotros-dependemos-de-la-tierra-no-al-reves","published_date":"2025-04-24T14:00:00","summary":"Por Gabriel Acuña, líder de sostenibilidad en Deloitte"},{"title":"Gobierno corporativo en tiempos de cambio: foco externo vs. foco interno","link":"http://www.df.cl/gobierno-corporativo-en-tiempos-de-cambio-foco-externo-vs-foco-interno","published_date":"2025-04-24T14:00:00","summary":"Por Claudia Marfin, directora de empresas, socia Ready 2 Digital y ChangeMaker Leaders"},{"title":"SII afina restricciones a contribuyentes sin inicio de actividades e incluye retenciones a través de las plataformas","link":"http://www.df.cl/economia-y-politica/df-tax/sii-afina-restricciones-a-contribuyentes-sin-inicio-de-actividades-e","published_date":"2025-04-24T13:55:00","summary":"Un borrador establece que el medio de pago deberá retener un porcentaje del valor de las operaciones cuando comercialice con personas o empresas que incumplan con tener su situación fiscal al día. Medida es parte de la Ley de Cumplimiento Tributario."},{"title":"Gigantes globales Unilever y Nestlé suben los precios pese a la debilidad del consumo","link":"http://www.df.cl/internacional/ft/unilever-y-nestle-suben-los-precios-pese-a-la-debilidad-del-consumo","published_date":"2025-04-24T13:26:00","summary":"Las firmas de alimentos piden a los compradores que paguen más mientras advierten el impacto de los aranceles en la demanda."},{"title":"Operadores financieros postergan para septiembre perspectiva de próxima baja de tasas del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-postergan-para-septiembre-perspectiva-de-proxima","published_date":"2025-04-24T12:46:00","summary":"La EOF también anticipó que el IPC subiría 0,3% en abril, 0,3% en mayo y no tendría variación en junio."},{"title":"Quién es Diego Paulsen (RN), el generalísimo de Matthei que debutó hoy acompañando a la candidata","link":"http://www.df.cl/economia-y-politica/politica/quien-es-diego-paulsen-rn-el-generalisimo-de-matthei-que-debuto-hoy","published_date":"2025-04-24T12:46:00","summary":"Desde Renovación Nacional aspiran a tener una mayor influencia en el comando de la aspirante a La Moneda de Chile Vamos."},{"title":"China niega negociaciones con EEUU y pone como condición que primero Trump cancele todos los aranceles unilaterales","link":"http://www.df.cl/internacional/ft/china-niega-negociaciones-con-eeuu-y-pone-como-condicion-que-primero-trump","published_date":"2025-04-24T11:58:00","summary":"\"Si Estados Unidos realmente quiere resolver el problema, debería... cancelar por completo todas las medidas arancelarias unilaterales contra China\", dijo el portavoz del Ministerio de Comercio chino."},{"title":"Mercados se aprestan a una apertura en rojo golpeados por la falta de avances para diálogo EEUU-China","link":"http://www.df.cl/primer-click/mercados-se-aprestan-a-una-apertura-en-rojo-golpeados-por-la-falta-de","published_date":"2025-04-24T11:30:00","summary":"Beijing niega que hayan conversaciones y demanda retiro del alza unilateral de aranceles. El dólar profundiza su caída y el oro retoma las alzas."},{"title":"FNE acepta medidas propuestas por Codelco y SQM y da luz verde a acuerdo en litio","link":"http://www.df.cl/empresas/mineria/fne-acepta-medidas-propuestas-por-codelco-y-sqm-y-da-luz-verde-a-acuerdo","published_date":"2025-04-24T08:44:00","summary":"La División Antimonopolios de la entidad dio inicio a una investigación con miras a determinar la posible existencia de infracciones a la normativa de libre competencia en el mercado de productos potásicos en el país."},{"title":"Un batallón de funcionarios tras la permisología","link":"http://www.df.cl/opinion/cartas/un-batallon-de-funcionarios-tras-la-permisologia","published_date":"2025-04-24T08:03:00","summary":""},{"title":"Ley de datos y morosidades en gastos comunes","link":"http://www.df.cl/opinion/cartas/ley-de-datos-y-morosidades-en-gastos-comunes","published_date":"2025-04-24T08:02:00","summary":""},{"title":"China y EEUU ven una rebaja arancelaria como base mínima para una aproximación","link":"http://www.df.cl/internacional/economia/china-y-eeuu-ven-una-rebaja-arancelariacomo-base-minima-para-una","published_date":"2025-04-24T08:00:00","summary":"Desde Washington han calificado la carga tarifaria entre ambos países como “insostenible”, mientras que para Beijing no hay acuerdo posible mientras se “aplica una presión extrema”."},{"title":"Mariano Fernández, exembajador en el Vaticano: “Estamos frente a un Papa profético, por su preocupación por el planeta y la forma en que vivimos”","link":"http://www.df.cl/mariano-fernandez-exembajador-en-el-vaticano-estamos-frente-a-un-papa","published_date":"2025-04-24T08:00:00","summary":"El diplomático, quien conoció al Pontífice, destaca que abogó por situaciones que “repercuten en los seres humanos, en la desigualdad, en la gente que es pobre, en los inmigrantes”."},{"title":"Mariana Aylwin, exministra de Educación: “Francisco fue un Pontífice que tocó el corazón de la humanidad, de moros y cristianos”","link":"http://www.df.cl/economia-y-politica/politica/mariana-aylwin-exministra-de-educacion-francisco-fue-un-pontifice-que","published_date":"2025-04-24T08:00:00","summary":"La académica destaca que “se hizo cargo de los dolores, de las preocupaciones de la gente común” y también su cercanía, “lejos de la distancia de una autoridad casi cercana a la divinidad que existía antes”."},{"title":"Codelco y SQM en recta final: se definen mitigaciones para aprobar acuerdo en Chile y sólo falta China","link":"http://www.df.cl/empresas/mineria/codelco-y-sqm-en-recta-final-se-definen-mitigaciones-para-aprobar-acuerdo","published_date":"2025-04-24T08:00:00","summary":"Evitar interlocking y traspaso de información sobre el negocio del litio son aspectos clave que preocuparon a la FNE en el proceso."},{"title":"Inclusión laboral: Chile sobresale frente a las naciones europeas","link":"http://www.df.cl/economia-y-politica/laboral-personas/inclusion-laboral-chile-sobresale-frente-a-las-naciones-europeas","published_date":"2025-04-24T08:00:00","summary":"Las cifras muestran que Irlanda se compara negativamente con el país y en el medio local se observan los primeros indicios de la Ley que busca promover la participación en el mercado del trabajo."},{"title":"Presidente de Colbún insta a impulsar las condiciones que hagan posible la promesa de alcanzar “el estatus de país desarrollado”","link":"http://www.df.cl/empresas/juntas-de-accionistas/presidente-de-colbun-insta-a-impulsar-las-condiciones-que-hagan-posible-la","published_date":"2025-04-24T08:00:00","summary":"La eléctrica del grupo Matte invertirá US$ 650 millones entre 2025 y 2026 y aseguró que crecimiento y sostenibilidad pueden ser complementarios."},{"title":"Parque Arauco busca impulsar portafolio de proyectos por US$ 744 millones","link":"http://www.df.cl/empresas/juntas-de-accionistas/parque-arauco-busca-impulsar-portafolio-de-proyectos-por-us-744-millones","published_date":"2025-04-24T08:00:00","summary":"La inversión que tiene el retailer para este 2025 es de US$ 500 millones, lo que permitirá aumentar su superficie arrendable en más de 240 mil m2."},{"title":"CPC pone acento en incumplimiento de meta fiscal y plantea dudas por PIB de 2,5%","link":"http://www.df.cl/economia-y-politica/macro/cpc-pone-acento-en-incumplimiento-de-meta-fiscal-y-plantea-dudas-por-pib-de","published_date":"2025-04-24T08:00:00","summary":"También hubo dudas sobre medidas administrativas anunciadas."},{"title":"Más mujeres en directorios: ¿por dónde partir?","link":"http://www.df.cl/opinion/cartas/mas-mujeres-en-directorios-por-donde-partir","published_date":"2025-04-24T08:00:00","summary":""},{"title":"¿Dónde están los países hispanos en la nueva carrera espacial?","link":"http://www.df.cl/opinion/columnistas/donde-estan-los-paises-hispanos-en-la-nueva-carrera-espacial","published_date":"2025-04-24T08:00:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Chile: desempeño y perspectivas para 2025","link":"http://www.df.cl/opinion/columnistas/chile-desempeno-y-perspectivas-para-2025","published_date":"2025-04-24T08:00:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"Un sombrío panorama económico global","link":"http://www.df.cl/opinion/editorial/un-sombrio-panorama-economico-global","published_date":"2025-04-24T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Katty Hurtado, indultada por Presidente Boric tras parricidio, pide libertad para mujer que fue condenada por disparar al abusador de su hija","link":"https://www.theclinic.cl/2025/04/24/katty-hurtado-indultada-por-presidente-boric-tras-parricidio-pide-libertad-para-mujer-que-fue-condenada-por-disparar-al-abusador-de-su-hija/","published_date":"2025-04-25T00:00:00","summary":"Hurtado, que fue indultada en diciembre del año pasado, tras cumplir condena por dar muerte a su exesposo por defenderse de una agresión física y sexual, envió su apoyo a Yesenia Azócar, quien está privada de libertad en Valparaíso por defenderse de hombre que abusó de su hija. \nThe post Katty Hurtado, indultada por Presidente Boric tras parricidio, pide libertad para mujer que fue condenada por disparar al abusador de su hija appeared first on The Clinic."},{"title":"Literatura “Young Adult”: los libros que arrasan en Tiktok y que disparan las ventas en librerías","link":"https://www.theclinic.cl/2025/04/24/literatura-young-adult-los-libros-que-arrasan-en-tiktok-y-que-disparan-las-ventas-en-librerias/","published_date":"2025-04-24T23:05:07","summary":"El \"Young Adult\" es un estilo literario ampliamente comentado en redes sociales, especialmente en Instagram y TikTok. Trata temáticas juveniles y a veces se centra en temas más oscuros como abuso de sustancias o relaciones tormentosas. \nThe post Literatura “Young Adult”: los libros que arrasan en Tiktok y que disparan las ventas en librerías appeared first on The Clinic."},{"title":"Red Bull Barrio Mío: la fiesta que cerrará calles este viernes en Providencia con música en vivo, gastronomía y shows de freestyle","link":"https://www.theclinic.cl/2025/04/24/red-bull-barrio-mio-la-fiesta-que-cerrara-calles-este-viernes-en-providencia-con-musica-en-vivo-gastronomia-y-shows-de-freestyle/","published_date":"2025-04-24T22:46:49","summary":"El evento contará con una amplia oferta gastronómica y de bares de General Holley. Además, tendrá distintos espectáculos, como Red Bull Batalla y Dance Your Style. Aunque las entradas gratuitas se agotaron la semana pasada, hay tickets disponibles por $16.500. \nThe post Red Bull Barrio Mío: la fiesta que cerrará calles este viernes en Providencia con música en vivo, gastronomía y shows de freestyle appeared first on The Clinic."},{"title":"Oposición presiona renuncia de directora de Presupuestos Javiera Martínez por errores en presentación de proyecciones fiscales","link":"https://www.theclinic.cl/2025/04/24/oposicion-presiona-renuncia-de-directora-de-presupuestos-javiera-martinez-por-errores-en-presentacion-de-proyecciones-fiscales/","published_date":"2025-04-24T22:39:25","summary":"Martínez volvió a estar en los ojos de la oposición luego de visitar al Congreso para dar a conocer los resultados fiscales del país en el primer trimestre del año. La discordancia de los números que aparecían en unos informes entregados físicamente con los que estaban siendo proyectados en su presentación elevaron la ofensiva, donde se ha llegado a pedir su salida. \"Su sola presencia es dañina para los trabajadores de Chile\", señalaron.\nThe post Oposición presiona renuncia de directora de Presupuestos Javiera Martínez por errores en presentación de proyecciones fiscales appeared first on The Clinic."},{"title":"Benjamín Vicuña por “Envidiosa” y más: los chilenos que compiten en los Premios Platino este domingo","link":"https://www.theclinic.cl/2025/04/24/benjamin-vicuna-por-envidiosa-y-mas-los-chilenos-que-compiten-en-los-premios-platino-este-domingo/","published_date":"2025-04-24T21:34:07","summary":"El actor nacional postula a su primer galardón iberoamericano como mejor actor secundario por la serie de Netflix. Además, Francisca Lewin y Vinko Tomičić están entre los representantes nacionales en la ceremonia que se hará en Madrid. \nThe post Benjamín Vicuña por “Envidiosa” y más: los chilenos que compiten en los Premios Platino este domingo appeared first on The Clinic."},{"title":"VIVO Outlet de Puente Alto: el primer mall integrado a un parque abrirá el segundo semestre y ya tiene más del 70% de su superficie arrendada","link":"https://www.theclinic.cl/2025/04/24/vivo-outlet-puente-alto-el-primer-mall-integrado-a-un-parque-abrira-el-segundo-semestre-y-ya-tiene-mas-del-70-de-superficie-arrendada/","published_date":"2025-04-24T21:11:05","summary":"VIVO SpA, la operadora de centros comerciales, espera abrir uno de sus emblemáticos nuevos proyectos el segundo semestre de este año: se trata de VIVO Outlet Puente Alto, un recinto que promete transformar la comuna más poblada del país. El valor de la iniciativa, detallan desde la empresa, es de 538 mil UF, es decir, poco menos de US$22 millones. \nThe post VIVO Outlet de Puente Alto: el primer mall integrado a un parque abrirá el segundo semestre y ya tiene más del 70% de su superficie arrendada appeared first on The Clinic."},{"title":"Aumenta tensión entre el Colegio Médico y Gobierno: ministra Aguilera rechazó invitación a  actividad del gremio por críticas al Minsal","link":"https://www.theclinic.cl/2025/04/24/aumenta-tension-entre-el-colegio-medico-y-gobierno-ministra-aguilera-rechazo-invitacion-actividad-del-gremio-por-criticas-al-minsal/","published_date":"2025-04-24T20:08:49","summary":"La titular del Minsal fue invitada a participar de una asamblea del Colmed, sin embargo, en una carta la ministra respondió \"debido al inserto publicado en un medio de prensa que afecta directamente la imagen de nuestra institución, me veo en la obligación de declinar mi asistencia\". Esto, luego de que el gremio cuestionara al Ejecutivo por las fiscalizaciones a la emisión de licencias médicas. \nThe post Aumenta tensión entre el Colegio Médico y Gobierno: ministra Aguilera rechazó invitación a  actividad del gremio por críticas al Minsal appeared first on The Clinic."},{"title":"Arturo Barrios, el influyente dirigente PS que llega a la Cámara de Diputados a reemplazar a Tomás de Rementería","link":"https://www.theclinic.cl/2025/04/24/arturo-barrios-el-influyente-dirigente-ps-que-llega-a-la-camara-de-diputados-a-reemplazar-a-tomas-de-rementeria/","published_date":"2025-04-24T19:00:00","summary":"Reconocido por sus pares como un dirigente histórico —y gran maratonista—, Barrios, vicepresidente del PS, asumirá como diputado luego de la semana distrital en el Congreso. En su entorno reconocen la influencia que tiene en el lote de Grandes Alamedas, donde es cercano al líder de ese grupo, Andrés Santander, pero presentan reparos en si su nombre al interior del partido se puede reflejar en una eventual contienda electoral, dado sus magros resultados en sus intentos previos por llegar a la Cámara desde el voto popular. \nThe post Arturo Barrios, el influyente dirigente PS que llega a la Cámara de Diputados a reemplazar a Tomás de Rementería appeared first on The Clinic."},{"title":"“Es horrible, repugnante”: Pedro Pascal apoya boicot a remake de Harry Potter y se lanza contra J.K. Rowling en defensa de las mujeres trans","link":"https://www.theclinic.cl/2025/04/24/pedro-pascal-apoya-boicot-a-harry-potter-y-se-lanza-contra-j-k-rowling-tras-sus-palabras-sobre-las-mujeres-trans/","published_date":"2025-04-24T18:25:07","summary":"Pedro Pascal dejó un comentario en el video de un activista que llama a boicotear toda la franquicia de Harry Potter, luego de la celebración de J.K Rowling por el fallo de las Cortes del Reino Unido por las mujeres trans.\nThe post “Es horrible, repugnante”: Pedro Pascal apoya boicot a remake de Harry Potter y se lanza contra J.K. Rowling en defensa de las mujeres trans appeared first on The Clinic."},{"title":"El enigmático caso del hijo de la actriz Lorene Prieto: apareció con graves lesiones luego de estar días desaparecido","link":"https://www.theclinic.cl/2025/04/24/el-enigmatico-caso-del-hijo-de-la-actriz-lorene-prieto-aparecio-con-graves-lesiones-luego-de-dos-dias-desaparecido/","published_date":"2025-04-24T18:00:13","summary":"Tras una denuncia por presunta desgracia, el hijo de Lorene Prieto fue encontrado en una casa en Ñuñoa con ambas manos amputadas. Según informó Carabineros, fue trasladado al Hospital Salvador y se encuentra estable. \nThe post El enigmático caso del hijo de la actriz Lorene Prieto: apareció con graves lesiones luego de estar días desaparecido appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"El positivo impacto de la Ley Ricarte Soto en cirugías de implante coclear","link":"https://cooperativa.cl/noticias/pais/salud/el-positivo-impacto-de-la-ley-ricarte-soto-en-cirugias-de-implante-coclear/2025-04-24/200400.html","published_date":"2025-04-25T00:10:00","summary":""},{"title":"Biógrafo: Francisco no volvió a Argentina porque no quiso quedar preso de la grieta","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/biografo-francisco-no-volvio-a-argentina-porque-no-quiso-quedar-preso/2025-04-24/195100.html","published_date":"2025-04-25T00:00:00","summary":"El periodista y abogado argentino Mariano de Vedia, biógrafo del papa Francisco, abordó en Cooperativa las razones por las que el pontífice no volvió más a su país natal, Argentina, desde su asunción el 2013.\nDe acuerdo al autor de \"Francisco, el papa del pueblo\" y \"En el nombre del papa\", la principal razón del pontífice fallecido a los 88 años fue que \"no quiso quedar preso de lo que acá llamamos 'la grieta', (es decir) los enfrentamientos políticos... No quiso ser sometidos a tironeos\".\nEl escritor explicó que en el país vecino existen intentos de \"apropiación\" de su figura por parte de sectores políticos identificados con el kirchnerismo, por sus posturas sociales.\nMientras, desde el centro y la centroderecha le reclamaban que no visitaba Argentina, en las ocho oportunidades que viajó a Sudamérica, pero le criticaban que \"se metía demasiado en la política interna\".\n\"Sin venir, sus mensajes a veces eran interpretados (en la opinión pública) como que los destinatarios éramos nosotros los argentinos\", sostuvo.\nDe Vedia apuntó que, en definitiva, una visita papal \"hubiera significado una molestia para cualquier gobierno de turno\", ya fuera el de Javier Milei, Alberto Fernández, Mauricio Macri o Cristina Kirchner; los mandatarios de los que fue \"coetáneo\".\n\"La predica del papa siempre fue rescatar la situación que están viviendo los sectores más excluidos, y acá en Argentina -en que viene desde hace varios años un raudo crecimiento de la pobreza- evidentemente los mensajes hubieran incomodado\", enfatizó."},{"title":"[VIDEO] Alexander Aravena marcó un golazo en la visita de Gremio a Godoy Cruz por la Sudamericana","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-alexander-aravena-marco-un-golazo-en-la-visita-de-gremio-a-godoy/2025-04-24/194803.html","published_date":"2025-04-24T23:44:00","summary":"El delantero nacional Alexander Aravena fue una pieza clave en Gremio durante el empate 2-2 ante Godoy Cruz en Mendoza, por la tercera fecha de la fase grupal en la Copa Sudamericana.\n\"Monito\" ingresó a los 57 minutos del encuentro después de que Edenilson abriese la cuenta (34') y vio como Agustín Auzmendi (63') igualó la cuenta para los locales.\nSin embargo, eso no frenó las aspiraciones del atacante chileno y, cerca del final, recibió un pase de Cristián Olivera que lo dejó mano a mano con el portero para ejecutar una definición de \"sombrerito\" (81'), poniendo el 1-2 parcial para los brasileños.\n\n¡¡LA CONTRA PERFECTA!! Terminó de la mano de Aravena, que LA PICÓ por encima de Petroli y puso el 2-1 de Gremio ante Godoy Cruz.\n\n\n📺 #DisneyPlus pic.twitter.com/kCJnE0o7YQ\n— SportsCenter (@SC_ESPN) April 24, 2025\nTras esto, los dirigidos por Esteban Solari tuvieron el ingreso del nacional Bastián Yáñez junto a Luca Dupuy (85'). Este último, permitió el tardío empate (86') que dejó a ambos equipos como líderes del Grupo D con 7 puntos, con los mendocinos por delante por la diferencia de gol."},{"title":"UDI irá a Contraloría por \"operación orquestada del gobierno\" contra Matthei","link":"https://cooperativa.cl/noticias/pais/politica/udi/udi-ira-a-contraloria-por-operacion-orquestada-del-gobierno-contra/2025-04-24/191955.html","published_date":"2025-04-24T23:27:00","summary":"Parlamentarios de la UDI recurrirán a Contraloría acusando una \"operación orquestada del gobierno\" en contra de la candidata presidencial de Chile Vamos, Evelyn Matthei.\nLos opositores pedirán que se investigue a los ministros de Hacienda, Mario Marcel; Interior, Álvaro Elizalde; Justicia, Jaime Gajardo; Obras Públicas, Jessica López; y a la vocera (s), Aisén Etcheverry.\nEl secretario general de la UDI, el diputado Juan Antonio Coloma, recalcó que se trata de \"intervencionismo por parte de los ministros del Presidente Boric (que) es inaceptable. Cada vez que Evelyn Matthei hace una propuesta aparecen todos los ministros en forma orquestada y coordinada a atacarla\".\n\"Esto demuestra no solamente la coordinación, probablemente con la Secom de fondo, sino que también como se están utilizando los cargos de ministro, subsecretario o jefe de servicio simplemente para atacar a la candidata mejor posicionada de la oposición, a Evelyn Matthei, y es por esto que vamos a recurrir a la Contraloría. Hay un instructivo de prescindencia electoral\", añadió.\nDesde el gobierno, el ministro Elizalde replicó que \"si una persona, del partido que sea, pretende instalar una fake news, corresponde salir a aclarar. Resulta absurdo cuestionar principios básicos de toda democracia, tales como la libertad de expresión y el compromiso con la verdad\".\n\"No se transgrede el Estado de Derecho cuando ante una crítica infundada, basada en antecedentes falsos, las autoridades realizan desmentidos, precisiones y clarificaciones\", añadió.\nEl titular de Interior preguntó: \"¿Qué buscan los parlamentarios que han anunciado esta acción? ¿Censurar el debate democrático? ¿Acaso pretenden que ante críticas infundadas respecto a la labor gubernamental los ministros y otras autoridades no puedan salir a desmentir falsedades y aclarar lo que corresponda?\"."},{"title":"¿Cuándo y dónde ver el Superclásico entre River Plate y Boca Juniors?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cuando-y-donde-ver-el-superclasico-entre-river-plate-y-boca-juniors/2025-04-24/180239.html","published_date":"2025-04-24T23:22:00","summary":"River Plate y Boca Juniors disputarán este domingo 27 de abril en el Estadio Monumental de Buenos Aires el Superclásico argentino, por la fecha 15 del Torneo de Apertura.\nEl último enfrentamiento entre estos dos equipos se dio el 21 de septiembre en La Bombonera por la fecha 15 de la Liga Profesional Argentina de la temporada pasada; el resultado fue de 1-0 a favor del cuadro \"millonario\", gracias al gol de Manuel Lanzini.\nEn esta edición de este trascendental, tan solo un chileno asoma como titular en alguno de los equipos, como lo es el caso de Carlos Palacios, quien disputará su primer partido, mientras que Paulo Díaz y Williams Alarcón se encuentran lesionados; y lo más probable es que Gonzalo Tapia vaya al banco de suplentes.\nEl partido está pactado para las 14:30 horas (18:30 GMT) y tendrá la transmisión por televisión abierta de ESPN, además desde la plataforma de streaming Disney+.\nTodos los detalles alrededor de este encuentro también podrás encontrarlos en el Marcador Virtual de Cooperativa.cl."},{"title":"Palacios reaccionó a las imitaciones de Kramer: En su momento me incomodó","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-reacciono-a-las-imitaciones-de-kramer-en-su-momento-me-incomodo/2025-04-24/192502.html","published_date":"2025-04-24T23:14:00","summary":"El futbolista chileno Carlos Palacios detalló cómo conoció y cuál es su opinión ante las imitaciones que el humorista Stefan Kramer ha hecho de él, y que se volvieron virales en redes sociales.\n\"Un compañero me lo mostró primero y ahí igual dije 'se presta para el show'. En su momento entre que me incomodó y me dio un poco de rechazo\", contó a Meganoticias.\n\"Hablando con amigos, me mandaban los videos y me reía. Después ya lo tomé con humor\", relató.\nPalacios admitió que \"también es algo inesperado. Kramer imita a los mejores y es el mejor imitando. Me acuerdo cuando lo veía cuando era chico, ahí me agarró risa y no pasa nada\".\nTambién señaló cómo se compartió el video en la interna de Boca Juniors: \"Lo tenían en el camarín. No me decían nada, pero lo tenían puesto, lo estaban viendo y salía en Tik Tok, en todos lados. También sabían que (Kramer) había imitado a Gary Medel\".\n\"Son historias para contar, anécdotas que quedan. Siento que no lo hizo con ninguna maldad ni mala intención y obviamente me reía\", añadió.\n\"Incluso cuando estaba en Chile pensaba escribirle 'ya que me imitaste, regálame una entrada para ir a ver tu show'. Cuando tenga un show, que me invite\" agregó con una sonrisa."},{"title":"¿Cuándo y dónde ver el duelo crucial entre Liverpool y Tottenham por la Premier League?","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-duelo-crucial-entre-liverpool-y-tottenham-por-la/2025-04-24/185854.html","published_date":"2025-04-24T22:55:00","summary":"Este domingo 27 de abril, la Premier League puede firmar una jornada histórica cuando Liverpool reciba en Anfield a Tottenham por la fecha 34, buscando amarrar su vigésimo título de liga a cuatro jornadas de finalizar el torneo.\nCon 79 puntos en 33 partidos disputados, los dirigidos por Arne Slot dependen de sí mismos para asegurar la corona después de que Arsenal firmase un empate que lo dejó con 67 unidades en 34 encuentros. Por lo que, un empate bastaría para coronar a los \"Reds\" en casa.\nEl compromiso está pactado para las 11:30 horas de nuestro país (15:30 GMT) y contará con la transmisión en la señal televisiva de ESPN, además de la plataforma en streaming Disney+.\nTodos los detalles alrededor de este encuentro también podrás encontrarlos en el Marcador Virtual de Cooperativa.cl.\nRevisa la tabla a continuación:\n"},{"title":"Líderes internacionales dan apoyo a India en medio de escalada con Pakistán","link":"https://cooperativa.cl/noticias/mundo/india/lideres-internacionales-dan-apoyo-a-india-en-medio-de-escalada-con/2025-04-24/181114.html","published_date":"2025-04-24T22:41:00","summary":"Estados Unidos reiteró este jueves su apoyo a la India en medio de la escalada de las tensiones que vive con Pakistán desde el atentado terrorista del pasado martes, que dejó 26 víctimas fatales.\n\"EE.UU. está junto a la India y condena enérgicamente todos los actos de terrorismo\", dijo la portavoz del Departamento de Estado, Tammy Bruce, en una rueda de prensa.\nEl pasado martes un atentado terrorista perpetrado en una pradera cerca de la ciudad turística de Pahalgam, en la Cachemira administrada por la India, dejó 26 víctimas mortales.\nEl Frente de Resistencia (TRF) reivindicó el ataque en un comunicado difundido por medios indios. Este grupo armado es considerado una rama del grupo paquistaní Lashkar-e-Taiba (LeT), organización militante con base en Pakistán que estuvo detrás de los atentados de Bombay en 2008.\n\"Rezamos por las vidas de los fallecidos y por la recuperación de los heridos, y pedimos que los autores de este atroz acto sean llevados ante la justicia\", siguió Bruce.\nIgualmente, varios líderes internacionales, entre ellos el presidente francés, Emmanuel Macron, y la primera ministra italiana, Giorgia Meloni, se comunicaron con el primer ministro indio, Narendra Modi, para expresarles sus condolencias y mostrarle su apoyo.\nMacron ofreció su \"pleno apoyo y solidaridad con el pueblo de India\" y aseguró que \"este tipo de barbarie es totalmente inaceptable\", según publicó en X el portavoz del Ministerio de Exteriores de la India, Randhir Jaiswal.\nMeloni, por su parte, condenó con firmeza el ataque y reafirmó \"el total respaldo de Italia en la lucha contra el terrorismo\", según el comunicado del ministro indio.\n\nPresident @EmmanuelMacron called Prime Minister @narendramodi and conveyed his personal condolences on the brutal killing of innocent people in the heinous terror attack in the Indian Union Territory of Jammu and Kashmir. He strongly condemned the attack and expressed full…\n— Randhir Jaiswal (@MEAIndia) April 24, 2025\nOtros mandatarios, como el primer ministro japonés, Fumio Kishida; el rey Abdalá II de Jordania; el presidente egipcio, Abdel Fattah Al Sisi, y el primer ministro israelí, Benjamín Netanyahu, también expresaron su solidaridad con el país.\nIndia suspende visados a ciudadanos paquistaníes\nLa India ha culpado a Pakistán de estar detrás de lo sucedido, lo que ha desencadenado una serie de represalias diplomáticas.\nEl primer ministro indio, Narendra Modi, suspendió todos los visados de ciudadanos paquistaníes y les concedió un plazo de 72 horas para abandonar el país.\nEl pakistaní, Shehbaz Sharif, ha tomado la misma medida además de expulsar a los diplomáticos de este país, cerrar su espacio aéreo a las aerolíneas indias y clausurar su frontera terrestre con la India.\nLa disputa sobre Cachemira es un conflicto territorial histórico entre la India, Pakistán y China que data del año 1947, aunque esta es la mayor escalada de tensión desde 2019, cuando un atentado en la Cachemira india contra un convoy policial se saldó con la muerte de decenas de policías indios .\nLa región ha sido históricamente un punto de conflicto entre la India y Pakistán desde su independencia y por ella han librado varias guerras y conflictos menores.\nAmbos países reclaman la soberanía del territorio, que vive una revuelta armada desde 1989. La India acusa a Pakistán de apoyar a la insurgencia, un extremo que Islamabad niega.\nEstados Unidos, sin embargo, no ha querido \"tomar postura\" respecto al estatus legal de Cachemira."},{"title":"Detallan investigación en el caso del hijo de Lorene Prieto: Habría delicado diagnóstico de salud","link":"https://cooperativa.cl/noticias/magazine/personajes/detallan-investigacion-en-el-caso-del-hijo-de-lorene-prieto-habria/2025-04-24/182404.html","published_date":"2025-04-24T22:31:00","summary":"Conmoción ha generado el caso de Santiago Ramírez, hijo de la actriz Lorene Prieto, tras ser encontrado inconsciente y con sus manos amputadas en la comuna de Ñuñoa.\nLa intérprete había presentado una denuncia por presunta desgracia la noche de este miércoles luego de perder comunicación con su hijo. Esta mañana efectivos de Carabineros encontraron al hombre de 37 años en una residencia, que es de propiedad de su familia.\nPor el momento las autoridades realizan las diligencias pertinentes para esclarecer lo ocurrido. Según detalla La Cuarta, se estaría descartando la participación de terceras personas y se estaría abriendo un nuevo camino investigativo.\nDe acuerdo al citado medio, Carabineros señaló que fueron alterados que la víctima \"padecía una delicada afectación de salud mental\".\nA diferencia de su madre, Santiago Ramírez Prieto se encontraba alejado de la esfera pública. En los últimos años se ha dedicado a la música y a diversos trabajos en el área audiovisual. Actualmente el hombre se encuentra internado en el Hospital Salvador con pronóstico reservado."},{"title":"Reconstrucción de Grutas de Yungang en Shanxi","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/reconstruccion-de-grutas-de-yungang-en-shanxi/2025-04-23/223337.html?=efectochina","published_date":"2025-04-24T22:30:00","summary":""},{"title":"Betis homenajeó a Manuel Pellegrini por su récord de victorias en el club","link":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/betis-homenajeo-a-manuel-pellegrini-por-su-record-de-victorias-en-el-club/2025-04-24/182146.html","published_date":"2025-04-24T22:26:00","summary":""},{"title":"Investigador que Francisco envió a Chile: Actuó ante todo tipo de abusos","link":"https://cooperativa.cl/noticias/mundo/vaticano/investigador-que-francisco-envio-a-chile-actuo-ante-todo-tipo-de-abusos/2025-04-24/175343.html","published_date":"2025-04-24T22:16:00","summary":"Francisco abrió la puerta a investigar en profundidad los abusos en la Iglesia para erradicar una realidad que \"va más allá de los abusos sexuales\" e incluye los de \"poder, autoridad, conciencia o espirituales\". Este es el legado que destacó el sacerdote español Jordi Bertomeu, investigador especial del papa en este ámbito.\nEl pontífice argentino, fallecido este lunes a los 88 años, dio los primeros pasos para que en la Iglesia se reconociera la existencia de estas prácticas abusivas, explica en una entrevista telefónica este miembro del Dicasterio para la Doctrina de la Fe del Vaticano, muy cercano al difunto papa y experto en delitos de abuso.\n\"Su legado fue el de abrir un proceso -no cerrado aún- para dar respuesta a esta realidad de abusos que sufre tanta gente vulnerable, también adulta, en el seno de la Iglesia\" cometidos \"por miembros del pueblo de Dios, ya sean clérigos o laicos\".\nBertomeu recibió desde 2018, junto al arzobispo maltés Charles Scicluna, encargos personales del pontífice para investigar varios casos de abusos, después de que se generalizaran las denuncias y escándalos en el seno de la Iglesia en países de todo el mundo.\nEste cometido le llevó a realizar extensas investigaciones en Chile, Paraguay, México, Argentina, Bolivia y Perú.\nSegún explica, fue \"cuando estalló la crisis de abusos\" en Chile que se empezaron a conocer más detalles sobre una realidad de malas praxis en el propio interior de la Iglesia, que era más amplia de lo que se pensaba.\n\"Más allá de ser una crisis de abusos de menores\", en el país se evidenció \"una crisis de negligencia y de encubrimiento por parte de algunos obispos\", mostrando unas actitudes reprobables, según Bertomeu, que remarca también que la iniciativa del papa mostró la vulnerabilidad de muchos por los abusos ignorados en el pasado.\nAnte ello, la Iglesia \"debe hacer frente\" ahora a esta realidad, un camino que para Bertomeu comenzó a abrir Francisco, que tenía ya 80 años cuando abrió los ojos ante este problema y trabajó para erradicarlo.\n\"Se trata de una vía que se está abriendo a nivel civil\", aunque aún \"no hay leyes suficientemente maduras para tratar problemas de abuso de poder, de conciencia o sexual\", alerta.\n\"Queda mucho por hacer a nivel legislativo, para mejorar las leyes que tutelan a los más vulnerables, como a nivel de prevención, para pensar cómo establecer espacios sanos y seguros\", remarca.\nTambién falta mucho \"a nivel de comunicación, para que se diga la verdad\" y se admitan los errores cometidos.\nCierre del Sodalicio en Perú\nEn su opinión, la vía expeditiva de Francisco se mostró en pasos inauditos como la reciente supresión del grupo apostólico Sodalicio de Vida Cristiana (SVC), envuelto en una larga serie de denuncias por abusos en Perú.\nTras las pesquisas encargadas por el papa a Scicluna y a Bertomeu, Francisco \"concluyó que no había carisma originario\" en SVC, \"una cuestión muy novedosa\" en este sentido.\nAdemás, dictaminó que el fundador del Sodalicio, Luis Fernando Figari, actuó como \"gurú\" en \"una organización con características de una secta abusiva, con abusos de todo tipo\".\n\"Es un toque de atención muy importante el que hizo Francisco con esta supresión, que se hizo efectiva una semana antes de su muerte\", lo que la hace \"casi un testamento\" de su legado, considera Bertomeu.\nEl sacerdote está convencido de que la política contra los abusos que tomó Francisco será seguida por su sucesor.\n\"La Iglesia no hace saltos, hay una continuidad siempre\" y el nuevo pontífice \"seguirá los procesos abiertos\", señala Bertomeu.\nEn su opinión, \"el reto ahora es que obispos y superiores abran los ojos a toda denuncia que llegue y la investiguen. Si no pueden porque les sobrepasa, tienen que pedir ayuda a la Santa Sede\", dice.\n\"Lo que no pueden hacer es no hacer nada y dejar a las presuntas víctimas completamente desvalidas y desasistidas\", algo contra lo que precisamente combatió Francisco, concluye."},{"title":"Red Hot Chili Peppers protagoniza nueva temporada de \"Love, Death and Robots\"","link":"https://cooperativa.cl/noticias/magazine/streaming/red-hot-chili-peppers-protagoniza-nueva-temporada-de-love-death-and/2025-04-24/180656.html","published_date":"2025-04-24T22:11:00","summary":"La aclamada serie \"Love, Death and Robots\" de Netflix estrenó el trailer oficial de su cuarta temporada, cuyo estreno está fijado para mayo próximo.\nEl nuevo ciclo contará con 10 episodios animados que explorarán historias independientes: una de ellas, titulada \"Can't Stop\", será protagonizada por la banda Red Hot Chili Peppers recreando su legendario concierto de 2003 en Slane Castle en Irlanda.\nLos miembros del grupo serán representados a través de marionetas, tal como se puede ver en el trailer.\nLa cuarta temporada de \"Love, Death and Robots\" llegará a Netflix el próximo 15 de mayo.\n"},{"title":"Fernando Chomali: \"No tengo ninguna posibilidad de ser papa\"","link":"https://cooperativa.cl/noticias/pais/iglesia-catolica/fernando-chomali-no-tengo-ninguna-posibilidad-de-ser-papa/2025-04-24/174750.html","published_date":"2025-04-24T22:05:00","summary":"El arzobispo de Santiago, el cardenal Fernando Chomalí, aseguró este jueves que no tiene \"ninguna posibilidad de ser papa\" y que Francisco \"es el ejemplo a seguir por todos\".\nChomalí es uno de los cardenales que poco a poco van llegando a Roma y que esta jornada participaron en la tercera congregación, la reunión de los purpurados para preparar los próximos pasos en el Vaticano.\nFue justo a la salida de esta reunión, la primera en la que él participa desde la muerte del papa, cuando aseguró que no tiene \"ninguna posibilidad\" de ser el próximo papa, antes de calificar el pontificado de Francisco como el ejemplo a seguir.\n\"Yo quiero resaltar que el papa generaba unidad porque han venido personas muy distintas a congregarse. Es el ejemplo que tenemos que seguir todos: no basta con llorar al papa, sino también preguntarse de qué manera uno, con lo que hace genera unidad. Es algo que tenemos que tener en cuenta en una sociedad tan dividida\", dijo.\n\"Veo un espíritu sereno, sobre todo recordando todo lo que hizo el papa, sus gestos, el hecho de que haya convocado un Jubileo este año y haya fallecido justo después de la Pascua... Hay muchas cosas emotivas que nos tienen tristes, pero con esperanza\", comentó.\nPor último, Chomali opinó sobre la que tendría que ser la naturaleza del próximo pontífice.\n\"El perfil de un sacerdote, de un papa, de un obispo o de un católico, es el de una persona que sea fiel al Evangelio, que lo conozca. Este no es un tema de un perfil de un lado u otro, sino de un perfil evangélico que haga bien a la sociedad, que tiene serios problemas. Vivimos en un mundo violento, con injusticias, y creo que el Evangelio viene bien a eso\", manifestó."},{"title":"Hombre corrió más de 400 kilómetros en 135 horas: Así quedaron sus pies","link":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/hombre-corrio-mas-de-400-kilometros-en-135-horas-asi-quedaron-sus-pies/2025-04-24/182522.html","published_date":"2025-04-24T22:04:00","summary":"Un hombre de Estados Unidos se viralizó tras mostrar cómo lucían sus pies luego de correr más de 400 kilómetros en la ultramaratón Arizona Monster 300.\nSe trata de Andy Glaze, de 47 años, quien corrió durante 135 horas por el desierto de Sonora, donde tuvo que enfrentarse a temperaturas extremas, cruzar cinco cordilleras, y otros obstáculos naturales.\nAl sexto día de carrera, Glaze publicó un video en el que se pueden ver sus pies hinchados, con las uñas negras, dedos maltratados y con algunas vendas. Sin embargo, el sujeto se mostró sorprendido por cómo se mantuvieron pese a las difíciles condiciones que tuvo que enfrentar.\n\"Mis pies lucen muy bien. Esto demuestra que el cuidado de los pies no solo es clave en las ultramaratones, es absolutamente todo\", aseguró.\nEn conversación con Newsweek, el bombero aseguró que su secreto fue alternar \"estratégicamente\" dos pares de zapatillas deportivas, usar calcetines acolchados, una pomada protectora para la piel que ayuda con la irritación y una cinta adhesiva de \"protección preventiva\".\nEl sujeto, que usa 22 pares de zapatillas deportivas al año, aseguró que \"sólo tuve que tratar un par de problemas en los dedos una vez durante todo el viaje de seis días por el desierto. Cuando cruzas cinco cordilleras y recorres 480 kilómetros, los pies sufren mucho, pero con este sistema, ¡llegaron hasta la Patagonia!\".\n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by Andrew Glaze (@amglaze)\n\n"}]}]}