{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"5 acciones defensivas para resistir la volatilidad en la bolsa chilena","link":"http://www.df.cl/senal-df/5-acciones-defensivas-para-resistir-la-volatilidad-en-la-bolsa-chilena","published_date":"2025-11-07T23:30:00","summary":"Aunque el IPSA se mantiene en niveles históricos, los analistas destacan un puñado de acciones con fundamentos sólidos y flujos estables que pueden proteger las carteras en escenarios de corrección."},{"title":"Grupo CAP reduce pérdidas a septiembre y refuerza su estrategia hacia materiales críticos","link":"http://www.df.cl/empresas/resultados-de-empresas/grupo-cap-reduce-perdidas-a-septiembre-y-refuerza-su-estrategia-hacia","published_date":"2025-11-07T22:06:00","summary":"La compañía registró una pérdida neta de US$ 71,7 millones entre enero y septiembre, muy por debajo de los US$ 358,9 millones del año anterior. Su plan estratégico 2030 sigue avanzando con foco en infraestructura, industrialización y descarbonización."},{"title":"Automotora ligada a familias Von Appen y Müller en crisis: arbitraje, deudas, y disputas contra socio de Uber","link":"http://www.df.cl/senal-df/el-deal/automotora-ligada-a-familias-von-appen-y-muller-en-crisis-arbitraje","published_date":"2025-11-07T21:30:00","summary":"Voltera, la empresa que provee 100% autos eléctricos está en medio de varios frentes legales. Esta semana cerró el primer flanco con su financista, pero aún le queda una batalla más: resolver sus conflictos con Tucar, el administrador de flota de Uber."},{"title":"“Aged 80 years”: la invitación de Julio Ponce Lerou a su cumpleaños","link":"http://www.df.cl/df-mas/coffee-break/aged-80-years-la-invitacion-de-julio-ponce-lerou-a-su-cumpleanos","published_date":"2025-11-07T21:30:00","summary":"La invitación llegó a sus más cercanos."},{"title":"El complejo mundo de los millones de votantes nuevos (y obligados) que pueden definir las elecciones presidenciales","link":"http://www.df.cl/df-mas/coffee-break/el-complejo-mundo-de-los-millones-de-votantes-nuevos-y-obligados-que","published_date":"2025-11-07T21:29:00","summary":"Gran parte de esos “votantes indecisos” -o de los que cambian de opinión- provienen de un nuevo universo electoral: personas que antes solían restarse de las elecciones, pero que ahora, con el retorno del voto obligatorio y la inscripción automática, deberán participa"},{"title":"Cómo se grabó el polémico “trap” de Matthei y la aclaración de su comando: “No es IA”","link":"http://www.df.cl/df-mas/coffee-break/como-se-grabo-el-polemico-trap-de-matthei-y-la-aclaracion-de-su-comando","published_date":"2025-11-07T21:28:00","summary":"La idea del video venía gestándose hace semanas. En el comando querían “mover el avispero” y decidieron apostar por una propuesta rupturista. La letra fue elaborada por el equipo creativo, pero sufrió varios ajustes antes de la grabación."},{"title":"¿Quién es la madre del hijo que espera Nicolás Ibáñez?","link":"http://www.df.cl/quien-es-la-madre-del-hijo-que-espera-nicolas-ibanez","published_date":"2025-11-07T21:26:00","summary":"Esta semana se reveló que el empresario de 69 años será padre."},{"title":"Histórico: el IPSA cierra sobre 9.600 puntos gracias al bajo IPC de octubre y su efecto en las expectativas de tasas de interés","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni23e","published_date":"2025-11-07T21:09:00","summary":"El principal selectivo de la bolsa chilena subió 1,5% y tuvo el mejor desempeño de todos los índices primarios compilados por Bloomberg. La bolsa además siguió marcada por una ola de compras en el mundo construcción-inmobiliario, y operó casi $ 200 mil millones en acciones nacionales."},{"title":"SAAM anota trimestre récord y eleva sus utilidades 48% hasta los US$ 64 millones","link":"http://www.df.cl/empresas/industria/saam-anota-trimestre-record-y-eleva-sus-utilidades-48-hasta-los-us-64","published_date":"2025-11-07T21:00:00","summary":"La compañía anunció dividendo provisorio por US$ 20 millones que se pagará en diciembre."},{"title":"Demócratas ceden terreno pero exigen extender subsidios de salud para poner fin al cierre de Gobierno en EEUU","link":"http://www.df.cl/internacional/politica/democratas-ceden-terreno-pero-exigen-extender-subsidios-de-salud-para-poner","published_date":"2025-11-07T21:00:00","summary":"Tras 38 días de paralización federal, el partido demócrata propuso aprobar un presupuesto temporal a cambio de mantener por un año los subsidios del Obamacare."},{"title":"El emotivo discurso del presidente de SalmonChile ad portas de dejar el gremio","link":"http://www.df.cl/df-mas/coffee-break/el-emotivo-discurso-del-presidente-de-salmonchile-ad-portas-de-dejar-el","published_date":"2025-11-07T21:00:00","summary":"El momento más memorable fue cuando su hija Fernanda subió al escenario y lo abrazó, generando muchas reacciones entre los más de 350 asistentes."},{"title":"El envejecimiento de la población: Valparaíso y Ñuble tienen un adulto mayor por cada menor de 15 años","link":"http://www.df.cl/regiones/el-envejecimiento-de-la-poblacion-valparaiso-y-nuble-tienen-un-adulto","published_date":"2025-11-07T21:00:00","summary":"Chile envejece rápido: el índice que medía 22 adultos mayores por cada 100 niños en 1992 llegó a 79 en 2024."},{"title":"Aerolíneas de EEUU recortan vuelos en medio del cierre de Gobierno más largo de la historia","link":"http://www.df.cl/internacional/economia/aerolineas-de-ee-uu-recortan-vuelos-en-medio-del-cierre-de-gobierno-mas","published_date":"2025-11-07T20:30:00","summary":"Aunque las cancelaciones aún son limitadas, el mercado aéreo más grande del mundo comienza a resentir las tensiones políticas entre republicanos y demócratas."},{"title":"Cervecerías artesanales que apuestan por una identidad propia","link":"http://www.df.cl/regiones/o-higgins/economia/cervecerias-artesanales-que-apuestan-por-una-identidad-propia","published_date":"2025-11-07T20:15:00","summary":"Actualmente en Chile existen aproximadamente 400 cervecerías, según la Asociación de Productores de Cerveza de Chile (Acechi). En un escenario tan diverso, los proyectos de cervecerías craft de norte a sur buscan destacar a través de su identidad, su relación con la comunidad, su apuesta gastronómica o su propuesta creativa. A continuación, cinco cervecerías que, cada una a su manera, ha encontrado una forma de diferenciarse."},{"title":"Fundación Gates promete US$ 1.400 millones para agricultores por meteorología extrema","link":"http://www.df.cl/internacional/fundacion-gates-promete-us-1-400-millones-para-agricultores-por","published_date":"2025-11-07T20:05:00","summary":"La iniciativa prioriza innovaciones como los biofertilizantes y la inteligencia artificial aplicada a los cultivos, en medio del llamado global a reforzar la seguridad alimentaria frente a fenómenos meteorológicos extremos."},{"title":"Gobierno abrirá nueva postulación para subsidio eléctrico y resultados se conocerán en febrero","link":"http://www.df.cl/empresas/energia/gobierno-abrira-nueva-postulacion-para-subsidio-electrico-y-resultados-se","published_date":"2025-11-07T19:10:00","summary":"Se iniciará el 25 de noviembre y se extenderá hasta el 5 de diciembre. Los recursos para financiar esta convocatoria están disponibles en la ley vigente. En tanto, sigue en el Congreso un proyecto para ampliar la cobertura del beneficio."},{"title":"Dólar cierra con leve alza tras sorpresivo IPC sin variaciones de octubre y a contracorriente de los mercados externos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3i29es","published_date":"2025-11-07T19:06:00","summary":"El peso chileno fue la segunda divisa emergente más depreciada de la jornada, y casi la única de Latinoamérica que perdió terreno frente al billete verde. Con los nuevos datos, el Banco Central tendría espacio para bajar la tasa en diciembre, según la lectura del mercado."},{"title":"Citi-Banchile sube precio objetivo de Itaú y lo deja como único banco local con recomendación de \"comprar\" tras degradar a Santander","link":"http://www.df.cl/mercados/bolsa-monedas/citi-banchile-sube-precio-objetivo-de-itau-y-lo-deja-como-unico-banco-local","published_date":"2025-11-07T18:48:00","summary":"La corredora reafirmó su postura sobre el banco de capitales brasileños y elevó de $ 15 mil a $ 19 mil por acción su target a 12 meses. En el caso de Santander, degradó su recomendación a \"neutral\" y dejó de considerarlo su apuesta preferida en el sector."},{"title":"Roberto Angelini recibe la condecoración “Cavaliere del Lavoro” en Italia: “Para mí tiene un significado muy especial, ya que también la recibió, hace 20 años, mi tío Anacleto”","link":"http://www.df.cl/df-mas/coffee-break/roberto-angelini-recibe-la-condecoracion-cavaliere-del-lavoro-en-italia","published_date":"2025-11-07T18:37:00","summary":"Se trata de una de las más altas condecoraciones otorgadas a figuras del ámbito empresarial."},{"title":"Bazar ED abre sus puertas este sábado 8 de noviembre","link":"http://www.df.cl/empresas/actualidad/bazar-ed-reabrira-sus-puertas-el-sabado-tras-suspension-por-lluvias","published_date":"2025-11-07T18:25:00","summary":"La feria, que debió cerrar temporalmente por las intensas precipitaciones del jueves, abrirá sus puertas este sábado y sumará un día adicional para aquellos expositores que quieran tomar una nueva jornada."},{"title":"Abogada experta en libre competencia aterriza en directorio de Shinkansen","link":"http://www.df.cl/df-mas/coffee-break/abogada-experta-en-libre-competencia-aterriza-en-directorio-de-shinkansen","published_date":"2025-11-07T18:21:00","summary":"Se trata de Vanessa Facuse, abogada de la Universidad de Chile, fundadora de Red ProCompetencia y actual socia de Bofill Escobar Silva Abogados."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8wwi9","published_date":"2025-11-07T18:15:00","summary":"IPC sin variación + Tasa de hipotecarios a su menor nivel + Dólar al alza"},{"title":"15 años del Quínoa: la historia de un sabor familiar que se volvió emblemático","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/15-anos-del-quinoa-la-historia-de-un-sabor-familiar-que-se-volvio","published_date":"2025-11-07T18:04:00","summary":"Lo abrieron cuando Luis Pasteur era “una calle de paso” y la comida vegetariana aún parecía una rareza. Hoy, Sol y Diego Fliman celebran la trayectoria del local -que pasó de imaginarse para 30 personas a atender a cerca de 350 comensales diarios- con un libro que captura su cocina estacional y el espíritu que los ha guiado desde el primer día."},{"title":"La automatización se acentúa en las empresas chilenas, pero con una notoria brecha entre grandes y chicas","link":"http://www.df.cl/economia-y-politica/laboral-personas/de-tendencia-a-una-ya-consolidada-decision-de-negocio-59-de-las-empresas","published_date":"2025-11-07T17:00:00","summary":"La última edición del Informe de Percepciones de Negocios (IPN) del Banco Central abordó lo sucedido en este tema durante los últimos cinco años."},{"title":"Juan Carlos Toledo Della Riva, director de Hoteles Terrado: “Se ha instalado una percepción negativa algo exagerada en torno a la seguridad regional”","link":"http://www.df.cl/regiones/juan-carlos-toledo-della-riva-director-de-hoteles-terrado-se-ha","published_date":"2025-11-07T16:40:00","summary":"El ejecutivo representa una nueva generación de liderazgo familiar, con profundas raíces iquiqueñas. Junto a su hermana María Viviana y su padre Juan Carlos Toledo Niño de Zepeda lideran la cadena familiar."},{"title":"Indicadores de Buffett y Barclays alertan por sobrevaloración récord en Wall Street","link":"http://www.df.cl/internacional/multinacionales/indicadores-de-buffett-y-barclays-alertan-por-sobrevaloracion-record-en","published_date":"2025-11-07T16:20:00","summary":"El mercado bursátil es más del doble del tamaño de la economía, incluso después de que el PIB creciera al ritmo más rápido en casi dos años, según muestra el índice."},{"title":"Marcel reaparece: valora bajo IPC, descarta que “el país se cae a pedazos” y envía mensaje al Banco Central para \"actualizar su visión de la economía”","link":"http://www.df.cl/economia-y-politica/macro/marcel-reaparece-valora-bajo-ipc-descarta-que-el-pais-se-cae-a-pedazos","published_date":"2025-11-07T16:02:00","summary":"Sobre la discusión del Presupuesto 2026, el exministro de Hacienda señaló que “lo que veo es una contradicción muy fundamental, porque hay un sector importante de la política que quiere recortes profundos, pero la discusión se centra en aumentar gastos”."},{"title":"Los polos inmobiliarios/turísticos en regiones: desde Huentelauquén a Cerro Castillo","link":"http://www.df.cl/regiones/los-polos-inmobiliarios-turisticos-en-regiones-desde-huentelauquen-a-cerro","published_date":"2025-11-07T15:35:00","summary":"Los valores de los terrenos de aproximadamente 5.000 metros cuadrados dependen del nivel de consolidación de cada zona, pero, en general, se mueven entre los $ 79 millones y $ 178 millones."},{"title":"Guía de Ocio: Películas, libros, decoración y más","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-peliculas-libros-decoracion-y-mas","published_date":"2025-11-07T15:31:00","summary":""},{"title":"Supermercados regionales: la pelea que dan pequeñas cadenas a gigantes como Walmart y Cencosud","link":"http://www.df.cl/regiones/supermercados-regionales-la-pelea-que-dan-pequenas-cadenas-a-gigantes-como","published_date":"2025-11-07T15:30:00","summary":"Cuatro actores tienen 85% del mercado, pero firmas como Cugat, Hiper Patagónico y Único dan la pelea. “Más que competir en escala, el desafío es competir en valor, confianza y vínculo con la comunidad”, dice la Asociación de Supermercados, de la que este año salieron los grandes operadores."},{"title":"Subsidio a la tasa hipotecaria dispara utilidades de Ingevec en un 49% a septiembre","link":"http://www.df.cl/empresas/construccion/subsidio-a-la-tasa-hipotecaria-dispara-utilidades-de-ingevec-en-un-49-a","published_date":"2025-11-07T15:10:00","summary":"Durante los primeros nueve meses del año sus ingresos incrementaron un 19,7%, llegando a $ 204.841 millones."},{"title":"¿Qué implica ser una fintech fuera de Santiago? Seis relatos en primera persona","link":"http://www.df.cl/regiones/que-implica-ser-una-fintech-fuera-de-santiago-seis-relatos-en-primera","published_date":"2025-11-07T15:00:00","summary":"Actualmente, de las 200 entidades que se encuentran registradas en el gremio que agrupa a las empresas tecnológicas financieras, FinteChile, solo un 10% tiene su origen fuera de la Región Metropolitana."},{"title":"El lujo chileno no busca ser Dubái: por qué los turistas premium eligen los paisajes por sobre los rascacielos","link":"http://www.df.cl/regiones/el-lujo-chileno-no-busca-ser-dubai-por-que-los-turistas-premium-eligen-los","published_date":"2025-11-07T15:00:00","summary":"Tras la pandemia, el turismo receptivo recuperó terreno y en 2024 generó más de US$ 3.600 millones, posicionándose como la segunda mayor exportación de servicios del país. La oferta diferenciadora y la naturaleza lideran la atracción internacional."},{"title":"Desde la spirulina de Tarapacá al vodka de Aysén: las otras exportaciones chilenas","link":"http://www.df.cl/regiones/desde-la-spirulina-de-tarapaca-al-vodka-de-aysen-las-otras-exportaciones","published_date":"2025-11-07T15:00:00","summary":"Estas son siete historias de empresas destacadas por ProChile y que están llegando a mercados tan grandes como Estados Unidos y Europa."},{"title":"Las 3 propuestas de los presidenciables para cambiarle el rostro a las regiones","link":"http://www.df.cl/regiones/3-propuestas-de-los-presidenciables-para-cambiarle-el-rostro-a-las-regiones","published_date":"2025-11-07T15:00:00","summary":"Teniendo como foco a las regiones -con toda su diversidad-, Diario Financiero invitó a los candidatos y candidatas a definir sus tres principales propuestas de ser electos y a identificar quiénes son las personas detrás de esos ejes programáticos. Y, contra lo esperado, las respuestas revelan más coincidencias que diferencias."},{"title":"La ambición de cuatro empresas de transformar a Arica en la capital mundial de Omega-3","link":"http://www.df.cl/regiones/arica-y-parinacota/la-ambicion-de-cuatro-empresas-de-transformar-a-arica-en-la-capital-mundial","published_date":"2025-11-07T15:00:00","summary":"Golden Omega, Benexia, Condensa y Newscience se unieron para crear un clúster productivo en el norte de Chile. Buscan competir en el mercado global y redefinir el futuro de la región."},{"title":"Zahler arremete contra la oposición por el rechazo del Presupuesto: “Responde a consideraciones más bien políticas coyunturales”","link":"http://www.df.cl/economia-y-politica/macro/zahler-arremete-contra-la-oposicion-por-el-rechazo-del-presupuesto","published_date":"2025-11-07T14:24:00","summary":"El expresidente del Banco Central indicó que el rechazo al 90% de las partidas del erario responde fundamentalmente al tema de la polarización de hoy en día, a puertas de la elección del próximo 16 de noviembre."},{"title":"El optimismo ante el pronto cierre de año: más de la mitad de los trabajadores espera recibir aguinaldo","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-optimismo-ante-el-pronto-cierre-de-ano-mas-de-la-mitad-de-los","published_date":"2025-11-07T14:19:00","summary":"De acuerdo a un sondeo de Edenred a más de 4.600 personas, un 38% espera recibir entre $ 50.000 y $ 100.000."},{"title":"El Consejo Fiscal arremete contra las \"causales extraordinarias\" que argumentó Hacienda para incumplir su meta de déficit presupuestario","link":"http://www.df.cl/economia-y-politica/pais/el-consejo-fiscal-arremete-contra-las-causales-extraordinarias-que","published_date":"2025-11-07T13:09:00","summary":"El organismo publicó un informe donde analiza el nuevo decreto de política fiscal del Gobierno."},{"title":"Tasa de interés de créditos hipotecarios llega a su menor nivel en casi cuatro años","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-interes-para-un-credito-hipotecario-llega-a-su-menor-nivel-en-casi","published_date":"2025-11-07T12:55:00","summary":"El indicador promedio de préstamos para la vivienda a más de tres años en UF bajó por cuarto mes consecutivo, posicionándose en 4,16%."},{"title":"Luego de tres meses a la baja, las exportaciones de cobre volvieron a crecer durante octubre","link":"http://www.df.cl/economia-y-politica/comercio-exterior/luego-de-tres-meses-a-la-baja-las-exportaciones-de-cobre-volvieron-a","published_date":"2025-11-07T12:47:00","summary":"El sector minero vendió US$ 5.842 millones al exterior, un crecimiento de 19,2% respecto al mismo período del año pasado, mientras que las exportaciones del mineral rojo crecieron 13,4%."},{"title":"Quién es el nuevo CFO de Global66","link":"http://www.df.cl/df-mas/coffee-break/quien-es-el-nuevo-cfo-de-global66","published_date":"2025-11-07T12:33:00","summary":"Se llama Ignacio de la Cuadra y se incorporó como Chief Financial Officer el 1 de noviembre."},{"title":"Primer Click de la semana | Una conversación sin Estados Unidos","link":"http://www.df.cl/senal-df/primer-click-de-la-semana-una-conversacion-sin-estados-unidos","published_date":"2025-11-07T12:30:00","summary":"Se inician las negociaciones en la COP30, pero hay temor a la presión de Washington."},{"title":"¿Qué es el Buffett Indicator y por qué preocupa a expertos?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/que-es-el-buffett-indicator-y-por-que-preocupa-a-expertos","published_date":"2025-11-07T12:30:00","summary":"En 2001, el empresario propuso un indicador que relaciona la capitalización bursátil total de EEUU con su PIB: mientras más alto, mayor la sobrevaloración potencial. La semana pasada marcó un máximo histórico, encendiendo alertas entre analistas y gestores."},{"title":"Terry Smith, el Warren Buffett inglés: \"Puede haber una burbuja en bolsa más extrema que la del año 2000\"","link":"http://www.df.cl/senal-df/terry-smith-el-warren-buffett-ingles-puede-haber-una-burbuja-en-bolsa","published_date":"2025-11-07T12:21:00","summary":"El cofundador y CEO de Fundsmith, considerado como el \"Warren Buffett inglés\", cuestiona las enormes valoraciones de las tecnológicas vinculadas a la IA."},{"title":"La antesala del ascenso de Pablo Pulido a Mallplaza","link":"http://www.df.cl/senal-df/el-deal/la-antesala-del-ascenso-de-pablo-pulido-a-mallplaza","published_date":"2025-11-07T12:13:00","summary":"Ya comenzó la cuenta regresiva para que asuma el sucesor de Fernando de Peña. Y, pese a que faltan menos de dos meses, su estilo de liderazgo y su hoja de ruta es clara puertas adentro."},{"title":"IPC de octubre sorprende sin variación y la inflación anual se modera a 3,4%, su nivel más bajo desde abril de 2021","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-octubre-sorprende-sin-variacion-y-la-inflacion-anual-se-modera-3-4","published_date":"2025-11-07T11:00:00","summary":"El índice de octubre fue menor que lo esperado. \"Destacó el alza de la división de alimentos y bebidas no alcohólicas, así como los descensos de vestuario y calzado, e información y comunicación\", dijo el INE en su comunicado."},{"title":"Acciones tecnológicas intentan liderar un repunte en Wall Street al término de la peor semana desde abril","link":"http://www.df.cl/primer-click/acciones-tecnologicas-intentan-liderar-un-repunte-en-wall-street-al-termino","published_date":"2025-11-07T10:30:00","summary":"Dudas sobre la economía y sorpresivas cifras de China frenan el apetito por el riesgo."},{"title":"Atribuciones peligrosas","link":"http://www.df.cl/opinion/columnistas/fernando-barros/atribuciones-peligrosas","published_date":"2025-11-07T07:04:00","summary":"FERNANDO BARROS TOCORNAL Abogado, Consejero de Sofofa"},{"title":"Operadores de Importancia Vital: la urgencia de repensar los incentivos","link":"http://www.df.cl/opinion/columnistas/operadores-de-importancia-vital-la-urgencia-de-repensar-los-incentivos","published_date":"2025-11-07T07:03:00","summary":"JOSÉ IGNACIO MERCADO Director área Protección de Datos y Tecnología Carey MATÍAS ARÁNGUIZ Director Programa Derecho, Ciencia y Tecnología UC"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Plantea evaluar políticas públicas para su acceso equitativo: investigación proyectó el impacto de Ozempic en la población chilena con obesidad","link":"https://www.theclinic.cl/2025/11/07/plantea-evaluar-politicas-publicas-para-su-acceso-equitativo-investigacion-proyecto-el-impacto-de-ozempic-en-la-poblacion-chilena-con-obesidad/","published_date":"2025-11-07T23:09:35","summary":"Un estudio proyectó que el uso de semaglutida (Ozempic) podría prevenir más de mil eventos cardiovasculares en Chile en diez años. La investigación advierte la necesidad de políticas públicas que garanticen un acceso equitativo al medicamento, cuyo alto costo limita hoy su uso en la población con obesidad.\nThe post Plantea evaluar políticas públicas para su acceso equitativo: investigación proyectó el impacto de Ozempic en la población chilena con obesidad appeared first on The Clinic."},{"title":"Casa F Navidad: la novedosa experiencia inmersiva que ofrecerá Falabella en Las Condes para arrancar con nueva temporada festiva","link":"https://www.theclinic.cl/2025/11/07/casa-f-navidad-la-novedosa-experiencia-inmersiva-que-ofrecera-falabella-en-las-condes-para-arrancar-con-nueva-temporada-festiva/","published_date":"2025-11-07T21:50:58","summary":"Falabella dará el puntapié inicial a la temporada navideña con la apertura de Casa F Navidad, una experiencia inmersiva que combina decoración, música, aromas y fantasía. Ubicada en Las Condes, la iniciativa abrirá sus puertas al público los días 8 y 9 de noviembre. \nThe post Casa F Navidad: la novedosa experiencia inmersiva que ofrecerá Falabella en Las Condes para arrancar con nueva temporada festiva appeared first on The Clinic."},{"title":"“Probables tormentas eléctricas”: Revisa el pronóstico de este fin de semana para nueve regiones del país","link":"https://www.theclinic.cl/2025/11/07/probables-tormentas-electricas-revisa-el-pronostico-de-este-fin-de-semana-para-nueve-regiones-del-pais/","published_date":"2025-11-07T21:47:10","summary":"Para este fin de semana, la Dirección Meteorológica de Chile anticipó \"probables tormentas eléctricas\" con ráfagas de viento en varias regiones del país. Revisa que zonas tendrán este fenómeno meteorológico. \nThe post “Probables tormentas eléctricas”: Revisa el pronóstico de este fin de semana para nueve regiones del país appeared first on The Clinic."},{"title":"Con la apertura al público del Palacio Falabella, Cité Constitución y otros sitios simbólicos de la comuna, Providencia tendrá su propio Día del Patrimonio","link":"https://www.theclinic.cl/2025/11/07/con-la-apertura-al-publico-del-palacio-falabella-cite-constitucion-y-otros-sitios-simbolicos-de-la-comuna-providencia-tendra-su-propio-dia-del-patrimonio/","published_date":"2025-11-07T21:12:27","summary":"Este sábado 8 de noviembre la Municipalidad de Providencia estrenará su primer Día de los Patrimonios Urbanos, que permitirá conocer sitios y edificios históricos de la comuna, algunos por dentro. Una de las grandes atracciones del evento será el Palacio Falabella, que abre sus puertas tras una larga restauración. \nThe post Con la apertura al público del Palacio Falabella, Cité Constitución y otros sitios simbólicos de la comuna, Providencia tendrá su propio Día del Patrimonio appeared first on The Clinic."},{"title":"Sus inicios políticos, el kiotazo y su retorno a la disputa presidencial a través de Providencia: las rutas de Evelyn Matthei a La Moneda","link":"https://www.theclinic.cl/2025/11/07/sus-inicios-politicos-el-kiotazo-y-su-retorno-a-la-disputa-presidencial-a-traves-de-providencia-los-caminos-de-evelyn-matthei-a-la-moneda/","published_date":"2025-11-07T21:10:32","summary":"35 años en política son los que lleva la candidata presidencial de Chile Vamos, quien se encuentra en un tercer intento por llegar a La Moneda. En Retrato Presidencial, el nuevo podcast de The Clinic, se cuentan los hitos que marcaron esa ruta que ha seguido Matthei, con pasos por la Cámara de Diputados, el Senado, el Ministerio del Trabajo y la alcaldía de Providencia. Todo un recorrido que no ha estado exento de episodios clave. \nThe post Sus inicios políticos, el kiotazo y su retorno a la disputa presidencial a través de Providencia: las rutas de Evelyn Matthei a La Moneda appeared first on The Clinic."},{"title":"MG Motor muestra su nueva era eléctrica e híbrida en Experiencia E 2025","link":"https://www.theclinic.cl/2025/11/07/mg-motor-muestra-su-nueva-era-electrica-e-hibrida-en-experiencia-e-2025/","published_date":"2025-11-07T21:00:00","summary":"La marca británica presentó en Chile el SUV eléctrico MG S5 EV y los nuevos híbridos MG ZS y MG HS, consolidando su estrategia de movilidad sustentable.\nThe post MG Motor muestra su nueva era eléctrica e híbrida en Experiencia E 2025 appeared first on The Clinic."},{"title":"De la lluvia en el parque para Yo La Tengo hasta la calurosa euforia de Primal Scream: así fueron los primeros shows del Festival Fauna Primavera 2025","link":"https://www.theclinic.cl/2025/11/07/yo-la-tengo-primal-scream-festival-fauna-primavera-2025/","published_date":"2025-11-07T20:29:50","summary":"Bajo una intensa lluvia y con dos shows cargados de nostalgia y energía, Yo La Tengo y Primal Scream dieron el puntapié inicial al Festival Fauna Primavera, en una jornada que reunió a clásicos del rock alternativo y anticipó el regreso de Weezer y Massive Attack a los escenarios chilenos\nThe post De la lluvia en el parque para Yo La Tengo hasta la calurosa euforia de Primal Scream: así fueron los primeros shows del Festival Fauna Primavera 2025 appeared first on The Clinic."},{"title":"AC/DC anuncia segundo show  y continúa vendiendo entradas para el 11 de marzo pese a que delegación solicitará cambiar la fecha","link":"https://www.theclinic.cl/2025/11/07/ac-dc-anuncia-segundo-show-y-continua-vendiendo-entradas-para-el-11-de-marzo-pese-a-que-delegacion-solicitara-cambiar-la-fecha/","published_date":"2025-11-07T20:09:48","summary":"AC/DC anunció un segundo show para el 15 de marzo, aunque todavía no cambian de fecha el primero, agendado para el 11 de marzo, pese a la solicitud de la delegación de hacerlo a raíz de que se toparía con el cambio de mando presidencial. \nThe post AC/DC anuncia segundo show  y continúa vendiendo entradas para el 11 de marzo pese a que delegación solicitará cambiar la fecha appeared first on The Clinic."},{"title":"La preocupante alerta que levantó el Ejército por falta de recursos: “Indudablemente que no estamos en condiciones de terminar el año”","link":"https://www.theclinic.cl/2025/11/07/la-preocupante-alerta-que-levanto-el-ejercito-por-falta-de-recursos-indudablemente-que-no-estamos-en-condiciones-de-terminar-el-ano/","published_date":"2025-11-07T19:38:55","summary":"El Ejército ha alertado los últimos meses en reiteradas ocasiones sobre los problemas presupuestarios que enfrenta, los que han sido desmentidos por el Gobierno. En esta ocasión, difundieron un oficio que lee que \"en el transcurso del presente mes se ha ejecutado la totalidad de la caja presupuestaria correspondiente al aporte fiscal, a excepción de remuneraciones\".\nThe post La preocupante alerta que levantó el Ejército por falta de recursos: “Indudablemente que no estamos en condiciones de terminar el año” appeared first on The Clinic."},{"title":"Frente Amplio pone todas sus fichas en el Maule: despliega a su directiva y alcalde Vodanovic se suma a acto de cierre de Beatriz Sánchez","link":"https://www.theclinic.cl/2025/11/07/frente-amplio-pone-todas-sus-fichas-en-el-maule-despliega-a-su-directiva-y-alcalde-vodanovic-se-suma-a-acto-de-cierre-de-beatriz-sanchez/","published_date":"2025-11-07T19:10:00","summary":"La directiva del partido viajará el domingo a la Región del Maule al último acto de campaña de su candidata al Senado con el alcalde de Maipú, Tomás Vodanovic. La presencia del jefe comunal en la contienda electoral se explica por la imagen positiva que tiene en la opinión pública, además de la influencia que ha ido ganando al interior del partido. \nThe post Frente Amplio pone todas sus fichas en el Maule: despliega a su directiva y alcalde Vodanovic se suma a acto de cierre de Beatriz Sánchez appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Simulacro de terremoto y tsunami movilizó a más de 50 mil personas en Ñuble y Biobío","link":"https://cooperativa.cl/noticias/pais/sismos/simulacros/simulacro-de-terremoto-y-tsunami-movilizo-a-mas-de-50-mil-personas-en/2025-11-07/210602.html","published_date":"2025-11-07T21:06:02","summary":"Un importante ejercicio de evacuación por terremoto y posterior tsunami se llevó a cabo durante este viernes en todo el borde costero de las regiones de Ñuble y Biobío.\nLa actividad, que movilizó a más de 50.000 personas, buscó demostrar la preparación de la comunidad ante un evento de gran magnitud.\nEl epicentro de las operaciones se concentró en Talcahuano, donde más de 30.000 personas participaron en el simulacro. Este ejercicio, diseñado para simular una evacuación de la ciudadanía tras un terremoto de 8.8 grados y el consecuente tsunami, fue evaluado positivamente por las autoridades.\n\"Sin duda tuvo muchos grados de realidad. Hubo que tomar decisiones in situ y eso sin duda va aportando a tener mejores procesos de evacuación. En el caso Talcahuano estimamos aproximadamente 30.000 personas las que fueron evacuadas y ahí tenemos que también agradecer al mundo privado, a las empresas que acogieron este llamado, así como en los colegios particulares, particulares subvencionados y los establecimientos educacionales públicos\", destacó el alcalde de la comuna, Eduardo Saavedra.\nAsimismo, dio cuenta que \"solamente en el centro de Talcahuano estimamos que evacuaron aproximadamente 10.000 personas, por lo tanto, fue un ejercicio de realidad que tuvo una nota alta\".\nA nivel nacional, el Plan Nacional de Simulacros continúa en pleno desarrollo. El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) reveló que, en lo que va del año, más de 550.000 personas han participado en distintos ejercicios, reforzando la cultura preventiva y la capacidad de respuesta del país ante emergencias."},{"title":"Director del Festival de Viña descarta rumores y asegura que la parrilla de artistas está completa","link":"https://cooperativa.cl/noticias/magazine/festival-de-vina/director-del-festival-de-vina-descarta-rumores-y-asegura-que-la-parrilla/2025-11-07/205533.html","published_date":"2025-11-07T20:55:33","summary":"El director ejecutivo del Festival de Viña del Mar, Daniel Merino, salió a responder los diveros rumores que apuntaban a un supuesto retraso en los anuncios para la próxima edición del evento.\n\"Queridos amigos de la Prensa: Sé que para todos es de profundo interés el Festival de Viña y es hermoso que así sea después de 65 ediciones. Pero no creemos una polémica donde no existe\", comenzó diciendo el productor de Bizarro en su cuenta de X.\nLuego aseguró que \"no hay atrasos en la parrilla\" y que esta \"lleva semanas completa con sus artistas\". \"El anuncio se hará en el momento que sea oportuno. Puedo adelantar que se viene una versión espectacular\", agregó.\nAdemás señaló que aún no ha habido anuncios ya que \"hoy el foco del país son las Elecciones\".\nEntre los nombres que suenan para Viña 2026 se encuentran Mon Laferte, Juan Luis Guerra, Ke Personajes y Daddy Yankee.\n\nQueridos amigos de la Prensa:\n\nSé que para todos es de profundo interés el Festival de Viña y es hermoso que así sea después de 65 ediciones. Pero no creemos una polémica donde no existe. No hay atrasos en la parrilla, hoy el foco del país son las Elecciones. La parrilla lleva…\n— Daniel Merino (@IamDonDani) November 7, 2025"},{"title":"Los 20 candidatos al premio de la IFFHS al mejor técnico del mundo en 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/los-20-candidatos-al-premio-de-la-iffhs-al-mejor-tecnico-del-mundo-en-2025/2025-11-07/204241.html","published_date":"2025-11-07T20:42:41","summary":""},{"title":"[VIDEO] Alvaro Ramos se lució con un golazo de tijera para batir la valla de La Calera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-alvaro-ramos-se-lucio-con-un-golazo-de-tijera-para-batir-la/2025-11-07/201557.html","published_date":"2025-11-07T20:15:57","summary":"Alvaro Ramos continúa siendo el protagonista en la lucha para que Deportes Iquique no descienda y, durante este viernes, se lució con un gol de tijera para abrir la cuenta 0-1 en la visita ante Unión La Calera por la fecha 27 de la Liga de Primera.\n\n🤩⚽🐲 QUÉ GOLAZO DEL CHANCHITOOOOO\n\n\nÁlvaro Ramos, con una acrobacia, definió tras el rebote del arquero de Unión La Calera, para el 1-0 de Deportes Iquique en este #MatchdayViernes de la Fecha 27 por la #LigaDePrimera 2025.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… pic.twitter.com/xTgou2A7Lp\n— TNT Sports Chile (@TNTSportsCL) November 7, 2025"},{"title":"Gremios de prensa repudian intentos de fiscal de acceder a datos de periodistas por caso Hermosilla","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gremios-de-prensa-repudian-intentos-de-fiscal-de-acceder-a-datos-de/2025-11-07/193521.html","published_date":"2025-11-07T19:35:21","summary":"Gremios de prensa \"repudiaron categóricamente\" los intentos de la fiscal jefe de Alta Complejidad de la Fiscalía Occidente, Paulina Díaz Obilinovic, de conseguir datos confidenciales de las comunicaciones de 11 periodistas que han cubierto el caso Hermosilla.\nDe acuerdo con Reportea, la persecutora trató de obtener, al menos tres veces, los registros de las llamadas telefónicas y la georeferenciación de los equipos celulares -entre otros datos- de reporteros de los medios La Bot, La Tercera, The Clinic, Reportea y Ciper.\nLos hechos se originaron cuando Juan Pablo Hermosilla, abogado de Luis Hermosilla, interpuso una querella por el delito de revelación de secreto, ya que a cuentagotas se difundieron por la prensa los chats de su hermano, imputado por cohecho, tráfico de influencias, lavado de activos, delitos tributarios y otros ilícitos.\n\nLea también: Hermosilla exigió incautar los celulares de los fiscales que lo investigan\n\nLa causa fue designada al fiscal Metropolitano Occidente, Marcos Pastén, que la delegó en Díaz Obilinovic. Y ésta recurrió al Cuarto Juzgado de Garantía de Santiago para obtener los datos confidenciales, lo que finalmente fue rechazado por la justicia el 27 de agosto.\nEn este contexto, en un comunicado, la Asociación Nacional de la Prensa (ANP) repudió \"categóricamente cualquier intento de vulnerar el secreto profesional y la reserva de la fuente periodística, pilares fundamentales para el ejercicio libre e independiente del periodismo y la salud de nuestra democracia\".\nEn la misma línea, la Federación de Medios expresó su más \"profundo rechazo ante el grave precedente que esta acción judicial podría sentar para el ejercicio libre del periodismo en Chile\".\n\"Vulneración a la reserva de la fuente informativa\"\n\"Este tipo de solicitudes constituye una vulneración a la Ley 19.733 sobre las libertades de opinión e información y ejercicio del periodismo, que establece que que los profesionales de la prensa 'tendrán derecho a mantener reserva sobre su fuente informativa, la que se extenderá a los elementos que obren en su poder y que permitan identificarla y no podrán ser obligados a revelarla ni aun judicialmente'\", prosiguió la Federación.\nEn suma, la ANP recordó que \"el secreto profesional no es un privilegio personal de los periodistas, sino una garantía esencial para que las fuentes puedan entregar información de interés público sin temor a represalias\".\n\"La ANP exige a las autoridades del Ministerio Público y del Poder Judicial el respeto irrestricto al mandato legal en esta materia. Es imperativo que se abstengan de incluir a profesionales de la prensa en actuaciones que busquen, directa o indirectamente, vulnerar la reserva de sus fuentes\", exhortó. \n\"El periodismo no debe ser perseguido ni limitado por medidas intrusivas que puedan abrir espacio a la censura o al autocontrol forzado\", concluyó, por su parte, la Federación de Medios. "},{"title":"Los resultados de la fecha 27 de la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-27-de-la-liga-de-primera/2025-11-07/155259.html","published_date":"2025-11-07T15:52:59","summary":"La Liga de Primera continúa en su recta final con el desarrollo de la fecha 27.\nSigue los resultados en Cooperativa.cl:\nViernes 7 de noviembre\n\nUnión La Calera 1-2 Deportes Iquique. Segundo tiempo. Estadio \"Nicolás Chahuán Nazar\". Revisa el Marcador Virtual de Cooperativa.cl.\n\n0-1: 9' Alvaro Ramos (IQUI); 1-1: 29' Joaquín Soto (ULC); 1-2: 32' Misael Dávila (IQUI)\nSábado 8 de noviembre\n\nDeportes La Serena vs. Universidad Católica. 12:30 horas. Estadio La Portada.\nUnión Española vs. Colo Colo. 15:00 horas. Estadio Santa Laura.\nPalestino vs. Coquimbo Unido. 17:30 horas. Estadio La Cisterna.\nO'Higgins vs. Ñublense. 20:30 horas. Estadio El Teniente.\n\nDomingo 9 de noviembre\n\nHuachipato vs. Audax Italiano. 15:00 horas. Estadio Huachipato.\nUniversidad de Chile vs. Deportes Limache. 17:30 horas. Estadio Santa Laura\nCobresal vs. Everton. 20:00 horas. Estadio El Cobre.\n"},{"title":"Grau: IPC cero de octubre \"refuerza la credibilidad de la política monetaria chilena\"","link":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/grau-ipc-cero-de-octubre-refuerza-la-credibilidad-de-la-politica/2025-11-07/185634.html","published_date":"2025-11-07T18:56:34","summary":"Entrevistado por Lo Que Queda Del Día de Cooperativa, el ministro de Hacienda, Nicolás Grau, celebró este viernes el dato de un 0% en la variación del Índice de Precios al Consumidor (IPC) de octubre, una cifra que se ubicó por debajo de la mediana de las expectativas del mercado (0,3%) y que empujó la inflación acumulada en 12 meses al 3,4%.\nEl secretario de Estado destacó el hito, declarándose \"contento\". \"Esta inflación de 0% está por debajo de las expectativas, que esperaban una inflación de 0,3%, lo que permite tener una inflación acumulada de 3,4% en 12 meses, y esto es el menor valor de esta media móvil desde abril del 2021\", relevó.\nEste descenso contundente acerca al país al objetivo de la meta inflacionaria del Banco Central, fijada en el 3%.\nSegún el titular de Hacienda, la convergencia de la inflación y el control fiscal ejercido tras el shock pospandémico han reforzado la confianza del mercado en la estabilidad económica chilena.\nLas expectativas, según Grau, \"están ancladas al 3%, lo que es una buena noticia, porque significa que los distintos agentes de mercado le creen a el Banco Central, a nuestra política monetaria y, en general, la política económica del país respecto a su capacidad de llevar la inflación a esa meta\".\n\"Por supuesto, una inflación de 0% en octubre y que nos permite tener este 3,4% acumulado ayuda, refuerza, esa credibilidad que tiene la política monetaria chilena\", agregó.\nEl ministro destacó que el IPC cero de octubre \"se suma a datos positivos que tuvimos hace algún tiempo: en materia de desempleo, que bajó en particular en mujeres; en materia de crecimiento tuvimos un Imacec de 3,2%; en materia de exportaciones hoy día hubo un aumento muy considerable de octubre, de más del 10% en exportaciones; y por último, salarios reales, que llevan 31 meses al alza\".\nGrau enfatizó que \"cuando uno toma todas estas cosas en su conjunto, lo que ve es que las últimas semanas hemos tenido datos muy contundentes y positivos en materia económica\".\nEl jefe de las finanzas públicas reconoció que \"queda mucho por hacer, nuestra economía tiene todavía importantes desafíos, pero estamos teniendo una situación general de la economía que nos anima a seguir trabajando para mejorar la situación de todos los que nos escuchan\".\n\n[En vivo] Ministro Grau, \"contento\" por IPC cero en octubre: \"Se suma a datos positivos en materia de desempleo, crecimiento, exportaciones y salarios reales\" #Cooperativa90\n— Cooperativa (@Cooperativa) November 7, 2025\n\n[En vivo] Ministro Grau e inflación: \"Somos muy cuidadosos de hacer predicciones, pero las expectativas del mercado están ancladas en el 3%, lo que significa que le creen al BC y a nuestra política monetaria\" #Cooperativa90\n— Cooperativa (@Cooperativa) November 7, 2025\nPresupuesto\nGrau también abordó el debate en curso de la Ley de Presupuesto 2026, que —aseguró— el Ejecutivo busca aprobar bajo la premisa de la \"responsabilidad social y la responsabilidad fiscal\".\n\"Hemos presentado una Ley de Presupuesto que combina la responsabilidad social y la responsabilidad fiscal. Lo primero se observa en que estamos aumentando en 900 millones de dólares el presupuesto en salud\", precisó.\nRespecto a las trabas legislativas, especialmente en torno a la denominada \"glosa republicana\" y la postura fiscal, Grau reconoció la situación de estrechez financiera del país, e hizo un llamado a la oposición y al oficialismo a construir soluciones que compatibilicen las distintas visiones sin comprometer la salud financiera del Estado.\nEl ministro subrayó: \"Todos tenemos que hacer un esfuerzo, tanto el Gobierno actual como los gobiernos que siguen para poder tener una trayectoria fiscal que permita compatibilizar la responsabilidad social con la responsabilidad fiscal\".\nFinalmente, Grau instó a los parlamentarios a que \"no primen estas posturas de rechazarlo todo, porque cuando uno lo rechaza todo y dice a todo que no y no está buscando ningún acuerdo con nadie, en fin, los que pierden finalmente es la ciudadanía, que requiere respuesta\".\nEl titular de Hacienda se mostró optimista sobre la capacidad de diálogo, buscando un \"acuerdo marco\" con Chile Vamos y Demócratas, y recordó que el Ejecutivo ha logrado \"mejoras respecto a nuestra propuesta original\" gracias al trabajo con los parlamentarios, después del rechazo de la comisión especial mixta al 90% de las partidas presupuestarias.\n\"Hemos estado en un diálogo con la oposición, en particular con Chile Vamos y Demócratas, para ver cómo podemos avanzar en un acuerdo marco, que también lo vamos a conversar con el oficialismo al mismo tiempo, que nos permita tener un resultado distinto al que tuvimos hace algunos días\", detalló. "},{"title":"Barrios batalló por más de cuatro horas para meterse en semifinales del Challenger de Lima","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/barrios-batallo-por-mas-de-cuatro-horas-para-meterse-en-semifinales-del/2025-11-07/193203.html","published_date":"2025-11-07T19:32:03","summary":"El tenista chileno Tomás Barrios (122° del ATP) firmó una de sus victorias más luchadas de la temporada al superar al argentino Juan Bautista Torres (381°) por los cuartos de final del Challenger 75 de Lima por un apretado 7-6 (2), 6-7 (6) y 7-6 (10).\nEn un duelo de más de cuatro horas, el chillanejo mostró solidez en el primer parcial y consiguió sacar la ventaja tras el tie break. No obstante, el trasandino elevó su agresividad para emparejar la cuenta bajó el mismo expediente ante el desgaste del criollo.\nLa tercera manga tuvo quiebres cruzados en los juegos finales, pero todo volvió a definirse en otro tie break. Allí, Barrios salvó cinco match points, resistió la presión y terminó imponiendo su mayor consistencia para cerrar una clasificación que reafirma su lucha por recuperar terreno en el circuito.\nInstalado en semifinales, el chileno enfrentará al ganador del duelo entre el argentino Román Burruchaga (105°), cuarto cabeza de serie, y el ecuatoriano Alvaro Guillén Meza (213°)."},{"title":"Rosalía deslumbró con presentación en vivo de su disco \"Lux\"","link":"https://cooperativa.cl/noticias/magazine/musica/rosalia-deslumbro-con-presentacion-en-vivo-de-su-disco-lux/2025-11-07/192457.html","published_date":"2025-11-07T19:24:57","summary":"Rosalía encendió la gala de premios de Los40 Music Awards 2025 con su \"Lux\", su cuarto disco de estudio que publicó este viernes y que interpretó por primera vez en vio a través de su tema \"Reliquia\".\nAcompañada de una orquesta sinfónica, la española plasmó la ambiciosa propuesta sonora de su álbum en esta actuación en vivo, donde además destacó su capacidad vocal.\nDurante su presentación Rosalía se paseó por una pasarela y vibró con la explosión final del tema mientras partituras musicales volaban por el escenario.\n"},{"title":"FMI: Los países tendrán que acostumbrarse a vivir con incertidumbre \"cada vez más alta\"","link":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/fmi-los-paises-tendran-que-acostumbrarse-a-vivir-con-incertidumbre/2025-11-07/173857.html","published_date":"2025-11-07T17:38:57","summary":"El Fondo Monetario Internacional (FMI) afirmó este viernes, al presentar en Paraguay el informe de Perspectivas Económicas para las Américas (ROE), que los países del mundo se \"tienen que acostumbrar a vivir con niveles de incertidumbre cada vez más altos, posiblemente por más tiempo\".\nSegún el jefe de la División de Estudios Regionales del Departamento del Hemisferio Occidental del FMI, Esteban Vesperoni, la economía global está ante \"una especie de reasignación de prioridades\", que, consideró, \"no tiene una fecha de vencimiento muy claro\", por lo que, según dijo, la incertidumbre se mantendrá por un período mayor de tiempo, que \"no se sabe\".\n\"Es cierto que los países se tienen que acostumbrar a vivir con niveles de incertidumbre cada vez más altos, posiblemente por más tiempo\", añadió Vesperoni, durante su intervención, en un acto organizado por el Banco Central de Paraguay (BCP).\nDe acuerdo con las cifras del informe de Perspectivas Económicas Globales, presentado este viernes en Asunción, la capital paraguaya, la economía de Latinoamérica y el Caribe crecerá en 2025 un 2,4% y en 2026, un 2,3%.\nEn 2024, la región había registrado una expansión de 2,4%.\nVespoeroni señaló que ante la \"reasignación\" o \"reevaluación de las preferencias sociales en muchos países\" es importante tener \"marcos de política económica muy claros, que den certeza ante la incertidumbre\".\nPor su parte, el presidente del BCP, Carlos Carvallo, señaló en su discurso que el informe del FMI es una \"referencia indispensable\" para entender la evolución de la economía regional \"en un contexto global de altísima incertidumbre\".\n\"Es en este escenario particular del mundo donde América Latina enfrenta un desafío importante, el desafío de preservar los logros alcanzados con esfuerzo en materia de estabilidad macroeconómica y social y, al mismo tiempo, construir la base de un crecimiento más dinámico, inclusivo y sostenible\", afirmó Carvallo."},{"title":"Mujer perdió la memoria por un virus y su esposo la conquistó de nuevo","link":"https://cooperativa.cl/noticias/magazine/sucesos/mujer-perdio-la-memoria-por-un-virus-y-su-esposo-la-conquisto-de-nuevo/2025-11-07/190350.html","published_date":"2025-11-07T19:03:50","summary":"Una particular historia se hizo viral durante una presentación en vivo del humorista Felipe Avello, donde una asistente reveló que uno de sus mayores anhelos es recuperar la memoria que perdió hace casi dos décadas.\nDurante el espectáculo, la mujer aseguró haber contraído un virus hace 18 años que afectó su cerebro y que produjo que perdiera completamente sus recuerdos.\n\"Desperté y sabía que soy casada y que tengo tres hijos, pero no sé lo que es un embarazo y tampoco sé que me casé, por lo que no sabía que él era mi marido. Pensé que era un doctor más\", contó\nAl verse enfrentado a esta situación, la mujer relató que su esposo decidió volver a conquistarla desde cero. \"Él me enamoró, me reconquistó y tenía que estarlo haciendo seguido, porque mi memoria quedó a corto plazo, al otro día me volvía a olvidar\".\nSu caso llamó la atención del público y del propio humorista, quien le preguntó si lo narrado era real, dada la similitud con la película \"Como si fuera la primera vez\", donde la protagonista pierde la memoria todos los días.\nLa mujer aseguró que sus historia era real y que con los años ha logrado algunos progresos. \"Tengo memoria a corto plazo. Si veo a alguien y luego dejo de verlo, es probable que no lo recuerde después\", concluyó.\nLa historia causó diversas reacciones en redes sociales, donde algunos usuarios aplaudieron el actuar de su esposo, mientras que otros cuestionaron la veracidad del relato.\n@felipeavellooficial Por un virus cerebral quedo con memoria a corto plazo, pensábamos que solo pasaba en películas!! video completo “De regreso a viña del mar” en el canal de yutuuuus #comedia #humor ♬ sonido original - Felipe Avello"},{"title":"Unión Española avanzó a semifinales de la Liga Femenina tras batir a Deportes Iquique","link":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/union-espanola-avanzo-a-semifinales-de-la-liga-femenina-tras-batir-a/2025-11-07/184857.html","published_date":"2025-11-07T18:48:57","summary":"Unión Española avanzó a semifinales de la Liga Femenina 2025, tras vencer por 2-0 a Deportes Iquique en la cancha 2 de Santa Laura y ganar por 2-1 la llave global de cuartos de final.\nDaniela Pardo fue la figura de las rojas de Independencia, con goles a los 27 y 40 minutos de partido.\nEn la semifinal, Unión Española enfrentará al ganador de la llave entre Universidad de Chile y Huachipato, que se resolverá esta jornada."},{"title":"Murió James Watson, uno de los padres del ADN, a los 97 años","link":"https://cooperativa.cl/noticias/sociedad/ciencia/genetica/murio-james-watson-uno-de-los-padres-del-adn-a-los-97-anos/2025-11-07/180619.html","published_date":"2025-11-07T18:06:19","summary":"El científico estadounidense James Watson, que contribuyó a descubrir la estructura del ADN, falleció a los 97 años.\nWatson murió ayer en un hospicio en East Northport, una localidad de Long Island (Nueva York), donde fue trasladado esta semana para recibir tratamiento por una infección, recoge The New York Times, que cita a su hijo Duncan Watson.\nEl laboratorio Cold Spring Harbor (CSHL), en Nueva York, confirmó el fallecimiento en un obituario en su página web en el que destaca sus \"muchas contribuciones a la ciencia, la educación y el servicio público\".\nEn 1953, con 25 años, Watson ayudó a determinar la estructura del ADN junto al físico Francis Crick, basándose en datos de la química Rosalind Franklin, el biofísico Maurice Wilkins y sus compañeros del King's College, en Londres.\nEste fue \"un momento crucial para la ciencia\", apunta el CSHL, que además recuerda que Watson, Crick y Wilkins recibieron en 1962 el premio Nobel de Fisiología o Medicina.\n\nEl recién fallecido también fue galardonado a lo largo de su trayectoria con la Medalla Presidencial de la Libertad por el expresidente Gerald Fold y la Medalla Nacional de la Ciencia por el exmandatario Bill Clinton.\nAdemás, fue el primer líder del Proyecto Genoma Humano (PGH), una iniciativa científica que buscaba secuenciar todo el ADN humano y cartografiar todos sus genes, y que se completó en 2003.\n\n\n\nUna de las reuniones históricas celebradas en CSHL —esta en 1989— en la que los participantes esbozaron los planes para lo que se convertiría en el Proyecto Genoma Humano. James Watson aparece en la fila superior, en el centro.\n\nWatson, originario de Chicago, vivió durante décadas en el campus del CSHL, y en 1968 se convirtió en su director.\nLa entidad subraya que sus \"extraordinarias contribuciones transformaron un pequeño laboratorio de Long Island en uno de los institutos de investigación más importantes del mundo\".\n\n\n\nEl 26 de junio de 2000, en una ceremonia en la Casa Blanca, el presidente Bill Clinton dijo sobre la recién completada primera secuencia del genoma humano: \"Hoy estamos aprendiendo el lenguaje en el que Dios creó la vida\". En 1997, Clinton otorgó a Watson la Medalla Nacional de Ciencias del Presidente.\n\nPolémicos dichos racistas\nNo obstante, el laboratorio revocó en 2018 los títulos honorarios concedidos a Watson después de que este sugiriera en varias entrevistas que las personas negras no son tan inteligentes como las blancas, tal y como recuerda hoy el New York Times.\n\nEl CHSL destaca de él que fue \"apasionado de la educación científica\" y que promovió la investigación mediante \"reuniones y cursos\", aumentando la publicación de trabajos en revistas científicas como Genes & Development o Genome Research.\nAsimismo, apoyó la creación del DNA Learning Center, \"único en educación genética práctica para estudiantes de secundaria\", y a lo largo de su vida escribió varias obras como el libro de texto \"Molecular Biology of the Gene\", publicado en 1965."},{"title":"Agustín Pavez ganó su tercer oro en la natación de los Juegos Parapanamericanos Juveniles","link":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/agustin-pavez-gano-su-tercer-oro-en-la-natacion-de-los-juegos/2025-11-07/183537.html","published_date":"2025-11-07T18:35:37","summary":"El nadador Agustín Pavez, oriundo de Mostazal, sumó su tercera medalla de oro en los Juegos Parapanamericanos Juveniles Chile 2025 al imponerse en la prueba de 400 metros libres, categoría S6-S14, con un total de 780 puntos.\nEn las competencias de nado se mezclan deportistas de diversos grados de funcionalidad, por lo que el ganador es quien suma más puntos, establecidos sobre la base de una fórmula basada en el récord mundial de cada categoría. En este caso, Pavez (S14) fue también el ganador en términos cronométricos, al registrar 4'37\"08, seguido por el colombiano Santiago León (S6), con 5'33\"58 y 746 puntos y el mexicano Juan Ruz (S14), con 4'54\"79 y 602 pts.\nCon esta victoria, Pavez se convirtió en el segundo integrante de la delegación chilena en acumular tres preseas doradas en estos Juegos, igualando el logro de la paravelocista María Jesús Lara, quien se impuso en 100, 200 y 400 metros, categoría T47 Youth.\nAsí, la delegación chilena suma 16 oros en el medallero general, confirmando su mejor participación en este tipo de certámenes.\nPavez contó que llegó a las piscinas \"porque mi mamá hacía clases de natación en Rancagua. Y yo iba de aburrido. Ella no tenía con quién dejarme mientras mi padre trabajaba. Entonces la acompañaba y empezó a gustarme. Mi mamá empezó a entrenarme de a poco. Primero fue recreativo y después me enfoqué más en lo profesional\", repasa el deportista que hoy entrena a diario en San Fernando para cumplir sus sueños, aún cuando reconoce que la vida del alto rendimiento tiene algunos detalles que son algo ingratos.\nPara poder hacer su rutina de trabajo que lo tiene convertido en uno de los mejores del continente, tuvo que dejar el colegio y hacer exámenes libres.\n\n\"No es lo mismo que estar con amigos sentados en una aula. Se extraña mucho eso\", concluye.\n\"Mi objetivo es llegar a ser uno de los S14 (su categoría) más rápidos del mundo, y ojalá estar dentro de los cinco mejores. Luego deseo llegar a los Juegos Paralímpicos de Los Ángeles 2028, y para eso entreno duro todos los días, dejando de lado diversión, amigos y muchas cosas que me importan, porque la verdad es que mi mayor sueño es deportivo\", explicó respecto a sus ambiciosas metas.\n "},{"title":"Tiago Nunes apareció entre los candidatos a mejor DT del mundo según la IFFHS","link":"https://cooperativa.cl/noticias/deportes/futbol/internacional/tiago-nunes-aparecio-entre-los-candidatos-a-mejor-dt-del-mundo-segun-la/2025-11-07/181901.html","published_date":"2025-11-07T18:19:01","summary":"La Federación Internacional de Historia y Estadística de Fútbol (IFFHS) continuó con el anuncio de las categorías para sus premios 2025 y el técnico Tiago Nunes entró dentro de los candidatos a ser nombrado el mejor entrenador masculino del mundo.\nEl brasileño, DT de Universidad Católica hasta el 25 de mayo, figuró en el listado de 20 nominados, gracias a un año donde el gran logro fue llegar hasta semifinales de la Copa Libertadores con Liga de Quito, su actual club.\nLa lista presentó una mayor cuota de entrenadores del fútbol europeo, con nombres como Luis Enrique, Hansi Flick, Xabi Alonso o Mikel Arteta, entre otros.\nEn tanto, los otros entrenadores de clubes sudamericanos en carrera son Abel Ferreria (Palmeiras), Filipe Luís (Flamengo) y Gustavo Costas (Racing), además del argentino Diego Simeone y el uruguayo Vicente Sánchez que dirigen en España y México.\nUn jurado conformado por periodistas deportivos de 120 países determinarán a los ganadores de las diversas categorías, cuyos ganadores serán revelados a partir del 15 de enero de 2026.\n- Revisa la lista completa de candidatos a mejor DT según la IFFHS:\n\nAntonio Conte (Italia), Napoli\nDiego Simeone (Argentina), Atlético de Madrid\nEnzo Maresca (Italia), Chelsea\nHansi Flick (Alemania), FC Barcelona\nLuis Enrique (España), París Saint-Germain\nMikel Arteta (España), Arsenal\nSimone Inzaghi (Italia), Inter de Milán / Al Hilal\nUnai Emery (España), Aston Villa\nVincent Kompany (Bélgica), Bayern Múnich\nXabi Alonso (España), Bayer Leverkusen / Real Madrid\nAbel Ferreira (Portugal), Palmeiras\nFilipe Luís (Brasil), Flamengo\nGustavo Costas (Argentina), Racing Club\nTiago Nunes (Brasil), Universidad Católica / Liga de Quito\nVicente Sánchez (Uruguay), Cruz Azul\nJesper Sorensen (Dinamarca), Vancouver Whitecaps\nMatias Jaisle (Alemania), Al Ahli Saudi\nShigetoshi Hasebe (Japón), Kawasaki Frontale\nKrunoslav Jurcic (Croacia), Pyramids\nMiguel Cardoso (Portugal), Mamelodi Sundowns\n"}]}]}