{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Nuevos dueños de CLC anotan el primer hito : exministro Emilio Santelices se prepara a asumir la dirección médica","link":"http://www.df.cl/senal-df/el-deal/nuevos-duenos-de-clc-anotan-el-primer-hito-exministro-emilio-santelices","published_date":"2025-01-25T07:00:00","summary":"Además, el directorio liderado por los representantes de EuroAmerica e Indisa afina la designación del futuro gerente general. Entre los posibles candidatos, destaca el nombre de Pablo Yarmuch, exejecutivo de la clínica hasta 2018."},{"title":"Sala del Senado resolverá reforma de pensiones","link":"http://www.df.cl/senal-df/la-minuta/sala-del-senado-resolvera-reforma-de-pensiones","published_date":"2025-01-25T07:00:00","summary":"El texto acordado por el oficialismo con Chile Vamos necesita mayoría en ambas ramas del Congreso; el Gobierno se vio obligado a citar a sesión extraordinaria de la Cámara de Diputados la próxima semana y evitar extender el debate para marzo."},{"title":"Lo que debes saber al terminar la semana | Trump, pensiones y duelo en el mundo empresarial","link":"http://www.df.cl/senal-df/doble-shot/trump-pensiones-y-duelo-en-el-mundo-empresarial-marco-una-intensa-semana","published_date":"2025-01-25T07:00:00","summary":"Llegó el nuevo inquilino a la Casa Blanca, generando un remezón de los mercados y en varios países que se sienten amenazados. Pero sin duda la semana en Chile estuvo marcada nuevamente por la reforma de las pensiones y la partida de cuatro empresarios."},{"title":"El nuevo inquilino de la Casa Blanca sacude al alza los mercados","link":"http://www.df.cl/senal-df/senales-financieras/el-nuevo-inquilino-de-la-casa-blanca-sacude-al-alza-los-mercados","published_date":"2025-01-25T07:00:00","summary":"Un Trump más cauto de lo esperado, sólidos resultados corporativos y el anuncio de estímulos fiscales, fueron los motores del mercado. Las bolsas de EEUU y Europa alcanzaron máximos históricos, mientras que el dólar y el petróleo retrocedieron."},{"title":"Primer click de la semana | Se viene un “súper miércoles”","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/se-viene-un-super-miercoles","published_date":"2025-01-25T07:00:00","summary":"Bancos centrales y resultados de grandes tecnológicas disputarán la atención a Trump."},{"title":"La pelea por el control que se pronostica en Falabella","link":"http://www.df.cl/senal-df/el-deal/la-pelea-por-el-control-que-se-pronostica-en-falabella","published_date":"2025-01-25T07:00:00","summary":"Durante el año, se espera que el grupo Bethia venda más acciones de la empresa, como parte de un acuerdo con sus socios del pacto controlador. Esa participación será peleada con dientes, prevé un conocedor, destacando el rol que están tomando los Müller y los Fürst en el retailer."},{"title":"Arranca la temporada de resultados y el mercado ficha a los ganadores","link":"http://www.df.cl/senal-df/el-deal/arranca-la-temporada-de-resultados-y-el-mercado-ficha-a-los-ganadores","published_date":"2025-01-25T07:00:00","summary":"El lunes comienza la publicación de balances del cuarto trimestre con expectativas positivas. Los analistas proyectan un sólido desempeño en sectores como real estate y banca, mientras que la industria de celulosa enfrenta desafíos por la caída de los precios."},{"title":"Terremoto en Telefónica España, ¿qué va a pasar con Chile y Latinoamérica?","link":"http://www.df.cl/senal-df/el-deal/terremoto-en-telefonica-espana-que-va-a-pasar-con-chile-y-latinoamerica","published_date":"2025-01-25T07:00:00","summary":"La sorpresiva destitución de Álvarez-Pallete y el nombramiento en su lugar de Marc Murtra, gatillado por Pedro Sánchez, abre un nuevo capítulo sin precedentes en la historia de la compañía desde su privatización."},{"title":"Klaus Schmidt-Hebbel y el acuerdo previsional: “Aprobaría este proyecto con nota 4, pero se requiere más tiempo para evaluar con calma el impacto fiscal y económico”","link":"http://www.df.cl/senal-df/el-deal/klaus-schmidt-hebbel-y-el-acuerdo-previsional-aprobaria-este-proyecto-con","published_date":"2025-01-25T07:00:00","summary":"El economista afirma que se requiere encargar estudios al CFA, el Banco Central y la Dipres para votar con “cifras más afinadas”, aunque ello implique esperar a marzo. “Ahora se está votando en caliente”, advierte."},{"title":"Las seis claves que deja la primera semana de Trump en la Casa Blanca","link":"http://www.df.cl/senal-df/factor-economico/lo-que-nos-deja-la-primera-semana-de-trump-en-la-casa-blanca","published_date":"2025-01-25T07:00:00","summary":"El mundo conoce ahora la estrategia del nuevo presidente estadounidense. Pero todavía hay muchas dudas sobre cómo la llevará a cabo."},{"title":"Nahmias inicia la construcción de uno de los proyectos más grandes de Ñuñoa tras cuatro años de espera","link":"http://www.df.cl/","published_date":"2025-01-25T07:00:00","summary":"En paralelo, la firma espera comenzar en marzo las obras de un nuevo hotel en la comuna de Providencia."},{"title":"La bomba que cayó sobre Enel tras la multa y el duro informe de auditoría de la Usach","link":"http://www.df.cl/senal-df/el-deal/la-bomba-que-cayo-sobre-enel-tras-la-multa-y-el-duro-informe-de-auditoria","published_date":"2025-01-25T01:47:00","summary":"Luego que la SEC no aceptara el argumento de fuerza mayor y aplicara una multa histórica, la empresa conoció el informe de la auditoría de la Usach que encontró inconsistencias y desviaciones respecto al tratamiento e información de electrodependientes. Todo esto abre un duro escenario para la compañía y sus ejecutivos en Chile e Italia."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Moizefala”, la canción menospreciada por Álvaro Henríquez que se convirtió en una de las favoritas de los fans y que hoy abre la nueva ruta de Los Tres","link":"https://www.theclinic.cl/2025/01/25/moizefala-la-cancion-menospreciada-por-alvaro-henriquez-los-tres/","published_date":"2025-01-25T22:17:13","summary":"El líder de la banda penquista reconoce haber grabado \"no de muy buena gana\" este tema que se incluyó en el álbum \"La espada & la pared\" (1995). Esta vez, con una versión en vivo en Concepción, aparece como el primer single enmarcado en su reciente firma con Universal y que formará parte del disco \"La Revuelta en vivo\".\nThe post “Moizefala”, la canción menospreciada por Álvaro Henríquez que se convirtió en una de las favoritas de los fans y que hoy abre la nueva ruta de Los Tres appeared first on The Clinic."},{"title":"De Gustava Patiño en “Aquelarre” a las monjas de “Isla Paraíso”: Paola Volpato revela cuáles son sus papeles preferidos en las teleseries","link":"https://www.theclinic.cl/2025/01/25/paola-volpato-sus-personajes-preferidos-en-teleseries/","published_date":"2025-01-25T20:58:56","summary":"La destacada actriz que recientemente interpretó a Emilia Bravo en \"Al sur del corazón\" inició su largo recorrido en las telenovelas en 1994, cuando formó parte del elenco de \"Rojo y miel\". Ya cuenta con casi 30 producciones de este tipo en su registro y para la edición 2025 de los Premios Caleuche, justamente se encuentra nominada a \"Mejor actriz protagónica\" en la categoría teleseries.\nThe post De Gustava Patiño en “Aquelarre” a las monjas de “Isla Paraíso”: Paola Volpato revela cuáles son sus papeles preferidos en las teleseries appeared first on The Clinic."},{"title":"Álex Ubago en Las Condes: romanticismo, nervios, un sorpresivo chilenismo y el anuncio de un pronto regreso","link":"https://www.theclinic.cl/2025/01/25/alex-ubago-en-las-condes-nervios-un-sorpresivo-chilenismo/","published_date":"2025-01-25T18:25:11","summary":"El cantante español fue el encargado de abrir la primera jornada del festival que se realiza en el Parque Padre Hurtado. Fue algo más de una hora de una presentación exitosa, aunque no exenta de pequeños inconvenientes.\nThe post Álex Ubago en Las Condes: romanticismo, nervios, un sorpresivo chilenismo y el anuncio de un pronto regreso appeared first on The Clinic."},{"title":"Jaime Mulet, carta presidencial del FRVS: “Con perseverancia y determinación, aunque no seamos tan grandes, podemos avanzar”","link":"https://www.theclinic.cl/2025/01/25/jaime-mulet-carta-presidencial-del-frvs/","published_date":"2025-01-25T17:28:30","summary":"En un acto en el que estuvo acompañado por militantes de su partido, pero también de otros rostros como los diputados Fidel Oyarzo y Hernán Palma, como también de los exalcaldes Jorge Sharp y Cristián Vittori, el actual diputado por Atacama fue proclamado como candidato a las primarias presidenciales del oficialismo. En su discurso remarcó la lealtad de su tienda con el Gobierno de Gabriel Boric y recordó sus gestiones para liderar y sacar adelante el retiro del 10%, como ejemplo de sus definiciones y métodos políticos. \nThe post Jaime Mulet, carta presidencial del FRVS: “Con perseverancia y determinación, aunque no seamos tan grandes, podemos avanzar” appeared first on The Clinic."},{"title":"“¡Ya siento la presión!”: Pedro Peirano palpita su desembarco como showrunner en Sony","link":"https://www.theclinic.cl/2025/01/25/pedro-peirano-desembarco-como-showrunner-en-sony/","published_date":"2025-01-25T16:25:46","summary":"Luego de su salida de HBO, el periodista y guionista chileno se alista para un nuevo desafío profesional en Estados Unidos. \"Acá vamos a desarrollar series nuevas\", es parte de lo que avisa el fundador de la productora Aplaplac, quien seguirá trabajando junto a su socio Mauricio Katz.\nThe post “¡Ya siento la presión!”: Pedro Peirano palpita su desembarco como showrunner en Sony appeared first on The Clinic."},{"title":"Canciller de Venezuela arremete contra Tohá: “Desde agosto del año pasado los expulsamos de la patria de Bolívar y rompimos toda relación”","link":"https://www.theclinic.cl/2025/01/25/canciller-de-venezuela-arremete-contra-toha/","published_date":"2025-01-25T14:33:49","summary":"\"Mientras el gobierno imitador de Sebastián Piñera no asuma un papel digno y de respeto a nuestro país, no habrá ninguna relación posible\", declaró el ministro de Relaciones Exteriores de Venezuela, Yván Gil.\nThe post Canciller de Venezuela arremete contra Tohá: “Desde agosto del año pasado los expulsamos de la patria de Bolívar y rompimos toda relación” appeared first on The Clinic."},{"title":"“La parte del principio se me fue”: los descargos de Juan Pablo Flores tras su breve y tensa presentación en Las Condes","link":"https://www.theclinic.cl/2025/01/25/juan-pablo-flores-breve-y-tensa-presentacion-en-las-condes/","published_date":"2025-01-25T12:57:01","summary":"\"Después de estar tantos años sin subirme a un escenario, era un lindo desafío para sentir la adrenalina, sentir el vértigo de estar ahí sobre el escenario”, fue parte de lo que dijo el comediante que solo alcanzó a estar un poco más de 20 minutos sobre el escenario.\nThe post “La parte del principio se me fue”: los descargos de Juan Pablo Flores tras su breve y tensa presentación en Las Condes appeared first on The Clinic."},{"title":"El negocio de los captadores de ONG: demandas laborales, invasivas estrategias de captación y empresas que sacan réditos a través del activismo","link":"https://www.theclinic.cl/2025/01/25/el-negocio-de-los-captadores-de-ong-demandas-laborales-invasivas-estrategias-de-captacion-y-empresas-que-sacan-reditos-a-traves-del-activismo/","published_date":"2025-01-25T11:50:03","summary":"Encontrarse a jóvenes con pecheras azules, verdes o rojas, se ha convertido en algo normal en las afueras del Metro de Santiago. Evadirlos, también. La mala fama de los captadores de socios recae en las formas que tienen para acercarse a la gente, donde utilizan técnicas de persuasión que van más allá de lo que representan. Hay motivos que dan a entender la desesperación en su actuar: la informalidad laboral, el no pago de remuneraciones e indemnizaciones, y la sobre exposición pública en las calles son algunas de las cosas que denuncian quienes ejercen este trabajo. \nThe post El negocio de los captadores de ONG: demandas laborales, invasivas estrategias de captación y empresas que sacan réditos a través del activismo appeared first on The Clinic."},{"title":"Gonzalo Contreras, escritor: “La alegría se fue con el siglo XXI, que es el siglo de oro de la estupidez”","link":"https://www.theclinic.cl/2025/01/25/gonzalo-contreras-escritor-la-alegria-se-fue-con-el-siglo-xxi-que-es-el-siglo-de-oro-de-la-estupidez/","published_date":"2025-01-25T11:13:00","summary":"El escritor Gonzalo Contreras acaba de lanzar su octava novela, “El verano y toda su ira”. Ordenada en torno a un suicidio, le permite al autor revisar la crisis de los 50 años y la pregunta que, quizá, viene con ella: cómo se ha hecho lo que se ha hecho, una vez que la promesa de futuro que se creyó ver en la juventud se ha ido. Aunque se trata de un texto que revisa, sobre todo, la capacidad de amar también hace una pequeña cuenta a la generación que emergió desde los años 80 y 90 en Chile. A los 67 años, Contreras dice sentir que vivimos una excesiva moralización en la sociedad. También critica la captura de la Academia que han hecho los grupos de poder y a los movimientos feministas. Se declara un hijo de la Ilustración al que le está haciendo falta menos emocionalidad ambiental.\nThe post Gonzalo Contreras, escritor: “La alegría se fue con el siglo XXI, que es el siglo de oro de la estupidez” appeared first on The Clinic."},{"title":"Pedro Peirano, creador de 31 minutos: “La cultura woke es tan horrenda y facha como cualquier otro fanático de derecha”","link":"https://www.theclinic.cl/2025/01/25/pedro-peirano-creador-de-31-minutos-la-cultura-woke-es-tan-horrenda-y-facha-como-cualquier-otro-fanatico-de-derecha/","published_date":"2025-01-25T11:12:00","summary":"El periodista, guionista y una de las mentes de 31 Minutos ilustra con sus dibujos la nueva colección de libros y novelas gráficas basadas en los personajes y canciones de la popular serie. Radicado entre Chile y Estados Unidos, Peirano habla de la expansión editorial del universo que construyeron hace ya más de 20 años y revela detalles de “Calurosa Navidad”, la película navideña que Aplaplac prepara para Amazon. De paso por Santiago, se refiere también a su reciente nombramiento como showrunner de series de ficción en Sony y reflexiona sobre los desafíos de hacer humor hoy en día: “Yo no haría varios de los chistes que hice (...) Plan Z, por ejemplo, es irreproducible”, comenta. Irónico y sin pelos en la lengua, Peirano analiza también la nueva era de Trump en Estados Unidos y el escenario político local: “El gobierno de Boric es torpe, pero no un desastre”, dice.\nThe post Pedro Peirano, creador de 31 minutos: “La cultura woke es tan horrenda y facha como cualquier otro fanático de derecha” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Tomás Barrios batió a Carlos Taberner y pasó a la final del Challenger en Puta del Este","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-batio-a-carlos-taberner-y-paso-a-la-final-del-challenger/2025-01-25/205214.html","published_date":"2025-01-25T23:51:00","summary":"El chileno Tomás Barrios, 152° en el ranking ATP, avanzó a la final del Challenger de Punta del Este, en Uruguay, tras vencer este sábado al español Carlos Taberner (196°).\nBarrios fue ampliamente superior y dominó al europeo por 6-1 y 6-3 en una hora y 24 minutos para meterse en su decimotercera final de la categoría, en donde buscará conquistar su quinto título Challenger.\nBarrios en su historial tiene los títulos de Meerbusch, San Luis de Potosí, Florianópolis Amersfoort.\nAdemás, con este triunfo, aseguró escalar 15 lugares en la ATP. De momento, aparece en el puesto 137° del ranking live.\nEn la final, Barrios enfrentará al ganador de la llave entre el colombiano Daniel Galán (128°) y el estadounidense Emilio Nava (211°)."},{"title":"Excepto en Israel y Egipto: EEUU congeló fondos de ayuda exterior","link":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/excepto-en-israel-y-egipto-eeuu-congelo-fondos-de-ayuda-exterior/2025-01-25/194417.html","published_date":"2025-01-25T23:07:00","summary":"El Departamento de Estado de EEUU ha congelado casi todos los fondos para los programas de ayudas en el exterior, con efecto inmediato y como resultado de una orden ejecutiva firmada por el presidente Donald Trump.\nSegún informan este viernes medios estadounidenses, como CNN, el secretario de Estado, Marco Rubio, ha enviado un memo a todas las embajadas y oficinas diplomáticas estadounidenses en el mundo, en el que se ordena la paralización de la entrega de fondos y se ponga en pausa el otorgamiento de nuevas ayudas.\nLa medida pone en riesgo a los programas que dependen de los millones de dólares que otorga el Departamento de Estado y la Agencia Estadounidense para el Desarrollo Internacional (USAID), si bien hace una excepción para la asistencia alimentaria de emergencia, así como para la financiación militar a favor de Israel y Egipto.\nEl memorando se da luego de que el lunes, Trump firmase una orden ejecutiva que establece la congelación de esas ayudas por un plazo de 90 días, debido a que la \"ayuda exterior y la burocracia de Estados Unidos no están alineadas con los intereses estadounidenses y, en muchos casos, son la antítesis\" de los valores del país americano.\nCNN cita declaraciones de un funcionario del gobierno sin identificar, que reconoció que si bien preveían algunos recortes no esperaban una pausa \"tan amplia e inmediata\", y recordó que las necesidades humanitarias en todo el mundo son agudas y congelar la asistencia del país que es el mayor donante humanitario del mundo \"podría ser perjudicial\".\n\"La administración Trump está amenazando las vidas y el futuro de las comunidades en crisis y abandonando el enfoque bipartidista de larga data de Estados Unidos hacia la asistencia exterior que apoya a las personas según sus necesidades, independientemente de la política\", señaló por su parte Abby Maxman, directora ejecutiva de Oxfam América, organización dedicada a la lucha contra la pobreza."},{"title":"La Roja sufrió una amarga caída de último minuto ante Uruguay en el Sudamericano Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sufrio-una-amarga-caida-de-ultimo-minuto-ante-uruguay-en-el/2025-01-25/200628.html","published_date":"2025-01-25T22:58:00","summary":"La selección chilena sufrió una amarga derrota de último minuto por 2-1 ante Uruguay este sábado en el Estadio Metropolitano de Lara, en el marco de la segunda fecha del Sudamericano Sub 20 que se celebra en Venezuela.\nDurante los primeros minutos del encuentro, la selección chilena se vio superada por los \"charrúas\", donde comenzó perdiendo por un gol de Renzo Machado a los ocho minutos, pero el cuadro dirigido por Nicolás Córdova se supo reponer y empató el partido mediante Emiliano Ramos (16'), yéndose al descanso en igualdad.\nDurante la segunda parte, ambos equipos tuvieron llegadas peligrosas y acciones en las que pudieron ponerse en ventaja en el marcador, pero no fue hasta el minuto 90+6 que un autogol de Juan Francisco Rossel lapidó las esperanzas de La Roja de cosechar, aunque sea, un punto en este encuentro.\nCon este resultado la escuadra nacional quedó empatada en puntaje con los \"charrúas\", pero quedando en tercer lugar por diferencia de gol.\nEl siguiente partido de Chile será frente a Perú este lunes 27 de enero a las 18:00 horas, mientras que Uruguay enfrentará a Paraguay el mismo día a las 20:00 horas."},{"title":"[ESTADÍSTICAS] La tabla del Grupo A del Sudamericano Sub 20 en la segunda fecha","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-grupo-a-del-sudamericano-sub-20-en-la/2025-01-25/195112.html","published_date":"2025-01-25T22:49:00","summary":"Este sábado se disputa la segunda fecha del Grupo A del Sudamericano Sub 20 en Venezuela, con Chile en el tercer lugar tras una amarga caída con Uruguay. \nLibre tuvo la selección de Paraguay.\nRevisa la tabla del Grupo A:\n\nParaguay 3 (+1 diferencia de gol)*\nUruguay 3 (+1)\nChile 3 puntos (0)\nPerú 0 (-1)**\nVenezuela 0 (-1)**\n\n* Libre en la segunda fecha\n\n** Aún no juegan su duelo de la fecha\n \n "},{"title":"\"Gas a Precio Justo\": Comisión cita a ministro Pardow por informe de Contraloría","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/gas-a-precio-justo-comision-cita-a-ministro-pardow-por-informe-de/2025-01-25/191407.html","published_date":"2025-01-25T22:32:00","summary":"El diputado y presidente de la Comisión de Minería y Energía de la Cámara Baja, Marco Antonio Sulantay (UDI), citará al ministro y al subsecretario del ramo, Diego Pardow y Luis Felipe Ramos, para que aborden el informe de Contraloría sobre el plan \"Gas a Precio Justo\".\nLa iniciativa, implementada entre agosto y diciembre del 2022, estuvo a cargo de los entonces ministros de Energía, Claudio Huepe, y de Desarrollo Social, Giorgio Jackson, y buscaba la venta de cilindros de gas un 40% más baratos que en el mercado. Esto, en asociación con la Empresa Nacional de Petróleo (ENAP), a cargo de su distribución.\nSin embargo, el piloto significó un desembolso de 591 millones de pesos para llegar a los 6.000 cilindros que consideró el plan, por lo que cada unidad tuvo un costo unitario de 117 mil pesos (con el IVA incluido). De acuerdo a Enap, el ítem de distribución fue el que concentró la mayor parte de los recursos, con 517 millones de pesos.\nDicho monto, debía ser reembolsado por el Ministerio Energía a la empresa estatal, pero, luego de un primer oficio se conoció –en 2024- que aún no era restituido. Esto, motivó a un grupo de diputados UDI –liderado por Sulantay- oficiar a Contraloría para que analizara las eventuales irregularidades en el financiamiento del proyecto.\nLos resultados del ente contralor fueron emitidos el 15 de enero, y constataban que, para diciembre del año pasado, la Subsecretaría de Energía aún no restituía los gastos, de modo que se ordenó un sumario interno con plazo de 15 días hábiles, informó The Clinic.\nAsimismo, detectó \"falta de oportunidad en las gestiones realizadas por la Subsecretaría para obtener el financiamiento del aludido plan piloto\".\nEl ente contralor ordenó también a la Subsecretaría \"acreditar documentalmente a esta entidad de control, la confección y formalización del procedimiento interno comprometido que regule el desarrollo de políticas públicas en colaboración con ENAP, en el cual se detallen las medidas referidas a la oportunidad en las gestiones a realizar por parte de los responsables de la ejecución de los proyectos\".\nENAP también deberá concurrir a la comisión\nAnte los resultados del informe, el líder de la Comisión de Minería y Energía anunció que citará al ministro Pardow y al subsecretario Ramos, para que se refieran a lo señalado por el órgano contralor.\n\"Hoy sabemos que el Ministerio de Energía no sólo ha sido incapaz de restituir en dos años los recursos a ENAP, pese a que se comprometieron a hacerlo, sino que además no han hecho mayores gestiones para obtener ese financiamiento, además de revelarse la falta de una política que les permita incursionar en este tipo de negocios. Por eso nos parece indispensable que las autoridades a cargo den las explicaciones necesarias a la comisión\", sostuvo el diputado Sulantay.\nIgualmente, apuntó que invitará a la gerencia de la empresa estatal, ya que, el mismo informe señala que la empresa sí ha solicitado a la Subsecretaría que se reintegren los recursos.\nDe todas formas, cuestionó a las autoridades que promovieron el proyecto: \"Cuando las cosas se hacen de manera irresponsable, poco seria y sin las estimaciones de gasto correspondientes, terminan ocurriendo estas situaciones, donde se despilfarran millonarios recursos que podrían haber financiado otro tipo de urgencias\".\n\"Por razones evidentemente políticas y electorales, ante la cercanía de los plebiscitos que habían en esa época, el Gobierno promovió un plan que terminó siendo un absoluto fracaso y en el cual no estimaron los costos que iba a significar para el Estado. Y lo hicieron sólo para congraciarse con un sector de la población, sin ni siquiera importarles los recursos que malgastarían\", fustigó Sulantay."},{"title":"PSG cedió puntos ante Stade de Reims en la Ligue 1","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-cedio-puntos-ante-stade-de-reims-en-la-ligue-1/2025-01-25/192220.html","published_date":"2025-01-25T22:20:00","summary":""},{"title":"Karen Doggenweiler se despidió temporalmente de \"Mucho Gusto\"","link":"https://cooperativa.cl/noticias/magazine/television/karen-doggenweiler-se-despidio-temporalmente-de-mucho-gusto/2025-01-25/193408.html","published_date":"2025-01-25T22:15:00","summary":"Este viernes, Karen Doggenweiler dejó temporalmente sus funciones en \"Mucho gusto\", para lo que serán unos días de descanso y luego un mes de febrero de intensos y exclusivos preparativos de cara a su debut en Viña 2025 como animadora del certamen.\nEn su último día en el matinal de Mega, la destacada periodista recibió el cariño de sus compañeros del programa, al que volverá en marzo tras finalizada la cita festivalera.\n\"Hoy está siendo un día muy especial, con sentimientos encontrados, por dejar por un tiempo un programa y un equipo al que quiero mucho y al que extrañaré demasiado durante estas semanas\", partió diciendo.\nA lo anterior, la comunicadora añadió que \"empieza una etapa crucial y en eso voy a estar abocada, siguiendo con una línea de trabajo que partimos en septiembre y que se coronará ahora en febrero\".\nA nombre del equipo, Gonzalo Ramírez le entregó un ramo de flores a la conductora. \"Que lo pases super bien, disfrútalo. Esto va más allá de lo profesional, porque es un regalo a ti como persona\", le expresó su co-animador del matinal.\nEn tanto, José Antonio Neme le señaló que se verán en Viña, y que \"inicia uno de los senderos más importantes de tu carrera. Te vas a este desafío tan importante y te esperamos de vuelta en marzo\".\nCabe mencionar que Doggenweiler viajará a París a principios de la otra semana, en donde tendrá algunas activaciones y actividades como representante de una reconocida marca cosmética, además de reencontrarse con su hija Manuela, quien estudia en la capital francesa.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mega (@mega.tv)\n\n"},{"title":"Piloto murió tras fallida maniobra de despegue en Aeródromo de Vitacura","link":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/piloto-murio-tras-fallida-maniobra-de-despegue-en-aerodromo-de-vitacura/2025-01-25/191031.html","published_date":"2025-01-25T22:13:00","summary":""},{"title":"Barticciotto y Ortegoza vieron desde la banca la caída de Talleres ante San Lorenzo","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/barticciotto-y-ortegoza-vieron-desde-la-banca-la-caida-de-talleres-ante/2025-01-25/191207.html","published_date":"2025-01-25T22:11:00","summary":""},{"title":"Real Madrid goleó a Real Valladolid con triplete de Kylian Mbappé y afirmó su liderato en España","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-goleo-a-real-valladolid-con-triplete-de-kylian-mbappe-y/2025-01-25/190302.html","published_date":"2025-01-25T22:01:00","summary":"Real Madrid goleó por 0-3 a Real Valladolid este sábado en el Estadio \"José Zorrilla\" y afirmó su liderato en La Liga de España, en una jornada donde el francés Kylian Mbappé vivió su mejor partido desde que llegó al cuadro merengue.\nEl conjunto blanco dominó de principio a fin y contó con la inspiración del ariete galo, autor de los tres goles.\nEn el primer tiempo, la apertura de la cuenta llegó tras una gran pared de Mbappé y Jude Bellingham, quien dejó sólo al francés para que definiera en el área.\nEl segundo fue un tremendo contragolpe que lideró Rodrygo y que finiquitó Mbappé, quien acompañó toda la jugada.\nFinalmente, en el tiempo agregado, Mbappé liquidó el partido de penal (90+1') y celebró con rabia su primer triplete en Real Madrid.\nCon el resultado, Real Madrid sumó 49 puntos y le sacó cuatro de ventaja a Atlético, que tropezó con Villarreal este mismo sábado; Real Valladolid, por su lado, sigue colista, con sólo 15 puntos.\nEn la próxima fecha, Real Valladolid visitará a Villarreal y el Madrid visitará a Espanyol en Barcelona.\n"},{"title":"[VIDEO] La Roja Sub 20 reaccionó y Emiliano Ramos logró empatar ante Uruguay en el Sudamericano","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-la-roja-sub-20-reacciono-y-emiliano-ramos-logro-empatar-ante/2025-01-25/182321.html","published_date":"2025-01-25T21:20:00","summary":"La Roja se levantó rápido tras el gol inicial de Renzo Machado para Uruguay y logró el empate parcial 1-1 en la segunda fecha del Sudamericano Sub 20, con un zurdazo de Emiliano Ramos dentro del área, tras anticipar a la defensa charrúa.\nRevisa el gol de La Roja Sub 20: \n\n¡LO EMPATÓ CHILE! 🇨🇱\n\n\n⚽ Ramos anticipó y marcó el 1-1 ante 🇺🇾 Uruguay por el CONMEBOL #Sub20EnDSPORTS. \n\n\n¡Se juega por #DIRECTV y #DGO! 📺📱 pic.twitter.com/VtMAtMlX6o\n— DSPORTS (@DSports) January 25, 2025"},{"title":"El papa expresó solidaridad y respaldo a Panamá por su Canal","link":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-expreso-solidaridad-y-respaldo-a-panama-por-su-canal/2025-01-25/175522.html","published_date":"2025-01-25T21:17:00","summary":"El presidente de Panamá, José Raúl Mulino, fue recibido este sábado en audiencia por el papa Francisco, quien \"aprovechó para manifestar su solidaridad y respaldo a la causa de Panamá por su Canal, tomando en cuenta de su importancia para el comercio global\", según un comunicado de la presidencia.\n\"Ambos conversaron sobre la importancia de una educación de calidad como parte del progreso de los pueblos, en un encuentro a puerta cerrada que duró más de 30 minutos donde se constataron las buenas relaciones entre la Santa Sede y la República de Panamá\", añadió el comunicado.\nEn la conversación, también se intercambiaron puntos de vista sobre temas y problemas regionales e internacionales y \"Francisco le manifestó al presidente Mulino la preocupación de la Iglesia Católica sobre la situación política de Nicaragua y Venezuela\", añade el comunicado.\nPor su parte, el Vaticano se limitó a informar que en la reunión en la Secretaría de Estado, \"se manifestó satisfacción por las buenas relaciones entre Panamá y la Santa Sede. Luego se habló de la valiosa contribución que la Iglesia ofrece al país\".\nAsimismo, comunicó la Santa Sede, \"se abordaron algunos temas de común interés como el cuidado de la casa común, la migración y otros asuntos de la actualidad sociopolítica del país y de la región\".\nY confirmaron \"el compromiso recíproco para favorecer la mutua colaboración en bien del pueblo panameño\", añade la nota.\nMulino, en el tradicional intercambio de regalos, le entregó al papa los libros fotográficos sobre el Canal, después de las declaraciones del presidente de EEUU, Donald Trump, de querer retomar su control y una medalla conmemorativa de la presidencia, que comenzó el pasado julio.\nPor su parte, el pontífice argentino le regaló una obra en terracota titulada \"Ternura y amor\", el mensaje de la Paz de este año y algunos libros.\nEl presidente panameño también se reunió con el secretario de Estado vaticano, Pietro Parolin, y el secretario para las Relaciones con los Estados y las Organizaciones Internacionales, Paul R. Gallagher.\nMulino llegó a Roma tras participar en el Foro Económico Mundial (WEF) en Davos (Suiza), donde afirmó que su país tiene el Derecho internacional de su parte frente a las intenciones de Trump de recuperar el Canal de Panamá.\n"},{"title":"La Roja se mide ante Uruguay en la segunda jornada del Sudamericano sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-se-mide-ante-uruguay-en-la-segunda-jornada-del-sudamericano-sub-20/2025-01-25/092426.html","published_date":"2025-01-25T20:52:00","summary":"Este sábado, la selección chilena retoma su participación en el Sudamericano sub 20 con la segunda fecha del Grupo A, instancia en la que se medirá ante un Uruguay que hará su debut en el certamen que se disputa en tierras venezolanas.\n- SUDAMERICANO SUB 20 / GRUPO A, FECHA 2\n\nChile 1-2 Uruguay, Finalizado. Estadio Metropolitano de Lara. Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 7' Renzo Machado (URU); 1-1: 16' Emiliano Ramos (CHI); 1-2: 90+6' Juan Francisco Rossel, autogol (URU)"},{"title":"Duelo entre Unión San Felipe y Santiago Wanderers por Copa Chile fue suspendido","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/duelo-entre-union-san-felipe-y-santiago-wanderers-por-copa-chile-fue/2025-01-25/174212.html","published_date":"2025-01-25T20:28:00","summary":"El duelo entre Unión San Felipe y Santiago Wanderers por la primera fecha del grupo B de la Copa Chile, que estaba agendado para este domingo, fue suspendido por las autoridades regionales.\nSegún informó el sitio Soy Chile, el cuadro albirrojo acusó falta de tiempo para organizar el encuentro y desde la Delegación Presidencial de Valparaíso informaron que el club no presentó la solicitud formal para realizar el encuentro, lo que imposibilitó evaluar los requisitos de seguridad.\nSegún medios partidarios de Santiago Wanderers, el partido fue reprogramado para el sábado 15 de febrero, a las 18:00 horas en el Estadio Municipal de San Felipe."},{"title":"Violador serial de Alto Hospicio fue condenado a cadena perpetua","link":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/violador-serial-de-alto-hospicio-fue-condenado-a-cadena-perpetua/2025-01-25/171214.html","published_date":"2025-01-25T20:28:00","summary":"La Fiscalía de Alto Hospicio logró que condenaran a presidio perpetuo a Richard Fuentes Fierro, de 48 años y de nacionalidad chilena, por violar a tres mujeres entre diciembre de 2021 y enero de 2022, además de ultrajar a quien era su pareja entre 2016 y 2018.\nEl Ministerio Público comprobó que el sujeto abordó a las víctimas en distintas calles de Alto Hospicio, a quienes amenazó con un arma que parecía ser de fuego y las obligó a ir hasta un sitio eriazo donde las agredió sexualmente.\nAsimismo, previo a esos ataques, en diferentes domicilios de la comuna de la Región de Tarapacá, Fuentes violó y golpeó en más de una oportunidad a quien era su pareja en ese entonces, luego de sostener discusiones en las que actuó con extrema violencia.\n\"En el juicio oral quedó de manifiesto que el imputado tenía el perfil de un agresor sexual serial, toda vez que tenía antecedentes de agresión en contra de dos de sus ex convivientes, a quienes agredió tanto física, psicológica y sexualmente, pero también respecto a tres víctimas desconocidas que abordó durante la noche, en distintos lugares de Alto Hospicio, amenazándolas con una pistola y llevándolas hasta sitios alejados donde las termina violando\", explicó el fiscal especializado en delitos sexuales Cristóbal Platero.\n\"Con la abundante prueba presentada en el juicio, el tribunal decidió condenar al acusado a una pena que el Ministerio Público considera proporcional a la gravedad de los hechos, esto es, presidio perpetuo, la que el acusado tendrá que cumplir de por vida\", precisó.\n\nLa pena de presidio perpetuo recibió un hombre acusado por la Fiscalía de Alto Hospicio por la violación de 4 mujeres. Una de ellas era su pareja y a las otras tres las interceptó en la calle y las atacó en sitios eriazos. Leer más https://t.co/5JxJEUy7rJ pic.twitter.com/hggjwPQsz5\n— Fiscalía Tarapacá (@FiscaliaIRegion) January 25, 2025\nDurante la audiencia, presentaron sus testimonios las tres víctimas que fueron abordadas en la calle -incluida una de ellas que se fue del país a raíz del hecho-, quienes relataron los ataques, reconocieron al acusado y dieron cuenta de las graves afecciones que les provocaron los hechos. Esto fue corroborado por peritos del Servicio Médico Legal y sicólogas que las atendieron posteriormente.\nAdemás, la expareja de Fuentes relató los hechos de violencia y ataques sexuales que sufrió mientras vivió con él. Al igual que otra conviviente que tuvo el imputado, quien también vivió situaciones similares durante ocho años, hasta que pudo abandonarlo.\nPersonal de la Brigada de Delitos Sexuales de la Policía de Investigaciones estuvo a cargo de las diligencias que lograron identificar al acusado, detenerlo y comprobar su participación.\nEl tribunal decidió condenarlo a presidio perpetuo simple como autor del delito reiterado de violación, ya que, tenía otras condenas previas. También consideró la reiteración de los hechos y la grave afectación que mantienen las víctimas hasta el día de hoy."}]}]}