{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"EEUU revoca visa al presidente de la Autoridad Palestina, Mahmoud Abbas, antes de reunión clave en la ONU","link":"http://www.df.cl/internacional/eeuu-revoca-visado-de-mahmoud-abbas-antes-de-asamblea-de-la-onu","published_date":"2025-08-29T23:45:00","summary":"El líder tenía previsto viajar a Nueva York para asistir a la Asamblea General de Naciones Unidas y a una cumbre convocada por Francia y Arabia Saudita, en la que países como Gran Bretaña, Australia y Canadá planeaban reconocer oficialmente al Estado palestino."},{"title":"Caso Factop: excontador de los Jalaff se convierte en primer condenado en la causa","link":"http://www.df.cl/mercados/bolsa-monedas/caso-factop-excontador-de-los-jalaff-se-convierte-en-primer-condenado-en","published_date":"2025-08-29T23:25:00","summary":"Fue encontrado responsable de soborno e infracción a la Ley de Mercado de Valores, en concurso con administración desleal, lavado activos y delitos tributarios."},{"title":"Corte de Apelaciones de EEUU declara ilegales mayoría de aranceles globales de Trump al resolver que el mandatario excedió su autoridad","link":"http://www.df.cl/internacional/economia/corte-de-apelaciones-de-eeuu-declara-ilegales-mayoria-de-aranceles-globales","published_date":"2025-08-29T22:20:00","summary":"Sin embargo, los jueces permitieron que los gravámenes se mantuvieran vigentes mientras devolvían el caso a un tribunal inferior para continuar los procedimientos. Se espera que el caso llegue eventualmente a la Corte Suprema para una decisión final."},{"title":"El señor del Ramen","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/el-senor-del-ramen","published_date":"2025-08-29T22:10:00","summary":"Llegó a Chile casi por azar, trabajó como ingeniero en redes para la PDI y luego se convirtió en uno de los nombres más reconocidos de la gastronomía japonesa local. Con cuatro restaurantes y una filosofía que combina autenticidad y experiencia, Nobu ha instalado el ramen -y otros clásicos nipones- como parte del paisaje culinario chileno."},{"title":"Autoridad sanitaria de EEUU ordena a Walmart retirar camarones contaminados con un isótopo radiactivo","link":"http://www.df.cl/empresas/multinacionales/autoridades-sanitarias-de-estados-unidos-ordenan-el-retiro-de-camarones","published_date":"2025-08-29T22:05:00","summary":"El elemento detectado puede aumentar la probabilidad de coontraer cáncer tras exposiciones repetidas a bajas dosis, aunque los niveles presentes en las muestras no eran lo suficientemente altos como para causar un riesgo agudo."},{"title":"Guía de Ocio: Una miniserie de intriga en Netflix, un clásico teatral y más","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-una-miniserie-de-intriga-en-netflix-un-clasico-teatral-y-mas","published_date":"2025-08-29T22:00:00","summary":""},{"title":"Ex gerenta de recursos humanos de Buk aterrizará en Diio","link":"http://www.df.cl/df-mas/coffee-break/ex-gerenta-de-recursos-humanos-de-buk-aterrizara-en-diio","published_date":"2025-08-29T21:40:00","summary":"Javiera Correa aterrizará como CPO en Diio, la startup de inteligencia artificial fundada en 2023 por los chilenos Paolo Colonnello y Nicolás Kipreos dedicada a la asistencia de ventas con IA."},{"title":"De 141 a 72 mil: pese a mayor creación de empleo persisten dudas de economistas sobre el mercado laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/de-141-a-72-mil-dudas-de-economistas-persisten-sobre-el-mercado-laboral","published_date":"2025-08-29T21:00:00","summary":"Para los expertos, los resultados presentados por el INE siguen exponiendo un panorama complejo, en especial para las mujeres."},{"title":"Vapores deja atrás las pérdidas y anota utilidades por US$ 130 millones en el primer semestre ante menores impuestos y tipo de cambio favorable","link":"http://www.df.cl/empresas/industria/vapores-deja-atras-las-perdidas-y-anota-utilidades-por-us-130-millones-en","published_date":"2025-08-29T20:55:00","summary":"\"Por ahora, la segunda mitad del año se ve más desafiante que la primera\", comentó el gerente general de la compañía ligada al grupo Luksic."},{"title":"SEC formula cargos contra CGE por irregularidades en lecturas de medidores y alza en cuentas eléctricas","link":"http://www.df.cl/empresas/energia/sec-formula-cargos-contra-cge-por-irregularidades-en-lecturas-de-medidores","published_date":"2025-08-29T20:45:00","summary":"El organismo dijo que la empresa habría dejado de realizar las lecturas reales de los medidores de miles de clientes en julio y agosto de 2025, lo que habría derivado en boletas con consumos provisorios no informados como tales y, posteriormente, en alzas significativas en las cuentas de agosto."},{"title":"Tiendas abc reduce sus pérdidas a menos de la mitad el primer semestre y ya ha cerrado 21 locales tras la fusión","link":"http://www.df.cl/empresas/retail/tiendas-abc-reduce-sus-perdidas-a-menos-de-la-mitad-el-primer-semestre-y-ya","published_date":"2025-08-29T20:40:00","summary":"La cadena, nacida del matrimonio La Polar-Abcdin, asegura que planea \"capturar de manera íntegra sus beneficios a contar del año 2026\", tras cerrar la primera etapa del proceso de integración."},{"title":"Nuevos parámetros para Presupuesto 2026 abren debate y economistas calculan que permitiría crecimiento del gasto de hasta 3% el próximo año","link":"http://www.df.cl/economia-y-politica/macro/nuevos-parametros-para-el-presupuesto-2026-abren-debate-y-economistas","published_date":"2025-08-29T20:25:00","summary":"El exDipres, Matías Acevedo, es escéptico del ajuste al alza a 2,6% del PIB tendencial no minero, ya que permitiría incrementar el gasto en US$ 1.000 millones en 2026 sin cambios de fondo."},{"title":"Melón se recupera y revierte pérdidas tras leve repunte del mercado de la construcción","link":"http://www.df.cl/empresas/construccion/melon-se-recupera-y-revierte-perdidas-tras-leve-repunte-del-mercado-de-la","published_date":"2025-08-29T20:20:00","summary":"La cementera cerró el primer semestre con utilidades de $ 6.937 millones, frente al resultado negativo por $ 8.174 millones en igual período de 2024."},{"title":"IPSA cierra con leve caída bajo 8.900 puntos y logra en agosto su mayor alza mensual desde julio de 2023","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3o2es","published_date":"2025-08-29T20:19:00","summary":"El índice chileno avanzó 8,7% en el mes que acaba de terminar para los mercados. En Nueva York, la bolsa cayó en gran medida influida por Nvidia, todavía marcada por sus resultados, y de cara a septiembre, un mes estacionalmente negativo."},{"title":"Gobierno argentino teme perder la Provincia Buenos Aires y mide el “efecto Spagnuolo”","link":"http://www.df.cl/df-mas/coffee-break/cierre-a-todo-o-nada-el-gobierno-teme-perder-la-provincia-y-mide-el","published_date":"2025-08-29T20:13:00","summary":"Milei se pondrá al frente del cierre el miércoles 3 de septiembre en la única sección donde creen asegurada una victoria."},{"title":"Caída del litio impacta en la Corfo: aportes de SQM cayeron 9%","link":"http://www.df.cl/df-mas/coffee-break/caida-del-litio-impacta-en-la-corfo-aportes-de-sqm-cayeron-9","published_date":"2025-08-29T20:10:00","summary":"A pesar de ello SQM prevé que los volúmenes de venta de la operación del Salar de Atacama crezcan este año aproximadamente un 10% en comparación con 2024."},{"title":"Dólar cierra con leve caída tras datos inflacionarios que permitirían un nuevo recorte de tasas de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui302es","published_date":"2025-08-29T20:04:00","summary":"La caída se moderó, eso sí, luego de tocar los $ 963. La posición de los no residentes lleva un mes rondando los US$ 5 mil millones contra el peso chileno en contratos a plazo, lo que presiona al tipo de cambio hacia arriba."},{"title":"¿Pasó lo mejor del año? La economía volvería a crecer por debajo del 3% en julio","link":"http://www.df.cl/economia-y-politica/macro/imacec-de-julio-seria-menor-al-de-junio-debido-a-menor-dinamismo-de-la","published_date":"2025-08-29T19:50:00","summary":"Los analistas proyectan un avance del Imacec entre 2,3% y 1,4% para el séptimo mes del año. El Banco Central publicará el lunes la cifra oficial.    "},{"title":"¿Cuánto vale Taylor Swift? Radiografía a la CEO de la industria pop","link":"http://www.df.cl/capital/cultura/cuanto-vale-taylor-swift-radiografia-a-la-ceo-de-la-industria-pop","published_date":"2025-08-29T19:48:00","summary":"La propuesta de matrimonio de Travis Kelce paralizó las redes y movió marcas, presidentes y millones de likes. Pero más allá del romance entre la artista y el jugador de fútbol americano, el verdadero fenómeno está en las cifras: en su reciente gira la cantante recaudó cerca de US$ 2.000 millones y con la compra de su catálogo musical por US$ 360 millones consolidó su patrimonio cercano a los US$ 1.600 millones."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-b8ixd","published_date":"2025-08-29T19:01:00","summary":"El histórico bono de CMPC + Sorprende desocupación + Dólar a la baja"},{"title":"¿Alerta para los reclutadores humanos? Estudio muestra que las entrevistas de trabajo con IA generan más contrataciones y candidatos retenidos","link":"http://www.df.cl/df-lab/tech-negocios/alerta-para-los-reclutadores-humanos-estudio-muestra-que-las-entrevistas","published_date":"2025-08-29T18:28:00","summary":"Las entrevistas con inteligencia artificial resultaron en un 12% más de ofertas de trabajo y una tasa de retención un 17% mayor durante al menos el primer mes, según investigaciones de la Escuela de Negocios Booth de la Universidad de Chicago y de la Universidad Erasmus Róterdam."},{"title":"Fontaine vs Fontaine","link":"http://www.df.cl/senal-df/fontaine-vs-fontaine","published_date":"2025-08-29T18:28:00","summary":"Los economistas y hermanos Juan Andrés y Bernardo Fontaine hoy se encuentran en veredas distintas. El primero es parte de los 40 economistas que apoyan a Matthei y el segundo se acaba de sumar al comando Kast. La propuesta del candidato republicano de poner fin al préstamo al Estado de la reforma previsional enredó la incorporación del ex convencional constituyente a su equipo."},{"title":"Fed, el daño podría ser permanente","link":"http://www.df.cl/senal-df/fed-el-dano-podria-ser-permanente","published_date":"2025-08-29T17:23:00","summary":"El futuro de la mayor economía del mundo depende de la batalla legal entre Lisa Cook y la Casa Blanca."},{"title":"Jorge Riesco es reelecto como presidente de la Sonami y se impone ante Patricio Céspedes","link":"http://www.df.cl/empresas/mineria/jorge-riesco-es-reelecto-como-presidente-de-la-sonami-y-se-impone-ante","published_date":"2025-08-29T17:16:00","summary":"El actual presidente del histórico gremio minero obtuvo 91 votos, versus los 61 de su contrincante. La diferencia se evidenció en los últimos sufragios."},{"title":"En medio de fusión de matriz con Bicecorp: renuncia gerente general de AGF Security","link":"http://www.df.cl/mercados/fondos-de-inversion/en-medio-de-fusion-de-matriz-con-bicecorp-renuncia-gerente-general-de-agf","published_date":"2025-08-29T15:55:00","summary":"Juan Pablo Lira dejará la firma tras 17 años. Asumirá el actual director de inversiones, Jorge Meyer, en su reemplazo."},{"title":"Líderes empresariales se reunieron para impulsar la participación de mujeres en altos cargos en evento anual de Promociona","link":"http://www.df.cl/en-la-instancia-se-destaco-la-importancia-de-equipos-diversos-se-invito-a","published_date":"2025-08-29T15:54:00","summary":"En la instancia se destacó la importancia de equipos diversos, se invitó a la reflexión y se reconoció a personas y empresas comprometidas con la equidad de género y el liderazgo femenino."},{"title":"El silencioso adiós de las marcas internacionales que dejan Chile","link":"http://www.df.cl/senal-df/el-silencioso-adios-de-las-marcas-internacionales-que-dejan-chile","published_date":"2025-08-29T15:42:00","summary":"Algunas de las marcas más reconocidas del mundo han comenzado a desaparecer de los centros comerciales chilenos. La pandemia, la digitalización y la crisis global están reescribiendo el mapa del retail."},{"title":"Sebastián Ramírez de LarrainVial y el rally del IPSA: “Los ganadores de los últimos meses seguirán siéndolo en los próximos dos años”","link":"http://www.df.cl/senal-df/sebastian-ramirez-y-el-rally-ipsa-los-ganadores-de-los-ultimos-meses","published_date":"2025-08-29T15:17:00","summary":"Para el gerente de acciones chilenas de la firma, el IPSA no está caro. Estima que las valorizaciones deberían converger hacia niveles cercanos a los previos a 2019."},{"title":"CMPC recauda UF 10 millones gracias a la colocación de un bono híbrido, verde y social sin precedentes en Chile","link":"http://www.df.cl/mercados/renta-fija/cmpc-recauda-mas-de-390-mil-millones-gracias-a-la-colocacion-de-un-bono","published_date":"2025-08-29T15:15:00","summary":"El título con vencimiento recibió una demanda de casi dos veces la oferta, y es el tercer bono híbrido que se coloca en la región. Actualmente, CMPC se está preparando para implementar en Brasil la mayor inversión de su historia."},{"title":"Eugenio Guzmán: “Veo difícil que con lista dividida, el Congreso que reciba al nuevo presidente sea suficientemente sólido”","link":"http://www.df.cl/economia-y-politica/politica/eugenio-guzman-veo-dificil-que-con-lista-dividida-el-congreso-que-reciba","published_date":"2025-08-29T15:00:00","summary":"El experto, que habla en términos genéricos, señala que “la derecha tiene esta cosa de que cuando hay escasez de recursos políticos, como el voto, no tiende a generar mecanismos de cooperación” y “cuando aparentemente sí tienen muchos votos, aparecen estos instintos hegemónicos que tampoco los llevan a negociar”.  "},{"title":"Pelosi Index: cómo la expresidenta de la Cámara de Reprepresentantes de EEUU se convirtió en un referente del mercado accionario","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/pelosi-index-como-la-expresidenta-de-la-camara-de-reprepresentantes-de","published_date":"2025-08-29T14:52:00","summary":"Las jugadas bursátiles de Nancy Pelosi han superado a hedge funds que operan con decenas o cientos de analistas. ¿Cómo lo ha hecho? ¿Y qué hay detrás del portafolio que la convirtió en referente de jóvenes inversionistas y plataformas de “copy trading”?"},{"title":"Healthtech chilena es acelerada por Mila, el instituto canadiense del “padrino” de la IA","link":"http://www.df.cl/df-lab/innovacion-y-startups/healthtech-chilena-es-acelerada-por-mila-el-instituto-canadiense-del","published_date":"2025-08-29T14:39:00","summary":"Wisemed creó una plataforma con inteligencia artificial para optimizar el uso de camas y alista software que busca acortar las listas de espera de cirugías en hospitales públicos."},{"title":"IA, big data y equipos de análisis 24/7: Cómo funciona ECOH, la unidad especializada en perseguir el crimen organizado","link":"http://www.df.cl/df-mas/coffee-break/ia-big-data-y-equipos-de-analisis-24-7-como-funciona-ecoh-la-unidad","published_date":"2025-08-29T14:29:00","summary":"El Equipo de Crimen Organizado y Homicidios depende del Ministerio Público en colaboración con el Ministerio de Interior."},{"title":"La nueva plataforma educacional que compite por el millón de dólares del WISE Prize for Education 2025","link":"http://www.df.cl/df-mas/coffee-break/la-nueva-plataforma-educacional-que-compite-por-el-millon-de-dolares","published_date":"2025-08-29T14:06:00","summary":"La app AprendoLab es una de los seis finalistas y la única de la región."},{"title":"¿Más espacio de gasto para Hacienda? Expertos revisan al alza dos de los principales parámetros para diseñar el Presupuesto 2026","link":"http://www.df.cl/economia-y-politica/macro/mas-espacio-de-gasto-para-hacienda-expertos-revisan-al-alza-dos-de-los","published_date":"2025-08-29T14:05:00","summary":"Se trata del PIB no minero tendencial y el precio del cobre de largo plazo, determinados por comités de especialistas convocados por el Ejecutivo."},{"title":"Cifras de actividad del INE: Comercio crece en julio pero la minería se contrae","link":"http://www.df.cl/economia-y-politica/macro/cifras-de-actividad-del-ine-comercio-crece-en-julio-pero-la-mineria-se","published_date":"2025-08-29T14:02:00","summary":"El Índice de Actividad del Comercio (IAC) registró un alza de 6,5% anual en el séptimo mes del año, mientras que el Índice de Producción Industrial (IPI) anotó un aumento de 1%."},{"title":"Líderes perfectos vs. creíbles: el valor de la vulnerabilidad en el liderazgo moderno","link":"http://www.df.cl/lideres-perfectos-vs-creibles-el-valor-de-la-vulnerabilidad-en-el","published_date":"2025-08-29T14:00:00","summary":"Por Carola Fuentes, gerenta general de FISA, directora de Cedenna #Soypromociona"},{"title":"Más mujeres en la mesa","link":"http://www.df.cl/mas-mujeres-en-la-mesa","published_date":"2025-08-29T14:00:00","summary":"Por Varinka Farren, directora ejecutiva de Hub APTA"},{"title":"El velero en España que Ricardo Escobar tuvo con los hermanos Jalaff","link":"http://www.df.cl/df-mas/coffee-break/el-velero-en-espana-que-ricardo-escobar-tuvo-con-los-hermanos-jalaff","published_date":"2025-08-29T13:30:00","summary":"El exdirector del Servicio de Impuestos Internos (SII) Ricardo Escobar, en su reciente declaración como testigo ante la Fiscalía por el caso Factop-Audio, relató un hecho hasta ahora desconocido, que da cuenta de su cercana relación con los exsocios del Grupo Patio."},{"title":"INE: desocupación nacional sorprende en mayo-julio con 8,7%, menor a lo anticipado, aunque vuelve a subir entre mujeres en 12 meses","link":"http://www.df.cl/economia-y-politica/laboral-personas/ine-desocupacion-nacional-sorprende-en-mayo-julio-con-8-7-menor-a-lo","published_date":"2025-08-29T13:00:00","summary":"La cifra total se mantuvo invariable en el último año, producto del aumento de la fuerza de trabajo en 0,8% y del alza de las personas ocupadas (0,8%), dijo el INE en un comunicado."},{"title":"Cómo han respondido las áreas legales de las empresas frente a la ley de Delitos Económicos","link":"http://www.df.cl/empresas/entre-codigos/la-experiencia-de-las-empresas-en-el-primer-ano-de-vigencia-de-la","published_date":"2025-08-29T13:00:00","summary":"A casi un año de su entrada en vigor, resulta clave conocer cómo se han adaptado las empresas a la responsabilidad penal de la persona jurídica."},{"title":"Yoab Bitran: “Hay muchos casos de empresas con riesgo de que el modelo de prevención de delitos quede como algo decorativo”","link":"http://www.df.cl/empresas/entre-codigos/yoab-bitran-hay-muchos-casos-de-empresas-con-riesgo-de-que-el-modelo-de","published_date":"2025-08-29T12:55:00","summary":"El abogado de Albagli Zaliasnik Abogados plantea, además, que la cantidad de delitos que establece la responsabilidad penal de las personas jurídicas es uno de los mayores del mundo."},{"title":"Estudio Artigas, Huidobro, Molina y Mosqueira integra a Gabriel Halpern y se renueva como AHMM | Halpern","link":"http://www.df.cl/empresas/entre-codigos/estudio-artigas-huidobro-molina-y-mosqueira-integra-a-gabriel-halpern-y","published_date":"2025-08-29T12:48:00","summary":""},{"title":"Francisco López, exsubsecretario de Energía, asume como socio en Jara Del Favero Abogados","link":"http://www.df.cl/empresas/entre-codigos/francisco-lopez-exsubsecretario-de-energia-asume-como-socio-en-jara-del","published_date":"2025-08-29T12:40:00","summary":""},{"title":"Movimientos en el dial: Consuelo Saavedra deja Duna y se incorpora a Radio 13C","link":"http://www.df.cl/df-mas/coffee-break/movimientos-en-el-dial-consuelo-saavedra-deja-duna-y-se-incorpora-a-radio","published_date":"2025-08-29T12:40:00","summary":"La periodista, quien vive en Londres desde 2019, dejó este viernes el espacio noticioso y de conversación Hablemos en off, que compartía con Nicolás Vergara y Matías del Río."},{"title":"Aninat Abogados suma nuevas incorporaciones y ficha a exSernac","link":"http://www.df.cl/empresas/entre-codigos/aninat-abogado-suma-nuevas-incorporaciones-y-ficha-a-exsernac","published_date":"2025-08-29T12:29:00","summary":""},{"title":"Ganancias de la china BYD suben en el primer semestre gracias a una agresiva expansión internacional","link":"http://www.df.cl/empresas/multinacionales/ganancias-de-la-china-byd-suben-en-el-primer-semestre-gracias-a-una","published_date":"2025-08-29T12:12:00","summary":"El sólido comienzo de año de BYD da paso a un segundo semestre más complejo, pero a pesar de los desafíos los analistas se muestran optimistas sobre las perspectivas de la compañía."},{"title":"Garnham Abogados ficha nueva socia para área tributaria","link":"http://www.df.cl/empresas/entre-codigos/garnham-abogados-ficha-nueva-socia-para-area-tributaria","published_date":"2025-08-29T12:06:00","summary":""},{"title":"Los mercados abren atentos a dato clave de inflación en EEUU y la demanda de la gobernadora de la Fed contra Trump","link":"http://www.df.cl/primer-click/los-mercados-abren-atentos-a-dato-clave-de-inflacion-en-eeuu-y-la-demanda","published_date":"2025-08-29T11:30:00","summary":"Un tribunal de Washington decidirá si Cook podrá votar en la reunión de la Fed de septiembre."},{"title":"Advertencias desoídas","link":"http://www.df.cl/opinion/cartas/advertencias-desoidas","published_date":"2025-08-29T08:05:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"CDOP de la U.Central reunió a expertos para explorar desafíos y proyecciones de las encuestas electorales","link":"https://www.theclinic.cl/2025/08/29/c_dop-ucentral-encuestas-electorales/","published_date":"2025-08-30T00:03:43","summary":"Cinco especialistas, en un conversatorio del Centro Democracia y Opinión Pública de la Universidad Central compartieron sus visiones sobre los retos de las encuestas electorales y el rol de la ciudadanía informada.\nThe post CDOP de la U.Central reunió a expertos para explorar desafíos y proyecciones de las encuestas electorales appeared first on The Clinic."},{"title":"Reseña al Motorola Razr 60 Ultra: así luce la madurez de los smartphones plegables","link":"https://www.theclinic.cl/2025/08/29/motorola-razr-60-chile-review/","published_date":"2025-08-29T22:39:02","summary":"El móvil de Motorola confirma la madurez del mercado de plegables y se posiciona como una opción sólida para el día a día. Revisa aquí cómo nos fue tras semanas de uso.\nThe post Reseña al Motorola Razr 60 Ultra: así luce la madurez de los smartphones plegables appeared first on The Clinic."},{"title":"Walmart invierte US$200 millones en ampliación de su centro en Lo Aguirre: obras comenzarían en octubre y proyectan crear cerca de 1.000 empleos","link":"https://www.theclinic.cl/2025/08/29/walmart-invierte-us200-millones-en-ampliacion-de-su-centro-en-lo-aguirre-obras-comenzarian-en-octubre-y-proyectan-crear-cerca-de-1-000-empleos/","published_date":"2025-08-29T22:27:18","summary":"Matías De Lorenzo, gerente de Omni Supply Chain de Walmart Chile, adelantó a The Clinic que \"el proyecto de ampliación de nuestro centro de Distribución en Lo Aguirre comenzaría en octubre de este año, con una inversión cercana a US$200 millones\". Además, comenta que el objetivo es que las instalaciones estén plenamente operativas durante el primer trimestre de 2027. \nThe post Walmart invierte US$200 millones en ampliación de su centro en Lo Aguirre: obras comenzarían en octubre y proyectan crear cerca de 1.000 empleos appeared first on The Clinic."},{"title":"Alazán, la nueva apuesta de Matías Assler en el Club Ecuestre de Cachagua: “No es solo un restaurante”","link":"https://www.theclinic.cl/2025/08/29/alazan-la-nueva-apuesta-de-matias-assler-en-el-club-ecuestre-de-cachagua-no-es-solo-un-restaurante/","published_date":"2025-08-29T22:19:53","summary":"El actor Matías Assler cuenta a The Clinic sobre su nuevo proyecto: un restaurante rodeado por caballos con un ambiente que reúne tanto a familias como a grupos de amigos. \"Alazán\" está ubicado en el Club Ecuestre de Chachagua, mismo lugar donde antes se encontraba el Social Bar. En poco tiempo, el local se ha convertido \"en un lugar de encuentro para toda la comunidad cachagüina\" y donde, además de gastronomía, encuentras \"cultura\", asegura Assler. \nThe post Alazán, la nueva apuesta de Matías Assler en el Club Ecuestre de Cachagua: “No es solo un restaurante” appeared first on The Clinic."},{"title":"Corte Suprema confirma querella contra fiscal Carlos Palma por filtraciones a Luis Hermosilla y autoriza su formalización","link":"https://www.theclinic.cl/2025/08/29/corte-suprema-confirma-querella-contra-fiscal-carlos-palma-por-filtraciones-a-luis-hermosilla-y-da-luz-verde-a-su-formalizacion/","published_date":"2025-08-29T22:05:02","summary":"La Corte Suprema rechazó la apelación de la defensa del suspendido fiscal Carlos Palma, de esta forma se iniciará una formalización en su contra por filtrar información a Luis Hermosilla. \nThe post Corte Suprema confirma querella contra fiscal Carlos Palma por filtraciones a Luis Hermosilla y autoriza su formalización appeared first on The Clinic."},{"title":"Cuatro partidos invictos y ahora enfrentan al líder: ¿Qué cambió en Huachipato desde la derrota ante Everton?","link":"https://www.theclinic.cl/2025/08/29/cuatro-partidos-invictos-y-ahora-enfrentan-al-lider-que-cambio-en-huachipato-desde-la-derrota-ante-everton/","published_date":"2025-08-29T22:00:00","summary":"Los dirigidos por Jaime García llegan con una racha de cuatro partidos sin perder a enfrentar a Coquimbo Unido este sábado.  Tres victorias y un empate, con nueve goles a favor y solo dos en contra, son los números de un conjunto que llegará inspirado ante el puntero del torneo. \nThe post Cuatro partidos invictos y ahora enfrentan al líder: ¿Qué cambió en Huachipato desde la derrota ante Everton? appeared first on The Clinic."},{"title":"Pudahuel rematará más de 600 maletas y especies extraviadas en el Aeropuerto: subasta va desde equipos de esquí a guitarras y electrodomésticos","link":"https://www.theclinic.cl/2025/08/29/pudahuel-rematara-mas-de-600-maletas-y-especies-extraviadas-en-el-aeropuerto-subasta-va-desde-equipos-de-esqui-a-guitarras-y-electrodomesticos/","published_date":"2025-08-29T21:54:28","summary":"La Municipalidad de Pudahuel y el Aeropuerto Arturo Merino Benítez organizan un remate de más de 661 artículos extraviados, incluyendo maletas, equipos deportivos y electrodomésticos. La subasta se llevará a cabo el 29 de octubre e incluye más de 600 mochilas, bolsos, maletas y cajas cerradas, y variados objetos como impresoras, refrigeradores, cuadros, entre otras cosas.\nThe post Pudahuel rematará más de 600 maletas y especies extraviadas en el Aeropuerto: subasta va desde equipos de esquí a guitarras y electrodomésticos appeared first on The Clinic."},{"title":"Semillas, plaguicidas y hasta ciervos y tortugas exóticas: SAG detecta venta de productos ilegales en sitios online","link":"https://www.theclinic.cl/2025/08/29/semillas-plaguicidas-y-hasta-ciervos-y-tortugas-exoticas-sag-detecta-venta-de-productos-ilegales-en-sitios-online/","published_date":"2025-08-29T21:23:04","summary":"A través de una fiscalización remota, el Servicio Agrícola y Ganadero (SAG) detectó la venta de productos ilegales como semillas, plaguicidas y fauna silvestre en las plataformas digitales de Yapo.cl, Walmart.cl, Ripley.cl, Cencosud, Mercado Libre, Falabella.com y META.\nThe post Semillas, plaguicidas y hasta ciervos y tortugas exóticas: SAG detecta venta de productos ilegales en sitios online appeared first on The Clinic."},{"title":"María José Maillard y su vuelta a competir luego de ser madre: “Me cuesta mucho asimilar que otros deportistas que nunca me habían ganado, que me ganen”","link":"https://www.theclinic.cl/2025/08/29/maria-jose-maillard-y-su-vuelta-a-competir-luego-de-ser-madre-me-cuesta-mucho-asimilar-que-otros-deportistas-que-nunca-me-habian-ganado-que-me-ganen/","published_date":"2025-08-29T21:12:36","summary":"La canoísta nacional brilló en el Mundial de Milán logrando el cuarto lugar a pocos meses de haber sido madre. Por eso, DLT Sports conversó en exclusiva con la deportista sobre cómo ha sido su vuelta a la alta competencia. “La idea ahora es terminar de competir en el Panamericano acá en Asunción y tomarme un par de semanitas de descanso para poder volver y comenzar la próxima temporada”, señaló Maillard. \nThe post María José Maillard y su vuelta a competir luego de ser madre: “Me cuesta mucho asimilar que otros deportistas que nunca me habían ganado, que me ganen” appeared first on The Clinic."},{"title":"David Bravo por desempleo: “Las tasas de desocupación son las que teníamos en un momento en el que estábamos en crisis”","link":"https://www.theclinic.cl/2025/08/29/david-bravo-por-desempleo-las-tasas-de-desocupacion-son-las-que-teniamos-en-un-momento-en-el-que-estabamos-en-crisis/","published_date":"2025-08-29T20:56:29","summary":"David Bravo, economista y director del Centro de Estudios Longitudinales de la Universidad Católica, analizó las cifras de desempleo que el Instituto Nacional de Estadísticas (INE) entregó hoy. \"Nuestra tasa de desocupación es más alta que la que teníamos antes de la pandemia, pero tenemos que irnos hasta el año 2010 para encontrar tasas tan altas como las que tenemos hoy día. Tasas sobre el 8% no las tuvimos en Chile, sino en el 2010\", advierte.\nThe post David Bravo por desempleo: “Las tasas de desocupación son las que teníamos en un momento en el que estábamos en crisis” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Faltan 44 millones de profesores en el mundo, alertó cumbre de la Unesco","link":"https://cooperativa.cl/noticias/sociedad/educacion/faltan-44-millones-de-profesores-en-el-mundo-alerto-cumbre-de-la-unesco/2025-08-29/201630.html","published_date":"2025-08-29T20:16:30","summary":"La Cumbre Mundial de la Unesco sobre Docentes concluyó este viernes en Santiago con un firme compromiso de los distintos líderes mundiales para trabajar en la adaptación a los nuevos tiempos del trabajo de los educadores y a apoyar con más y mejores medios su labor, al advertir que existe un déficit de 44 millones de profesores en el mundo.\nLa Unesco reconoció que existe un amplia carencia de profesores en el mundo e instó por ello a los estados a invertir y financiar con más medios la educación, clave para abordar los grandes retos del futuro, como la llegada de la Inteligencia Artificial.\n\"Los docentes son quienes mantienen cohesionada a la sociedad, son los guardianes de la paz y los custodios de la memoria colectiva. Pero hoy, la profesión docente enfrenta cada día más amenazas -desde la falta de recursos hasta la pérdida de vocación-, lo que se traduce en una escasez sin precedentes de docentes calificados\", señaló la nota.\n\"En Chile, la Unesco presentó soluciones concretas a los líderes mundiales para asegurar que el futuro de nuestros docentes permanezca en lo más alto de la agenda internacional\", declaró la nota, atribuida a Audrey Azoulay, directora general de la Unesco.\nA este respecto, la Unesco cifró en 44 millones el número de docentes adicionales que se necesitan en el mundo de aquí a 2030 y advirtió que esta escasez \"está poniendo en riesgo el acceso a una educación de calidad\" en el mundo.\n\"Será preciso contratar a 44 millones de docentes de aquí a 2030 para lograr la educación primaria y secundaria universales. Esto supone un costo de 120.000 millones de dólares anuales para cubrir los salarios de los nuevos docentes de aquí a 2030, mientras que algunos países siguen teniendo dificultades para cumplir los compromisos de inversión ya asumidos en el pasado\", afirmó el documento.\n\"Mientras tanto, la profesión docente atraviesa una profunda crisis vocacional: la tasa de abandono del profesorado de primaria -el porcentaje de docentes de primaria que dejan la profesión- se ha duplicado, pasando del 4,6% en 2015 a más del 9% en 2022\", detalló la nota.\nAnte esta situación, los líderes mundiales en Educación congregados en Chile firmaron el denominado \"Consenso de Santiago\", un llamado mundial a la acción que incluye compromisos como:\n\"Elaborar políticas inclusivas y condiciones de empleo justas que respalden al personal docente a lo largo de su trayectoria profesional, incluidas la contratación, la mentoría, la asignación, el desarrollo profesional, las condiciones de trabajo y las trayectorias de carrera, mejorar el diálogo social y la participación del profesorado en la toma de decisiones y la formulación de políticas o movilizar recursos nacionales e internacionales, incluidos mecanismos innovadores de financiación como los canjes de deuda por educación\", enumeró el acuerdo.\nAdemás de \"priorizar la igualdad de género, la inclusión y la diversidad del personal docente para elevar el estatus social de la profesión\" y \"de apoyar al personal docente en el uso de las tecnologías digitales en la educación, que están transformando inevitablemente la profesión\".\nDesde 2018, más de 1,4 millones de docentes han fortalecido sus competencias y se han beneficiado de oportunidades de desarrollo profesional gracias al apoyo de la Unesco. Solo en 2024, el organismo brindó formación a más de 530.000 docentes en todo el mundo."},{"title":"Operación Imperio: Revelan modus operandi de asociación que se hizo de 3.000 millones","link":"https://cooperativa.cl/noticias/pais/judicial/operacion-imperio-revelan-modus-operandi-de-asociacion-que-se-hizo-de/2025-08-29/185931.html","published_date":"2025-08-29T18:59:31","summary":"La Fiscalía solicitó la prisión preventiva para los 22 sujetos restantes acusados de pertenecer a la asociación criminal que, operando en distintas regiones del país, perpetró un megafraude de más de 3.000 millones de pesos, y que fue desarticulada el jueves por la PDI en la denominada \"Operación Imperio\".\nEl operativo dejó un total de 41 detenidos sindicados de integrar una red dedicada al lavado de dinero, estafa y fraude a entidades financieras, principalmente de la Región de La Araucanía y de otras como Los Ríos, Valparaíso y Metropolitana. \nEsta jornada es el segundo día de formalización, pues en el primero 19 de los capturados quedaron con medidas cautelares como arraigo nacional y arresto domiciliario.\nSin embargo, la defensa de los imputados que faltan por formalizar sostiene que no todos tienen el mismo grado de responsabilidad en los delitos, por lo que la justicia -agregan- no debería enviarlos a todos a prisión preventiva.\n\"Creo que la tarea dificultosa es poder hacer las diferencias entre las participaciones de uno y otro individuo formalizado. No todos tienen el mismo grado de responsabilidad respecto de los delitos, y hay que distinguir a las personas que han sido usadas por otras\", dijo Raúl Reyes, abogado de uno de los acusados.\nEn la misma línea, el letrado Dionisio Ulloa añadió que insistirán \"en que, al menos, parte importante de los miembros de esta familia no tienen la participación que indica el señor fiscal\" jefe de la Araucanía, Roberto Garrido.\nAdemás, indicó que Garrido \"expuso antecedentes nuevos que la defensa desconocía y que, de alguna forma, involucra a algunos de los miembros de la familia en ciertos hechos\" delictivos.\n\"Vamos a pedírselos al fiscal para revisarlos y ejercer nuestro derecho (de defensa) dentro de los plazos que establece la ley\", adelantó Ulloa.\nFalsificar documentos para ganar dinero, incluso reclutando a personas en situación de calle\nFiscalía sostiene que el megafraude perpetrado por la asociación criminal -que, al menos, operaba desde 2019- les permitió ganar un patrimonio de más de tres mil millones de pesos, traducidos en la obtención de bienes de lujo como relojes, viviendas, autos de alta gama, incluido un Tesla; lanchas, helicópteros y hasta una avioneta.\nEl modus operandi, según Garrido, era la falsificación de documentos, como la emisión de títulos profesionales falsos para engañar a las entidades bancarias, incluso involucrando en ello a personas en situación de calle.\n\"Esta investigación se inicia a raíz del trabajo de análisis criminal, obteniendo información de distintas indagatorias en las que podía determinarse la existencia de un modus operandi y vincular a personas que poseían un patrimonio importante sin justificación respecto del origen de esos bienes\", comunicó Garrido.\n\"También es fundamental para el esclarecimiento de los hechos el trabajo con otros entes estatales como el Servicio de Impuestos Internos (SII), que incorporó a un funcionario directamente en el equipo de la Fiscalía\", valoró el fiscal."},{"title":"Puerto Aysén: Rebajan a arraigo nacional cautelar de militares que recogieron paquete con droga","link":"https://cooperativa.cl/noticias/pais/judicial/puerto-aysen-rebajan-a-arraigo-nacional-cautelar-de-militares-que/2025-08-29/181941.html","published_date":"2025-08-29T18:19:41","summary":"La Justicia rebajó a arraigo nacional la medida cautelar de los tres militares formalizados por tráfico de drogas que retiraron un paquete con marihuana en la comuna de Puerto Aysén (Región de Aysén).\nLos sujetos, de iniciales A.H.D.P., N.A.L.F. y A.H.D.P. y miembros del Regimiento N°8 Chiloé, fueron aprehendidos junto a un civil hace casi dos semanas -el sábado 16 de agosto- en el marco de un operativo de entrega vigilada liderado por la PDI y la Fiscalía.\nEl paquete contenía 10 envoltorios de marihuana recubiertos en papel alusa y aluminio, que en total pesaban más de 11 kilos. Fue recogido por los militares desde una sucursal de Chilexpress, motivo por el que dos de ellos -A.H.D.P. y N.A.L.F.- quedaron bajo arresto domiciliario, mientras que el restante fue enviado a prisión preventiva.\nSin embargo, este viernes, el Juzgado de Garantía de Puerto Aysén les impuso una medida cautelar menos severa: arraigo nacional, debido a que \"no existe una presunción fundada\" de ellos de participar en tráfico de drogas. \n\"Los tres arrojaron resultado negativo en el narcotest y, además, han colaborado activamente con la investigación. Declararon de inmediato y en el mismo sentido, sin que existiera la posibilidad de haberse puesto de acuerdo previamente en sus declaraciones. Asimismo, entregaron voluntariamente sus teléfonos celulares y claves de acceso, incluyendo información de sus perfiles en redes sociales\", sostuvo el magistrado Rodrigo Grez.\nAsimismo, \"no se reportaron especies vinculadas al delito investigado ni se observaron movimientos bancarios, cuentas o transacciones que pudieran considerarse irregulares\", añadió.\nDe acuerdo con Fiscalía, la encomienda fue coordinada y concertada previamente por los imputados junto a terceros no identificados, disponiendo su traslado desde la ciudad de Chillán (Región de Ñuble) hasta la comuna de Puerto Aysén."},{"title":"Marcelo Bielsa: Chile no tuvo momentos buenos en las clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/marcelo-bielsa-chile-no-tuvo-momentos-buenos-en-las-clasificatorias/2025-08-29/200628.html","published_date":"2025-08-29T20:06:28","summary":"El argentino Marcelo Bielsa, técnico de Uruguay, anticipó la última doble fecha de las Clasificatorias, en donde enfrentará a Perú y La Roja, y tuvo palabras sobre el rendimiento que tuvo la selección chilena, equipo que dirigió entre 2007 y 2011, y que quedó fuera del Mundial de 2026. \n\"Hay dos equipos, como es el caso de Chile y Perú que no tuvieron momentos buenos en la competencia, después el caso de Bolivia que salvo una secuencia de tres triunfos consecutivos tampoco tuvieron momentos buenos\", comentó Bielsa en una extensa conferencia de prensa en el Estadio Centenario de Montevideo.\n\"El más regular de todos, que no tuvo ningún bache, fue Argentina. Luego el equipo que ofreció una regularidad fue Ecuador. Uruguay se debería ubicar entre los mejores equipos de Sudamérica. Brasil tuvo también una racha negativa de cinco partidos, Colombia de ocho, Paraguay de seis, Venezuela también. Hay equipos que no rindieron y equipos que tuvieron rachas negativas. Nosotros también tuvimos un período de racha negativo, entonces está clarísimo que la valorización no es buena\", precisó.\nRespecto al rendimiento de La Celeste, Bielsa remarcó que \"nosotros necesitamos correr mucho, porque eso nos hace jugar mejor, rentabilizar nuestras virtudes. Necesitamos correr más que el rival y necesitamos de los jugadores que están habituados a la competencia máxima de altísima intensidad.\n\"Cuando uno gestiona un capital humano de tanta riqueza tiene que saber por qué el rendimiento producido es menor al esperado. La primera conclusión que yo puedo decir es que soy consciente de que mi gestión tiene como principal objetivo rentabilizar el material humano que me toca manejar en proporción a las cualidades que tiene, y es un objetivo no cumplido\", comentó.\n\"Si yo tuviera que calificar mi gestión, diría que deberíamos haber obtenido más de lo que obtuvimos\", añadió el argentino.\nInmediatamente hizo un análisis de este sinsabor y apuntó que lo peor que puede hacer un entrenador \"es valorar equivocadamente aquellas expresiones que resumen su trabajo\".\n\"Las expresiones que resumen el trabajo que yo hago son los partidos de fútbol\", detalló.\nAsimismo, apuntó sobre la importancia de considerar dos cosas: la calidad de los jugadores y su entusiasmo. \"El entusiasmo de los jugadores lo propicia el entrenador y lograr que los jugadores jueguen proporcionalmente a las virtudes que tienen lo propicia el entrenador.\nEn ese sentido, agregó que la expresión más clara del entusiasmo son los metros que corren los jugadores y recordó que correr mucho no significa jugar bien, pero hizo hincapié en que quien lo hace \"nunca juega mal\", porque tiene un estado de ánimo que activa las virtudes.\n\"Si nosotros no corremos mucho nos cuesta jugar bien\", dijo Bielsa, quien hizo un balance de diez partidos de su ciclo y señaló que cuando Uruguay corrió menos de lo habitual o menos que sus rivales obtuvo peores resultados.\nFinalmente, el director técnico indicó que la Celeste \"tiene todo el material necesario\" para ocupar el lugar al que en este momento no ha llegado.\nEl próximo jueves, Uruguay recibirá a Perú en el Centenario en un encuentro enmarcado en la penúltima jornada de las Clasificatorias suramericanas del Mundial 2026. Allí, la selección del argentino Bielsa intentará sellar el boleto a su quinta Copa del Mundo consecutiva.\nEl martes 9 de septiembre, Uruguay cerrará su participación enfrentando a Chile en condición de visitante.\n"},{"title":"Brasil: ONU alerta de prácticas de esclavitud vinculadas a la destrucción de la Amazonía","link":"https://cooperativa.cl/noticias/mundo/brasil/brasil-onu-alerta-de-practicas-de-esclavitud-vinculadas-a-la/2025-08-29/171545.html","published_date":"2025-08-29T17:15:45","summary":"El relator especial de la ONU sobre formas contemporáneas de esclavitud, Tomoya Obokata, se mostró este viernes \"enormemente preocupado\" por la persistencia de prácticas esclavistas en Brasil, especialmente en sectores vinculados con la destrucción ambiental en la Amazonía.\nTras una visita de doce días en el país, el experto señaló que los niveles de explotación laboral y sexual, así como el trabajo análogo a la esclavitud y el enrolamiento forzoso en el crimen organizado se mantienen en niveles altos, pese a las leyes y políticas existentes para enfrentar la problemática.\nEn una rueda de prensa, Obokata dijo estar \"profundamente preocupado\" con los relatos sobre formas contemporáneas de esclavitud, \"especialmente\" por parte de pueblos indígenas, afrodescendientes, mujeres que trabajan en el servicio doméstico, migrantes y refugiados.\nEl relator se entrevistó con representantes del Gobierno, ONG y víctimas de trabajo esclavo en Brasilia, São Paulo, Belo Horizonte, Río de Janeiro y Marabá, en el amazónico estado de Pará.\nEsclavitud en deforestación, ganadería, minería ilegal y tráfico de madera\nDe acuerdo con el experto, las formas de la esclavitud moderna en Brasil están \"estrechamente vinculadas\" con la destrucción ambiental en la Amazonía y en otros lugares del país.\n\"En la región amazónica, el trabajo forzado es parte integral de actividades como la deforestación, la ganadería, la minería ilegal y el tráfico de madera\", afirmó el relator, quien presentará su informe completo ante el Consejo de Derechos Humanos de la ONU en septiembre de 2026.\nSegún lo mencionado el informe preliminar, estas prácticas, además de contribuir directamente con la deforestación, afectan de manera \"desproporcionada\" a los indígenas, quilombolas (descendientes de esclavos) y otras poblaciones tradicionales, que son desplazadas de sus territorios y, en muchos casos, empujadas a empleos precarios en los que quedan atrapadas en ciclos de explotación.\nEl relator sostiene que tanto hombres como mujeres adrodescendientes son mayoría en los casos de trabajo forzado, lo que refleja una \"discriminación estructural\" por motivos de raza y género.\nObokata apunta que el trabajo análogo a la esclavitud en Brasil se concentra en sectores como la agricultura -en cultivos de café y caña de azúcar-, la construcción, la minería, la producción de carbón vegetal, los servicios domésticos y la hotelería.\nExplotación de migrantes y refugiados\nEn el documento, el relator también alerta sobre la explotación de inmigrantes y refugiados, que ante la falta de acceso al mercado formal, son empleados en condiciones precarias, principalmente en labores agrícolas y en el comercio informal.\nAunque el experto de la ONU destaca las políticas y normativas existentes en Brasil, urgió a reforzar las inspecciones laborales, garantizar sanciones proporcionales y asegurar mecanismos de denuncia accesibles y culturalmente sensibles, especialmente para comunidades indígenas y rurales.\nAdemás, pidió fortalecer la protección a defensores de derechos humanos y ambientales, que con frecuencia son objeto de amenazas.\nObokata concluyó que, pese a los avances institucionales, Brasil debe \"redoblar esfuerzos para erradicar un fenómeno que no solo viola derechos fundamentales, sino que también acelera la destrucción de uno de los ecosistemas más importantes del planeta\"."},{"title":"Ley de Delitos Económicos: empresas ajustan estrategias y especialistas piden mayor fiscalización","link":"https://cooperativa.cl/noticias/economia/empresas/ley-de-delitos-economicos-empresas-ajustan-estrategias-y-especialistas/2025-08-29/194538.html","published_date":"2025-08-29T19:45:38","summary":"A un año de su implementación, la Ley de Delitos Económicos ha elevado los estándares de cumplimiento corporativo en Chile, obligando a empresas y entidades a contar con modelos de prevención de delitos efectivos.\n\"El impacto más notorio se ha observado al interior de las empresas, donde directorios y gerencias han ajustado sus estrategias para identificar riesgos con mayor precisión y fortalecer controles internos, capacitaciones y trazabilidad\", señaló Nicolás García Lorca, socio del estudio García Parot.\nEl abogado precisó que \"la ley transforma el escenario regulatorio a partir de tres ejes: la clasificación de delitos en grupos, la ampliación del catálogo de delitos y sujetos responsables, y la imposición de sanciones más rigurosas, con un régimen especial para la determinación de las penas aplicables\".\nUno de los cambios más relevantes se observa en el ámbito ambiental. \"La tipificación penal ambiental y la necesidad de protocolos unificados entre fiscalías y organismos fiscalizadores son claves para reducir la discrecionalidad y la incertidumbre en la aplicación de la normativa\", subrayó.\nHacia el segundo año de vigencia, especialistas llaman a consolidar equipos de fiscalización especializados, establecer reglas claras y auditables de persecución, y generar guías comunes para la prueba eco-penal."},{"title":"Lautaro Carmona: No he perjudicado en absoluto la campaña de Jeannette Jara","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/lautaro-carmona-no-he-perjudicado-en-absoluto-la-campana-de-jeannette/2025-08-29/184423.html","published_date":"2025-08-29T18:44:23","summary":"El timonel del Partido Comunista (PC), Lautaro Carmona, descartó este viernes que esté perjudicando a la campaña de la candidata presidencial oficialista, Jeannette Jara. \nLa semana ha estado marcada por las disputas entre dirigentes del PC, en el que milita la postulante a La Moneda, y las demás colectividades oficialistas luego de que Carmona criticara al exministro de Hacienda Mario Marcel, a quien cuestionó por dar prioridad al equilibrio fiscal por sobre las necesidades sociales.\nEl máximo dirigente del PC fustigó que se hubiera privilegiado el equilibrio fiscal por sobre las necesidades de la gente, lo que fue rechazado por representantes del Gobierno, del comando de Jara, de la alianza que lo sustenta y la propia candidata, quien afirmó que \"no comparto en absoluto\" sus palabras. \nIncluso desde quienes fueran personajes de la Concertación, como Ignacio Walker y Nicolás Eyzaguirre, cuestionaron las intenciones de Carmona en esta disputa.\nAfuera del Museo de la Memoria y los Derechos Humanos, en Santiago Centro, Carmona compareció ante la prensa y se mostró molesto con las críticas de otros sectores de la coalición: \"Perdón, yo no he hecho nada que signifique asumir culpas. Yo no vivo en un plano de cosas culposas. Yo tengo una obligación política porque represento a una organización política que tiene un punto, una mirada, como otros también la tienen y, cuando otros la expresan, yo manifiesto que no las comparto, pero que respeto la mirada de otros\".\n\"Me parece que, si tenemos diferencias, que cursen las diferencias, que lo hagan con altura de miras, con respeto\", exhortó el presidente del PC, en un llamado a mantener un debate con altura de miras. \n\"Somos gente que lleva un tiempo largo en la política, porque yo podría decir: bueno, ¿quién socavó la candidatura de (Carolina) Tohá? ¿Los que estaban detrás de esa campaña?\", sostuvo.\n\"Me la ha jugado por entero\" por Jara\nCarmona enfatizó que el apoyo suyo y del PC a la campaña de Jara es \"absolutamente\" total: \"Es cosa de ver la gira de Jeannette Jara, ¿están ausentes los comunistas en la gira? Claro, la abre lo que más puede, que se integren en todo, pero nadie puede decir que el Partido Comunista en ninguno de los puntos en que ha estado Jeannette ha estado ausente y no ha sido entusiasta, creativo, comprometido, en buen tono, unitaria y eso, ¿quién lo dirige? El Partido Comunista\", recalcó.\nSobre sus dichos acerca de Marcel, el dirigente explicó que sus comentarios \"tenían un contexto muy preciso y concreto, por tanto, no voy a hacer un debate mayor de un hecho, una anécdota, que no está dentro del cuadro que quieren construir\".\nConsultado si cree que ha perjudicado la candidatura de Jara, el líder comunista lo desestimó: \"No he perjudicado en absoluto. Me la ha jugado por entero y creo que el lugar que tiene la campaña es cumpliendo lo que el partido acordó\", dijo. \n\"Yo no voy a polemizar con la candidata, porque el partido acordó una autonomía en la actuación de la candidata y todo comentario, opinión, posición que expresa ella no va a sacar comentario en mi parte\", sentenció.\n\"Hasta el final\" con Jadue\nUno de los puntos de conflicto que ha tenido Jara con su propio partido fue la designación del exalcalde Daniel Jadue como candidato a diputado, pese a que está acusado por delitos económicos en el caso de las Farmacias Populares y su postulación es imputada por ello.\nLa carta presidencial se mostró incómoda por esta decisión y afirmó que hubiera preferido que el exjefe municipal de Recoleta se concentrara en su defensa.\nRequerido sobre esta controversia, Carmona dijo que \"hasta el final\" respalda la candidatura de Jadue."},{"title":"Daniel Matamala: Hoy las democracias mueren de forma más silenciosa que con un golpe de Estado","link":"https://cooperativa.cl/noticias/cultura/literatura/daniel-matamala-hoy-las-democracias-mueren-de-forma-mas-silenciosa-que/2025-08-29/164000.html","published_date":"2025-08-29T16:40:00","summary":""},{"title":"Brasil sufrió su tercera baja para los duelos contra La Roja y Bolivia en las Clasificatorias","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-sufrio-su-tercera-baja-para-los-duelos-contra-la-roja-y-bolivia/2025-08-29/194312.html","published_date":"2025-08-29T19:43:12","summary":"La selección brasileña anunció este viernes la baja por lesión del lateral derecho Vanderson, de Mónaco, para los partidos de las Clasificatorias suramericanas para el Mundial de 2026 contra Chile y Bolivia, que se suma a las ya conocidas de Joelinton (Newcastle) y Alex Sandro (Flamengo).\nEl técnico de la \"Canarinha\", Carlo Ancelotti, llamó a Vitinho, futbolista de Botafogo, para sustituir al defensor del conjunto monegasco, según informó la Confederación Brasileña de Fútbol (CBF) en una nota.\nLa desconvocatoria del lateral se produjo después de una conversación entre el departamento médico de Mónaco y la comisión técnica del combinado brasileño.\nCon el de Vanderson ya son tres los cambios que tuvo que realizar el exentrenador de Real Madrid desde que el pasado lunes divulgó la convocatoria para los dos últimos partidos de Clasificatorias mundialistas.\nEl miércoles, dos días después de hacer pública la lista, se cayeron el centrocampista Joelinton, quien será sustituido por Jean Lucas, de Bahía, y el lateral izquierdo Alex Sandro, ambos por problemas físicos.\nAdemás de estas tres bajas inesperadas, Ancelotti tuvo que dejar fuera de la convocatoria a Neymar, quien sufrió un nuevo percance muscular con Santos, así como a los madridistas Vinícius Júnior, sancionado, y Rodrygo, falto de ritmo de juego.\nBrasil, ya clasificada para el Mundial de 2026, recibirá a Chile el 4 de septiembre próximo en el estadio Maracaná de Río de Janeiro y visitará a Bolivia cinco días después en El Alto.\n\nO lateral-direito Vitinho, do Botafogo, foi convocado nesta sexta-feira (29) pelo técnico Carlo Ancelotti para os jogos do Brasil contra Chile e Bolívia, os dois últimos compromissos da equipe nas eliminatórias da Copa do Mundo de 2026.\n\n\nO atleta vai ocupar o lugar de Vanderson,… pic.twitter.com/SgTjejFAkS\n— brasil (@CBF_Futebol) August 29, 2025"},{"title":"Los Cóndores inician la llave final por la clasificación mundialista ante Uruguay","link":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-inician-la-llave-final-por-la-clasificacion-mundialista/2025-08-29/181525.html","published_date":"2025-08-29T18:15:25","summary":"La selección chilena masculina de rugby XV vive este sábado 30 de agosto su trascendental partido de ida contra Uruguay en la final por la clasificación directa al Mundial 2027.\nLos Cóndores derrotaron a Brasil en las semifinales, con victorias en Sao Paulo y Santiago que dejaron el global 70-41.\nAl frente estarán Los Teros, que aplastaron a Paraguay con un inapelable marcador total de 116-10.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por RugbyPass ES (@rugbypass_es)\n\n\nEl primer partido de la serie se jugará en el Estadio Municipal de La Pintana a partir de las 15:00 horas, con transmisión vía streaming de Disney+ en su servicio premium, mientras la revancha tendrá lugar el sábado 6 de septiembre.\nEl ganador se instalará en Australia 2027, mientras que el perdedor tendrá que seguir luchando en el play-off Sudamérica-Pacífico."},{"title":"Turista causa indignación tras darle cerveza a un elefante en Kenia","link":"https://cooperativa.cl/noticias/mundo/africa/kenia/turista-causa-indignacion-tras-darle-cerveza-a-un-elefante-en-kenia/2025-08-29/184754.html","published_date":"2025-08-29T18:47:54","summary":"Un turista español causó indignación en redes sociales tras ser captado mientras le daba de beber cerveza a un elefante en Kenia.\nEl hecho ocurrió en Ol Jogi, una reserva privada de Laikipia que protege a unos 500 elefantes y se especializa en rescatar animales huérfanos.\n\"Solo un Tusker con un amigo con colmillos\", escribió el turista, conocido como Skydive_Kenya en Instagram, y quien ya había sido reprendido en otra reserva por alimentar a un rinoceronte, incumpliendo las normas de distancia con los animales.\nEl elefante involucrado es Bupa, un macho rescatado en Zimbabue en 1989, reconocido por su tamaño y un colmillo dañado, según informó la BBC.\n\"Esto nunca debió ocurrir. No permitimos que la gente se acerque a los elefantes\", dijo a la BBC Frank, trabajador del santuario, quien agregó que, aunque la situación ocurrió en 2024, el caso será entregado a las autoridades.\nParalelamente, desde el Servicio de Vida Silvestre de Kenia (KWS) aseguraron estar investigando la situación.\n@thetelegraph 🔴 A Spanish tourist has provoked outcry after being filmed pouring beer down an elephant’s trunk in Kenya.⁠ ⁠ Kenyan authorities said an investigation had been opened after the unnamed man was seen drinking from a can of Tusker beer, a local brand with an elephant logo, and then giving the rest to the animal.⁠ ⁠ #elephants #tourists #kenya #africa ♬ original sound - The Telegraph"},{"title":"Excontador de los hermanos Jalaff es el primer condenado en caso Factop","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/excontador-de-los-hermanos-jalaff-es-el-primer-condenado-en-caso-factop/2025-08-29/181653.html","published_date":"2025-08-29T18:16:53","summary":"Marcelo Medina, excontador de los hermanos Antonio y Álvaro Jalaff, se convirtió en la primera persona en ser condenada en el caso Factop.\nLa condena se produjo este viernes, tras una audiencia de procedimiento abreviado en la que Medina llegó a un acuerdo con la Fiscalía.\nEl excontador reconoció su participación en los delitos de lavado de activos, soborno, delitos tributarios y vulneración a la Ley de Mercado deValores.\nA cambio de su colaboración, Medina recibió una pena menor a cinco años, la cual podrá cumplir bajo el régimen de libertad vigilada intensiva, y se le rebajaron algunas de las multas que deberá pagar como sanción.\nSu abogada defensora, Susana Borzutzky, se mostró conforme con la resolución, señalando que \"la estrategia se cumplió\" y que la sentencia es un mensaje de que \"el decir la verdad, el mostrar arrepentimiento y el colaborar con el proceso, ahorrando costos en el proceso investigativo, es reconocido por los tribunales de justicia\".\nSuprema ordena investigar reunión de Valencia con Chadwick y Hermosilla\nEn paralelo, hubo novedades en otra arista de las repercusiones del caso audios, específicamente con el polémico café que sostuvo el fiscal nacional, Ángel Valencia, con el abogado Luis Hermosilla y el exministro del Interior Andrés Chadwick en 2023.\nEl encuentro se produjo cuando el jefe del Ministerio Público recién había asumido el cargo, y según él, el objetivo era \"limar asperezas\" tras una supuesta \"campaña sucia\" en su contra. Sin embargo, Valencia reconoció que al final de la reunión, Hermosilla le pidió evaluar un procedimiento abreviado para el exdirector de la PDI, Héctor Espinosa, algo que el fiscal nacional rechazó de forma categórica.\nPese a la negativa, dos diputados comunistas, incluido Luis Cuéllar, presentaron una denuncia para que se investigue si esta reunión debió ser registrada por Ley de Lobby.\nLa denuncia fue desestimada por el entonces fiscal nacional subrogante Héctor Barros, pero los diputados apelaron ante la Corte Suprema, que finalmente le dio la razón.\nEl máximo tribunal estableció que la Fiscalía debe investigar la denuncia, y que la negativa a hacerlo constituye un \"acto ilegal y arbitrario\".\nEl diputado Cuéllar valoró el fallo, señalando que \"se abre un camino para llegar a la verdad respecto de las peticiones que hicieron Hermosilla y Chadwick en esa reunión\".\nSuprema da luz verde a querella contra el fiscal de Aysén\nTambién se conocieron noticias sobre el suspendido fiscal regional de Aysén, Carlos Palma, quien es investigado por presuntamente haber filtrado información reservada de causas penales a Hermosilla.\nLa Suprema dio luz verde a la querella en contra de Palma, la cual había sido impugnada por su defensa.\nLa decisión del máximo tribunal significa que la Fiscalía Regional de Los Lagos, que lleva la causa, puede formalizar a Palma. Con esto, se abre oficialmente una arista penal en su contra, la cual se suma a la investigación administrativa que ya está en curso."},{"title":"Los resultados de este viernes 29 de agosto en el US Open","link":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-viernes-29-de-agosto-en-el-us-open/2025-08-29/183818.html","published_date":"2025-08-29T18:38:18","summary":"Este viernes continua la acción del US Open, último Grand Slam de la temporada, con el inicio de la tercera ronda en el torneo que se disputa en Nueva York.\nRevisa los resultados en Cooperativa.cl. \nCuadro masculino\n\nJiri Lehecka (CHE) a Raphael Collignon (FRA) por 6-4, 6-4 y 6-4\nArthur Rinderknech (FRA) a Benjamin Bonzi (FRA) por 4-6, 6-3, 6-3 y 6-2\nCarlos Alcaraz (ESP) a Luciano Darderi (ITA) por 6-2, 6-4 y 6-0\nAdrian Mannarino (FRA) a Ben Shelton (EE.UU.) por 4-6, 6-3, 4-6, 6-4 y retiro\nJan-Lennard Struff (ALE) a Frances Tiafoe (EE.UU.) por 6-4, 6-3 y 7-6(7)\n\nCuadro femenino\n\nElena Rybakina (KAZ) a Emma Raducanu (GBR) por 6-1 y 6-2\nMarketa Vondrousova (CHE) a Jasmine Paolini (ITA) por 7-6(4) y 6-1\nJessica Pegula (EE.UU.) a Victoria Azarenka (BLR) por 6-1 y 7-5\nCristian Bucsa (ESP) a Elisen Mertens (BEL) por 3-6, 7-5 y 6-3\n"},{"title":"La inesperada defensa de Kaiser a Natalia Valdebenito: \"La justicia se está pasando 10 pueblos\"","link":"https://cooperativa.cl/noticias/magazine/humor/la-inesperada-defensa-de-kaiser-a-natalia-valdebenito-la-justicia-se/2025-08-29/181208.html","published_date":"2025-08-29T18:12:08","summary":"El candidato presidencial Johannes Kaiser salió inesperadamente en defensa de Natalia Valdebenito, quien ha generado controversia luego de hacer alusión a la tragedia de la mina El Teniente. \nA inicios de agosto, la comediante se refirió al accidente en una de sus rutinas, bromeando sobre cómo la noticia había desviado la atención de su pelea mediática con José Miguel Villouta.\n\"Parece que soy la única persona contenta de que pasara lo de los mineros. ¡Imagínate! Ay, qué horror...\", dijo en el show, escena que fue viralizada en redes sociales.\nTras esto, familiares de las víctimas presentaron un recurso de protección contra la humorista en la Corte de Apelaciones de La Serena, que fue acogido a trámite este jueves. \nEn tanto, el tribunal dictó una orden de no innovar contra Valdebenito, a quien se le \"instruyó que, mientras se resuelve el caso, la humorista deberá abstenerse de realizar rutinas o bromas basadas en la tragedia ocurrida el 31 de julio\". \nLa defensa de Kaiser\nA través de su cuenta de X, el diputado indicó que \"la justicia se está pasando 10 pueblos. Valdebenito tendrá que enfrentar la sanción social por sus dichos, pero la censura de la opinión, del humor, de la investigación o de la prensa, no puede ser tolerada, especialmente si proviene del estado\". \n\"La libertad de opinión sirve para proteger opiniones impopulares y desagradables, no para que se pueda decir lo que ya es socialmente aceptado\", añadió el líder del Partido Nacional Libertario.\n\nLa justicia se está pasando 10 pueblos. Valdebenito tendrá que enfrentar la sanciòn social por sus dichos, pero la censura de la opinión, del humor, de la investigación o de la prensa, no puede ser tolerada, especialmente si proviene del estado. La libertad de opinión sirve para… https://t.co/qdRaBXyxnd\n— Johannes Kaiser. Diputado por el distrito 10 (@Jou_Kaiser) August 29, 2025"}]}]}