{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bci sigue creciendo en EEUU: City National Bank aportó el 42% de los depósitos totales","link":"http://www.df.cl/mercados/banca-fintech/bci-sigue-creciendo-en-eeuu-city-national-bank-aporto-el-42-de-los","published_date":"2025-02-04T22:50:00","summary":"La cartera de colocaciones de CNB tuvo un crecimiento anual de 4,5% en US GAAP y al cierre del año, las colocaciones de esta filial en Estados Unidos ascendieron a US$ 18,6 mil millones."},{"title":"Ferrari desafía la caída del mercado de autos de lujo y supera las expectativas con sólidas ventas","link":"http://www.df.cl/empresas/multinacionales/ferrari-desafia-la-caida-del-mercado-de-autos-de-lujo-y-supera-las","published_date":"2025-02-04T22:45:00","summary":"Las ventas de la automotriz italiana aumentaron 14% respecto al año anterior a US$ 1.800 millones, mientras que sus acciones subieron hasta un 6,2% este martes en Milán y han aumentado casi 25% en los últimos 12 meses."},{"title":"Alphabet, matriz de Google, registra ingresos por debajo de lo esperado tras desaceleración de ventas en la nube","link":"http://www.df.cl/empresas/multinacionales/alphabet-matriz-de-google-registra-ingresos-por-debajo-de-lo-esperado-tras","published_date":"2025-02-04T22:05:00","summary":"Las ventas, sin contar los pagos a los socios, fueron de US$ 81.600 millones, Las acciones de la matriz de Google se hundieron luego de informar sus resultados."},{"title":"Wall Street corta racha de cuatro caídas consecutivas y cierra al alza liderado por tecnológicas tras tregua en guerra comercial de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-intenta-repuntar-y-el-ipsa-sube","published_date":"2025-02-04T21:25:00","summary":"En Chile, el principal selectivo local, S&P IPSA subió 0,9%, liderado por acciones como Parque Arauco y Falabella."},{"title":"EEUU envía primeros inmigrantes a Guantánamo y Bukele ofrece recibir a criminales deportados a cambio de un pago","link":"http://www.df.cl/internacional/politica/eeuu-envia-primeros-inmigrantes-ilegales-a-guantanamo-y-el-salvador-ofrece","published_date":"2025-02-04T19:40:00","summary":"“Hemos ofrecido a Estados Unidos la oportunidad de externalizar parte de su sistema penitenciario”, dijo el presidente Nayib Bukele en una publicación en la red social X."},{"title":"Dólar cierra con caída de casi $15 en Chile por fuerte salto del cobre y tras anuncio de prórroga en aranceles de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-w2jxm","published_date":"2025-02-04T19:05:00","summary":"La divisa estadounidense retocedía con fuerza frente a sus principales pares internacionales, mientras que los futuros del cobre en el mercado Comex se disparaban 1,35%, a US$ 4,36 por libra."},{"title":"Ministra Toro y el primer año del megaincendio en Valparaíso: “Ninguna reconstrucción de esta magnitud ha podido tener las viviendas en el plazo de un año”","link":"http://www.df.cl/economia-y-politica/gobierno/ministra-toro-y-el-primer-ano-del-megaincendio-en-valparaiso-ninguna","published_date":"2025-02-04T18:59:00","summary":"La secretaria de Estado respondió a las críticas que apuntan a que el Gobierno no ha actuado a tiempo en las reconstrucciones de los incendios de 2024."},{"title":"Gobierno simplifica los requisitos para agilizar las inversiones en el sector público","link":"http://www.df.cl/economia-y-politica/pais/desarrollo-social-cambia-criterios-y-simplifica-requisitos-para-agilizar","published_date":"2025-02-04T18:45:00","summary":"Se incluyó un instructivo de proporcionalidad al Sistema Nacional de Inversiones que pretende impactar a un tercio de los proyectos de infraestructura."},{"title":"Con ceremonias religiosas en todo el país, familia y Chile Vamos recordarán a Piñera a un año del accidente","link":"http://www.df.cl/economia-y-politica/politica/con-ceremonias-religiosas-en-todo-el-pais-familia-y-chile-vamos-recordaran","published_date":"2025-02-04T18:30:00","summary":"Analistas reflexionan acerca del legado del exmandatario a un año de su inesperado fallecimiento."},{"title":"Ofertas de empleo en EEUU caen a menor nivel en tres meses aliviando temores inflacionarios","link":"http://www.df.cl/internacional/economia/ofertas-de-empleo-en-eeuu-caen-a-menor-nivel-en-tres-meses-aliviando","published_date":"2025-02-04T18:10:00","summary":"La cifra apunta a un enfriamiento en el crecimiento salarial y respalda la afirmación de la Reserva Federal de que el mercado laboral ya no es una fuente de presión al alza en los precios."},{"title":"Índice de Miseria de Chile disminuye en el cuarto trimestre, pero fue uno de los países de la región que menos mejoró en 2024","link":"http://www.df.cl/economia-y-politica/macro/indice-de-miseria-de-chile-disminuye-en-el-cuarto-trimestre-pero-fue-uno","published_date":"2025-02-04T18:10:00","summary":"Chile se posiciona como el segundo país con el indicador más alto entre las seis economías latinoamericanas medidas por Clapes UC."},{"title":"Exportaciones de vino embotellado cierran 2024 al alza y Brasil consolida su liderazgo como principal destino","link":"http://www.df.cl/empresas/industria/exportaciones-de-vino-embotellado-cierran-2024-al-alza-y-brasil-consolida","published_date":"2025-02-04T18:09:00","summary":"El ejercicio pasado cerró con un aumento de los envíos de vino embotellado de 10,7% en volumen y de 5,4% en valor."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/copia-de-lo-que-debes-saber-a-esta-hora-de-la-tarde-10","published_date":"2025-02-04T18:00:00","summary":"NotCo deja operación de Norteamérica a su socio + Advertencia de Anglo American + Fuerte caída del dólar"},{"title":"Apple en picada contra Ley de Mercados Digitales de la UE tras llegada de primera app de pornografía al mercado regional del iPhone","link":"http://www.df.cl/empresas/multinacionales/apple-critica-las-leyes-de-la-ue-despues-de-que-la-primera-aplicacion-porno","published_date":"2025-02-04T17:30:00","summary":"\"Estamos profundamente preocupados por los riesgos de seguridad que las aplicaciones de pornografía dura de este tipo crean para los usuarios de la UE, especialmente los niños\", dijo un portavoz de Apple en un comunicado."},{"title":"Precio del oro cerca de un récord mientras Trump se embarca en la guerra comercial con China","link":"http://www.df.cl/mercados/commodities/precio-de-oro-cerca-de-un-record-mientras-trump-se-embarca-en-la-guerra","published_date":"2025-02-04T15:52:00","summary":"El oro al contado apenas registró cambios registrando US$2.814,94 la onza. El lunes alcanzó un máximo histórico de US$2.830,74."},{"title":"Corbo y deterioro en el déficit fiscal: \"Hay que ser mucho más cuidadosos en el gasto”.","link":"http://www.df.cl/economia-y-politica/macro/corbo-y-deterioro-en-el-deficit-fiscal-hay-que-ser-mucho-mas-cuidadosos","published_date":"2025-02-04T15:52:00","summary":"Durante una entrevista radial explicó que “el pesimismo extremo que existió semestres atrás ya ha ido cediendo”, pero el país necesita avanzar en la recaudación y crear condiciones de inversión más favorables."},{"title":"NotCo cierra sus oficinas en Nueva York y deja su operación de Norteamérica en manos de su socia Kraft Heinz","link":"http://www.df.cl/empresas/multinacionales/notco-resuelve-dejar-su-operacion-en-norteamerica-en-manos-de-su-socia","published_date":"2025-02-04T15:40:00","summary":"NotCo ha recortado algunos de sus productos y ha despedido a cerca de 11% de su plantilla en un intento por reducir costos, y ya no está considerando expandir la marca a nuevas ubicaciones o categorías de alimentos, dijo el director ejecutivo, Matias Muchnick"},{"title":"Sistema de almacenamiento de Engie en terrenos de excentral diésel en Tocopilla consigue luz verde para entrar en operación","link":"http://www.df.cl/empresas/energia/sistema-de-almacenamiento-de-engie-ubicado-en-terrenos-de-excentral-diesel","published_date":"2025-02-04T15:30:00","summary":"Se trata de BESS Tamaya que, tras iniciar su construcción en agosto de 2023, logró autorización por parte del Coordinador Eléctrico Nacional."},{"title":"Un matiz al optimismo: pese a alto Imacec, JP Morgan mantiene su proyección de crecimiento para Chile en 2% para este año","link":"http://www.df.cl/economia-y-politica/macro/un-matiz-al-optimismo-pese-a-alto-imacec-jp-morgan-mantiene-su-proyeccion","published_date":"2025-02-04T15:29:00","summary":"El banco estadounidense prevé un menor crecimiento interanual en 2025 para Chile debido a unas condiciones financieras externas más restrictivas y a un menor margen para que el Banco Central suavice las condiciones monetarias, entre otros factores."},{"title":"Cortes de luz: Sernac y Enel acuerdan compensaciones por más de $ 17 mil millones destinados a 800 mil hogares","link":"http://www.df.cl/empresas/energia/cortes-de-luz-sernac-y-enel-acuerdan-compensaciones-por-mas-de-17-mil","published_date":"2025-02-04T14:30:00","summary":"Se lograron establecer compensaciones mínimas, considerando aspectos como pérdida de alimentos, medicamentos y otros perjuicios económicos. El Servicio buscará que resarcimientos comiencen a reflejarse en las cuentas de la luz en el primer semestre de este año."},{"title":"Minera ligada a familia Solari ingresa proyecto por US$ 63 millones para reabrir faena tras 10 años de cierre","link":"http://www.df.cl/empresas/mineria/haldeman-mining-ingresa-proyecto-de-us-63-millones-para-reabrir-mina-y","published_date":"2025-02-04T14:03:00","summary":"Minera Haldeman ingresó una Declaración de Impacto Ambiental que contempla dar continuidad a la explotación de Sagasca desde la mina subterránea Longacho."},{"title":"La otra foto que dejó la Encla: más automatización en las empresas y teletrabajo en caída libre","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-otra-foto-que-dejo-la-encla-mas-automatizacion-en-las-empresas-y","published_date":"2025-02-04T13:45:00","summary":"De acuerdo a la encuesta laboral que realizó la DT en conjunto al INE, de las empresas que implementaron alguna forma de automatización en sus procesos productivos, solo un 7% desvinculó trabajadores producto de ello."},{"title":"Caja 18 coloca bono en el mercado por un total de UF 1,1 millones","link":"http://www.df.cl/mercados/banca-fintech/caja-18-coloca-bono-en-el-mercado-por-un-total-de-uf-1-1-millones","published_date":"2025-02-04T13:36:00","summary":"El objetivo de la emisión es financiar sus créditos y el refinanciamiento de pasivos."},{"title":"Sigue el round por crecimiento y Boric le responde a Matthei: \"Cuando voy fuera de Chile, hablo bien de mi país\"","link":"http://www.df.cl/economia-y-politica/politica/la-dura-respuesta-de-matthei-a-boric-su-gobierno-se-encamina-al-peor","published_date":"2025-02-04T13:24:00","summary":"La abanderada presidencial de la UDI y RN reaccionó rápidamente al emplazamiento que le hizo el mandatario, por el Imacec."},{"title":"Ventas online del retail caen un 2,5% en el cuarto trimestre de 2024, pero cierran el año con una leve alza","link":"http://www.df.cl/economia-y-politica/macro/ventas-online-del-retail-caen-un-2-5-en-el-cuarto-trimestre-de-2024-pero","published_date":"2025-02-04T13:24:00","summary":"El indicador elaborado por la Cámara Nacional de Comercio, Servicios y Turismo (CNC) acumuló entre enero y diciembre del año pasado un aumento de 1,4%."},{"title":"Interior, Defensa y Educación, los ministerios con los mayores recortes de presupuesto para este año","link":"http://www.df.cl/economia-y-politica/macro/interior-defensa-y-educacion-son-los-ministerios-con-los-mayores-recortes","published_date":"2025-02-04T13:15:00","summary":"Un análisis elaborado por Horizontal identifica también cuáles son los programas estatales donde se concentraron los ajustes de recursos, en medio de los US$ 600 millones con los que Hacienda inició el ejercicio."},{"title":"CEO de Anglo American advierte que aranceles de Trump elevarán el costo de la minería durante años","link":"http://www.df.cl/internacional/ft/ceo-de-anglo-american-advierte-que-aranceles-de-trump-elevaran-el-costo-de","published_date":"2025-02-04T13:08:00","summary":"Las declaraciones del máximo ejecutivo de la minera se producen en un momento en el que la guerra comercial mundial amenaza con alterar el flujo de materias primas."},{"title":"La industria automovilística mundial se enfrenta a una tensa espera por los aranceles estadounidenses","link":"http://www.df.cl/internacional/ft/la-industria-automovilistica-mundial-se-enfrenta-a-una-tensa-espera-por-los","published_date":"2025-02-04T12:45:00","summary":"La industria se prepara para una guerra comercial que podría provocar una ola de quiebras entre los fabricantes de piezas"},{"title":"El impacto de la reforma de pensiones en el valor de las empresas: servicios, consultoría y TI las más afectadas","link":"http://www.df.cl/mercados/pensiones/el-impacto-de-la-reforma-de-pensiones-en-el-valor-de-las-empresas","published_date":"2025-02-04T12:40:00","summary":"Según la consultora Valoriza, con la cotización adicional de 7% a cargo del empleador, \"las empresas de servicios serán las más afectadas por la reforma\"."},{"title":"Panasonic, proveedor de Tesla, reducirá costos para impulsar su incursión en la IA","link":"http://www.df.cl/empresas/multinacionales/panasonic-proveedor-de-tesla-reducira-costos-para-impulsar-su-incursion","published_date":"2025-02-04T12:31:00","summary":"La empresa busca aumentar sus ganancias en US$ 1.932 millones para 2029 y expandir su presencia en IA generativa."},{"title":"Sociedad ligada a la familia fundadora de Paz Corp vende un 0,7% de las acciones de la compañía","link":"http://www.df.cl/empresas/construccion/sociedad-ligada-a-la-familia-fundadora-de-paz-corp-vende-un-0-7-de-las-0","published_date":"2025-02-04T11:15:00","summary":"Inversiones Globus Limitada -sociedad ligada a Andrés Paz Daniels- vendió 2 millones de acciones de la compañía."},{"title":"China devuelve el golpe a Donald Trump: sube los aranceles a EEUU y pone a Google en la mira","link":"http://www.df.cl/internacional/ft/china-devuelve-el-golpe-a-donald-trump-sube-los-aranceles-a-eeuu-y-pone-a","published_date":"2025-02-04T11:04:00","summary":"Beijing apunta a la energía y a Google después de que EEUU imponga un gravamen adicional del 10% a las importaciones chinas."},{"title":"Futuros de Wall Street operan con pérdidas, mientras la aversión al riesgo se modera en los mercados","link":"http://www.df.cl/primer-click/futuros-de-wall-street-operan-con-perdidas-mientras-la-aversion-al-riesgo","published_date":"2025-02-04T10:30:00","summary":"El dólar retrocede y China toma represalias con alza de aranceles a Estados Unidos."},{"title":"Nueva ley de pensiones","link":"http://www.df.cl/opinion/cartas/nueva-ley-de-pensiones","published_date":"2025-02-04T07:05:00","summary":""},{"title":"Subsidios: Se puede hacer más","link":"http://www.df.cl/opinion/cartas/subsidios-se-puede-hacer-mas","published_date":"2025-02-04T07:04:00","summary":""},{"title":"Invirtiendo en IA: desde la construcción a la transformación","link":"http://www.df.cl/opinion/columnistas/axel-christensen/invirtiendo-en-ia-desde-la-construccion-a-la-transformacion","published_date":"2025-02-04T07:03:00","summary":"Axel Christen sendirector de Estaregia de Inversión para América Latina de BlackRock"},{"title":"Rebaja PYME","link":"http://www.df.cl/opinion/cartas/rebaja-pyme","published_date":"2025-02-04T07:03:00","summary":""},{"title":"Conocimiento y futuro al centro del desarrollo","link":"http://www.df.cl/opinion/columnistas/conocimiento-y-futuro-al-centro-del-desarrollo","published_date":"2025-02-04T07:02:00","summary":"SILVIA DÍAZ A. presidenta del Consejo cTCI"},{"title":"Datos personales","link":"http://www.df.cl/opinion/cartas/datos-personales","published_date":"2025-02-04T07:02:00","summary":""},{"title":"Precio atractivo, mayor liquidez y fortalecimiento de la entidad: ¿Qué dijeron los directores de Grupo Security sobre la OPA de Bicecorp?","link":"http://www.df.cl/mercados/banca-fintech/precio-atractivo-mayor-liquidez-y-fortalecimiento-de-la-entidad-que","published_date":"2025-02-04T07:00:00","summary":"En la página web de la firma se publicaron las opiniones del presidente del directorio, Renato Peñafiel, y de los otros ocho miembros de la mesa directiva."},{"title":"Grupo canadiense arremete contra directorio de papelera chilena por quiebra bajo su administración","link":"http://www.df.cl/empresas/industria/grupo-canadiense-arremete-contra-directorio-de-papelera-chilena-por-quiebra","published_date":"2025-02-04T07:00:00","summary":"El caso se destapó cuando una auditoría arrojó que el gerente general habría falsificado por años los informes presentados ante los directores de la forestal nacional."},{"title":"Firma australiana se suma al Consejo Minero y gremio de grandes empresas suma 17 socios","link":"http://www.df.cl/","published_date":"2025-02-04T07:00:00","summary":""},{"title":"Plataforma para un Pacífico exportador","link":"http://www.df.cl/opinion/columnistas/plataforma-para-un-pacifico-exportador","published_date":"2025-02-04T07:00:00","summary":"Juan José Ugarte G. Consejero CPI Ricardo Brunner Consejero Infraestructura Corma"},{"title":"La deteriorada Hacienda Pública y el límite de lo prudente","link":"http://www.df.cl/opinion/editorial/la-deteriorada-hacienda-publica-y-el-limite-de-lo-prudente","published_date":"2025-02-04T07:00:00","summary":""},{"title":"Ley General de Telecomunicaciones","link":"http://www.df.cl/opinion/cartas/ley-general-de-telecomunicaciones","published_date":"2025-02-04T07:00:00","summary":""},{"title":"Diciembre sorprende con fuerte alza y lleva a la economía a crecer más de lo esperado en 2024: un 2,5%","link":"http://www.df.cl/economia-y-politica/macro/diciembre-sorprende-con-fuerte-alza-y-lleva-a-la-economia-a-crecer-mas-de-0","published_date":"2025-02-04T07:00:00","summary":"Dos días hábiles adicionales y el dinamismo puntual en la minería y la fruticultura se tradujeron en un alza anual de 6,6%. Cada vez se percibe menos espacio para que el Banco Central siga con su senda de baja de tasas."},{"title":"Diciembre sorprende con fuerte alza y lleva a la economía a crecer más de lo esperado en 2024: un 2,5%","link":"http://www.df.cl/economia-y-politica/macro/diciembre-sorprende-con-fuerte-alza-y-lleva-a-la-economia-a-crecer-mas-de","published_date":"2025-02-04T07:00:00","summary":"Dos días hábiles adicionales y el dinamismo puntual en la minería y la fruticultura se tradujeron en un alza anual de 6,6%. Cada vez se percibe menos espacio para que el Banco Central siga con su senda de baja de tasas."},{"title":"Precio atractivo, mayor liquidez y fortalecimiento de la entidad: ¿Qué dijeron los directores de Grupo Security sobre la OPA de Bicecorp?","link":"http://www.df.cl/mercados/bolsa-monedas/precio-atractivo-mayor-liquidez-y-fortalecimiento-de-la-entidad-que","published_date":"2025-02-04T07:00:00","summary":"En la página web de la firma se publicaron las opiniones del presidente del directorio, Renato Peñafiel, y de los otros ocho miembros de la mesa directiva."},{"title":"Grupo de trabajo del Gobierno se reúne ante potencial efecto de alza de aranceles de EEUU","link":"http://www.df.cl/economia-y-politica/comercio-exterior/grupo-de-trabajo-del-gobierno-se-reune-ante-potencial-efecto-de-alza-de-0","published_date":"2025-02-04T07:00:00","summary":"La instancia fue encabezada por el canciller van Klaveren y se acordó reunirse periódicamente para el monitoreo."},{"title":"Marcel blinda a la directora de Dipres ante solicitudes de su salida del cargo","link":"http://www.df.cl/economia-y-politica/politica/marcel-blinda-a-la-directora-de-dipres-ante-solicitudes-de-su-salida-del","published_date":"2025-02-04T07:00:00","summary":"El ministro de Hacienda de todas maneras mostró su “preocupación” por el incumplimiento de la meta fiscal en 2024."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Tenía intenciones de competir por la Cámara: quién es Frederik Landabur, el suspendido militante PS investigado por material sexual infantil","link":"https://www.theclinic.cl/2025/02/04/tenia-intenciones-de-competir-por-la-camara-quien-es-frederik-landabur-el-suspendido-militante-ps-investigado-por-material-sexual-infantil/","published_date":"2025-02-04T22:42:32","summary":"En el Partido Socialista no tienen un buen recuerdo del dirigente que esta jornada recibió como medida cautelar el arresto domiciliario. En la tienda aseguran que utilizó las banderas LGBTIQ+ para conseguir anteriores postulaciones dentro del partido —y otros, como el Partido Radical— y pensar en una nueva carrera por el Parlamento. Tiendas de otros colores políticos, como Evópoli, manifestaron su repudio y pidieron los \"máximos castigos\" para quienes estén involucrados en estos hechos. \nThe post Tenía intenciones de competir por la Cámara: quién es Frederik Landabur, el suspendido militante PS investigado por material sexual infantil appeared first on The Clinic."},{"title":"Los motivos detrás de la clausura de céntrica heladería de Santiago: un segundo local quedó bajo sumario","link":"https://www.theclinic.cl/2025/02/04/los-motivos-detras-de-la-clausura-de-centrica-heladeria-de-santiago-un-segundo-local-quedo-bajo-sumario/","published_date":"2025-02-04T22:39:21","summary":"La heladería fue clausurada y quedó sometida a un sumario sanitario que buscará dilucidar en qué punto de la cadena productiva se produjo la contaminación con bacterias.\nThe post Los motivos detrás de la clausura de céntrica heladería de Santiago: un segundo local quedó bajo sumario appeared first on The Clinic."},{"title":"“Nuestra historia familiar es un verdadero cataclismo”: el crudo testimonio de la hija de Gisèle Pelicot plasmado en “Y dejé de llamarte papá”","link":"https://www.theclinic.cl/2025/02/04/nuestra-historia-familiar-es-un-verdadero-cataclismo-el-crudo-testimonio-de-la-hija-de-gisele-pelicot/","published_date":"2025-02-04T22:04:49","summary":"Caroline Darian aborda los hechos que se sucedieron luego de enterarse de que su padre, Dominique Pelicot, estaba siendo acusado de promover que decenas de hombres violaran a su madre. En cerca de 200 páginas, Darian relata casi un año de la vida familiar. Esta edición, traducida al español del libro original publicado en 2022, incluye palabras de la autora en la previa del mediático juicio.\nThe post “Nuestra historia familiar es un verdadero cataclismo”: el crudo testimonio de la hija de Gisèle Pelicot plasmado en “Y dejé de llamarte papá” appeared first on The Clinic."},{"title":"Peñalolén entregará a la banca histórico parque de Lo Hermida para saldar deuda que supera los $9.100 millones","link":"https://www.theclinic.cl/2025/02/04/penalolen-entregara-a-la-banca-historico-parque-de-lo-hermida-para-saldar-deuda-que-supera-los-9-100-millones/","published_date":"2025-02-04T21:37:26","summary":"La administración de la exalcaldesa  de Peñalolén Carolina Leitao (ex DC), hoy al mando de la Subsecretaría de Prevención del Delito, cerró el año 2024 con deudas que superan los $9.100 millones. Para solucionar el déficit, dejó en tramitación una propuesta de leaseback que debería concretarse en marzo de este año: vender el parque Juan Pablo II a un banco para conseguir liquidez y luego arrendarlo por seis años para recuperarlo. El espacio, de las pocas áreas verdes en esa zona de la comuna, es un sitio histórico y muy importante para los vecinos de la población Lo Hermida. El déficit financiero también ha implicado recortes importantes en el presupuesto municipal para este año: la corporación a cargo de salud y educación recibirá $400 millones menos de lo presupuestado originalmente.\nThe post Peñalolén entregará a la banca histórico parque de Lo Hermida para saldar deuda que supera los $9.100 millones appeared first on The Clinic."},{"title":"Cómo la nueva Ley Antiterrorista restringe el uso del polémico IMSI-Catcher por sus potenciales amenazas contra la privacidad","link":"https://www.theclinic.cl/2025/02/04/como-la-nueva-ley-antiterrorista-restringe-el-uso-del-polemico-imsi-catcher-por-sus-potenciales-amenazas-contra-la-privacidad/","published_date":"2025-02-04T21:28:44","summary":"El sistema de interceptación conocido como IMSI-Catcher podrá ser usado por las fuerzas de orden y seguridad pública tras la promulgación de la nueva Ley Antiterrorista.\nThe post Cómo la nueva Ley Antiterrorista restringe el uso del polémico IMSI-Catcher por sus potenciales amenazas contra la privacidad appeared first on The Clinic."},{"title":"Chiletec acusa retrasos de municipios por Ley de Transformación Digital: “Solo una pequeña parte cuenta con un plan para implementarla”","link":"https://www.theclinic.cl/2025/02/04/chiletec-acusa-retrasos-de-municipios-por-ley-de-transformacion-digital-solo-una-pequena-parte-cuenta-con-un-plan-para-implementarla/","published_date":"2025-02-04T21:28:06","summary":"La ley, que busca que los servicios públicos sean más rápidos, eficientes y accesibles, y que se puedan realizar más procesos en línea, debe ponerse en práctica antes de 2027. Sin embargo, en la Asociación de Empresas Chilenas de Tecnología, alertaron que muchos municipios se están quedando atrás.\nThe post Chiletec acusa retrasos de municipios por Ley de Transformación Digital: “Solo una pequeña parte cuenta con un plan para implementarla” appeared first on The Clinic."},{"title":"“Ha habido un crecimiento acelerado”: el auge de negocios que proliferan gracias al boom del consumo de açaí en Chile","link":"https://www.theclinic.cl/2025/02/04/ha-habido-un-crecimiento-acelerado-el-auge-de-negocios-que-proliferan-gracias-al-boom-del-consumo-de-acai-en-chile/","published_date":"2025-02-04T20:16:05","summary":"\"El crecimiento en Chile ha sido constante, la adopción del açaí como parte de la dieta diaria de las personas es algo que esta para quedarse, y nos permite programar un crecimiento acorde para, como líderes, seguir desarrollando este mercado\", explica Nicolás Aldunate, country head de Oakberry Chile. \nThe post “Ha habido un crecimiento acelerado”: el auge de negocios que proliferan gracias al boom del consumo de açaí en Chile appeared first on The Clinic."},{"title":"Oggi, la historia del matrimonio siciliano que vendió todo y migró con el sueño de abrir una heladería artesanal en Providencia","link":"https://www.theclinic.cl/2025/02/04/oggi-la-heladeria-de-un-matrimonio-siciliano-en-providencia/","published_date":"2025-02-04T19:12:49","summary":"Oggi ha destacado en Providencia por la calidad de sus helados y su café tostado en Italia. Hoy, sus dueños se han expandido a Vitacura e incluso tienen una pizzería donde recrean los sabores de Italia. Dicen que la clave de su éxito es la calidad y la frescura de sus productos.\nThe post Oggi, la historia del matrimonio siciliano que vendió todo y migró con el sueño de abrir una heladería artesanal en Providencia appeared first on The Clinic."},{"title":"La reservada investigación de la fiscalía que ordenó allanar la Clínica Alemana por filtración de una ficha médica del empresario Max Raide","link":"https://www.theclinic.cl/2025/02/04/la-reservada-investigacion-de-la-fiscalia-que-ordeno-allanar-la-clinica-alemana-por-filtracion-de-una-ficha-medica-del-empresario-max-raide/","published_date":"2025-02-04T17:43:15","summary":"El empresario Max Raide se querelló por la filtración de su ficha médica desde la Clínica Alemana. La situación se produjo en medio de la pelea judicial que sostuvo con José Alfonso Bulnes y Enrique Searle, quienes fueron condenados por agredirlo en octubre de 2020. La información contenida en su ficha médica filtrada fue utilizada por la defensa de sus agresores para intentar zafar de las acusaciones del Ministerio Público, lo que no funcionó. Ahora la fiscalía investiga a médicos y abogados para hallar la responsabilidad por la filtración. \nThe post La reservada investigación de la fiscalía que ordenó allanar la Clínica Alemana por filtración de una ficha médica del empresario Max Raide appeared first on The Clinic."},{"title":"Figuras presidenciales entran en modo verano: entre descansos, carnavales y despliegue en regiones en el marco de la precampañas","link":"https://www.theclinic.cl/2025/02/04/figuras-presidenciales-entran-en-modo-verano-entre-descansos-carnavales-y-despliegue-en-regiones-en-el-marco-de-la-precampanas/","published_date":"2025-02-04T17:37:50","summary":"Con febrero, varias de las opciones presidenciales de los partidos se tomarán días de descanso mientras algunos recorrerán zonas del país. Por ejemplo, José Antonio Kast continuará en su plan de estar presente en las 345 comunas de Chile y en su entorno afirman que solo le restan nueve. Johannes Kaiser, por su parte, tendrá una gira en el sur del país. Jeannette Jara se tomará vacaciones desde este 10 de febrero tras la aprobación de la reforma de pensiones mientras Carolina Tohá se quedará en La Moneda con un foco en la futura instalación del Ministerio de Seguridad. \nThe post Figuras presidenciales entran en modo verano: entre descansos, carnavales y despliegue en regiones en el marco de la precampañas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Compensación de Enel: ¿Cómo será el pago por los cortes de luz de agosto?","link":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/compensacion-de-enel-como-sera-el-pago-por-los-cortes-de-luz-de/2025-02-04/173808.html","published_date":"2025-02-05T00:05:00","summary":"Más de 800 mil familias recibirán compensaciones por los cortes de energía eléctrica que afectaron a la Región Metropolitana en agosto de 2024, tras un acuerdo entre el Sernac y la empresa Enel.\nSegún explicó durante esta jornada el Sernac, las 212 mil familias que sufrieron interrupciones de entre dos y seis días recibirán en promedio 40 mil pesos, los que serán abonados a sus cuentas a partir de julio, aunque la compensación también será para quienes tuvieron cortes menores.\nEn el caso de quienes tuvieron menos de un día sin servicio (más de 400 mil familias), el monto será de 2.562 pesos, subiendo hasta los 18 mil pesos si se trata de casos donde el corte se extendió entre uno o dos días, correspondiente a 135.838 familias.\nMientras tanto, si el corte se extendió entre 6 y 7 días, situación que afectó a 35 mil familias, la compensación será de 90 mil pesos.\nEn los casos con afectación muy alta (7 a 10 días), correspondiente a 13 mil familias, el monto llega hasta los 132 mil pesos, y en los casos de 10 a 15 días (1.585 familias) la compensación será de 377.399 pesos.\nJunto a esto, se entregarán compensaciones especiales para quienes realizaron reclamos formales ante el Sernac de hasta 11 mil pesos extra.\nAdemás, las más de 31 mil familias que denunciaron pérdidas de alimentos o medicamentos percibirán 18 mil pesos adicionales."},{"title":"La música clásica podría ayudar a promover el desarrollo fetal","link":"https://cooperativa.cl/noticias/tecnologia/estudios/la-musica-clasica-podria-ayudar-a-promover-el-desarrollo-fetal/2025-02-04/172400.html","published_date":"2025-02-04T23:59:00","summary":"En un estudio hecho por investigadores mexicanos, donde se les hizo escuchar música clásica a mujeres embarazadas, se concluyó que podría ayudar a promover el desarrollo fetal, ya que \"la exposición a la música daba lugar a patrones de frecuencia cardíaca fetal más estables y predecibles\".\nLos investigadores de la Universidad Autónoma del Estado de México, la Universidad Autónoma Metropolitana, el Hospital General Nicolás San Juan y el Instituto Nacional de Cardiología Ignacio Chávez estudiaron el efecto en el latido cardíaco fetal.\nEn el estudio que publica Chaos, participaron 36 embarazadas a las que se hizo escuchar dos composiciones de música clásica: 'El cisne', del francés Camille Saint-Saëns, y 'Arpa de oro', del mexicano Abundio Martínez.\nLas mediciones típicas de la frecuencia cardíaca son una media de varios latidos a lo largo de varios segundos, mientras que la variabilidad de la frecuencia cardíaca mide el tiempo entre latidos individuales.\nEsta última puede proporcionar información sobre la maduración del sistema nervioso autónomo del feto, ya que una mayor variabilidad suele indicar un desarrollo saludable.\nEl estudio descubrió que, en general, \"la exposición a la música daba lugar a patrones de frecuencia cardíaca fetal más estables y predecibles\", según Claudia Lerma, una de las firmantes.\nAdemás, los cambios en la dinámica de la frecuencia cardíaca fetal se producen instantáneamente en fluctuaciones a corto plazo, por lo que los padres podrían plantearse exponer a sus fetos a música tranquila, en palabras de Alonso Abarca-Castro, otro de los firmantes.\nEl equipo también estudió las diferencias entre las dos piezas clásicas y aunque ambas eran eficaces, vieron que la melodía de la guitarra mexicana \"Arpa de oro\" tenía un efecto mayor.\nEl investigador consideró que factores como las características rítmicas, la estructura melódica o la familiaridad cultural pueden estar relacionados con esta diferenciación.\nEl equipo tiene previsto seguir estudiando este efecto con distintos géneros y tipos de música y una muestra mayor de personas."},{"title":"Canadá: Trastornos por consumo de cannabis se han triplicado desde su legalización","link":"https://cooperativa.cl/noticias/mundo/canada/canada-trastornos-por-consumo-de-cannabis-se-han-triplicado-desde-su/2025-02-04/182953.html","published_date":"2025-02-04T23:40:00","summary":"Un estudio publicado este martes, revela que, en Canadá, el número de casos de esquizofrenia entre personas con trastornos por el consumo de cannabis se triplicó desde el inicio de la legalización de la droga en Canadá hace 17 años.\nLa investigación realizada por un grupo de investigadores en la provincia de Ontario y publicado en la revista médica JAMA Network Open, concluye que se han producido \"preocupantes aumentos del porcentaje de personas con diagnósticos de esquizofrenia\" entre aquellos que sufrían trastornos por el consumo de cannabis.\nLa legalización del cannabis en Canadá se inició en 2001 cuando se autorizó su uso de forma limitada entre pacientes con problemas médicos graves. En 2014, el consumo fue ampliado a cualquier persona que tuviese la autorización de un doctor.\nFinalmente, el Gobierno canadiense legalizó en 2018 el consumo recreativo del cannabis a todas las personas mayores de 18 años.\nSegún los datos del estudio, el número de personas que tuvieron que ser hospitalizadas en Ontario por trastornos por el consumo de cannabis aumentó un 270 % cuando se comparan las cifras de antes y después del proceso de legalización.\nDurante el mismo periodo, el porcentaje de nuevos casos de esquizofrenia entre personas que habían sido hospitalizadas por CUD (trastornos por el consumo de cannabis) pasó del 7% al 16%, tras la legalización del uso recreativo de la marihuana.\nUno de los autores de la investigación, el doctor Daniel Myran de la Universidad de Ottawa, declaró que el estudio \"subraya el creciente desafío para la salud pública que representa la combinación de cannabis cada vez más potente y el incremento del uso habitual de cannabis\".\nMyran añadió que \"la triplicación de los casos de esquizofrenia asociados con trastornos por el consumo de cannabis durante los pasados 17 años y el creciente número de casos de psicosis subraya la urgente necesidad de estrategias enfocadas a la prevención, particularmente para la población más joven que parece estar en un mayor riesgo\"."},{"title":"Bologna eliminó a Atalanta y clasificó a semifinales de la Copa Italia","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/bologna-elimino-a-atalanta-y-clasifico-a-semifinales-de-la-copa-italia/2025-02-04/204050.html","published_date":"2025-02-04T23:39:00","summary":""},{"title":"Jaime Pizarro y los JJ.OO. en Chile: Se sigue avanzando por las etapas de este largo proceso","link":"https://cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/jaime-pizarro-y-los-jj-oo-en-chile-se-sigue-avanzando-por-las-etapas/2025-02-04/190635.html","published_date":"2025-02-04T23:35:00","summary":"El ministro de Deportes, Jaime Pizarro, habló con Cooperativa.cl sobre los pasos a seguir para albergar unos Juegos Olímpicos, la planificación del Mundial sub 20, lo que significó la inversión de los Juegos Panamericanos y el trabajo del ministerio. \n\nEn relación con el trabajo y operaciones para realizar los JJ. OO. de 2036 en Chile, el ministro señaló que \"hemos compartido diversas instancias con representantes del Comité Olímpico Internacional (COI), en esta etapa que se llama diálogos continuos. Sin ir más lejos, hoy mismo pude participar de una cita telemática y tendremos más encuentros durante este año\".\n\"Esta instancia se trata de que el COI, va narrando experiencias, explicando cuáles son las condiciones mínimas en diversos aspectos, y cada postulante va exhibiendo si es que cumple con lo necesario o cómo y cuándo lo subsanará. De ese modo se sigue avanzando por las distintas etapas de este largo proceso\", añadió.\n\n\nEn cuanto a las locaciones y la oportunidad de que se concrete la propuesta, indicó que \"Chile cuenta con anfiteatros naturales bellísimos, que permiten aprovechar el espacio público para la práctica deportiva diaria, pero también para grandes eventos. Recordemos que en los Juegos Santiago 2023, la laguna San Pedro, o el mar del Quisco con Algarrobo en el caso de la vela, el canotaje slalom en San Esteban y los Andes, fueron escenarios muy aplaudidos, de primer nivel\". \n\"Eso demuestra que Chile ha ido teniendo un desarrollo a la par con los eventos internacionales: Recordemos que en París 2024, y pensamos que eso se profundizará cada vez más, hubo muchos espacios públicos utilizados, y que requieren una inversión bastante menor que el de construir grandes recintos: la inauguración fue en el río Sena, la equitación fue en Versalles, el vóleibol playa bajo la Torre Eiffel, por citar algunos\", completó.\nGrandes citas deportivas en 2025\nAsimismo, habló sobre los próximos eventos deportivos que se realizarán en el país. \"Chile, tras la exitosa experiencia de los Juegos Panamericanos y Parapanamericanos, se ha transformado en una de las plazas más significativas del continente para realizar eventos internacionales, tanto por la infraestructura deportiva, como por su capacidad de gestión demostrada, la capacidad hotelera, la conectividad, entre otras cosas\", comenzó diciendo.\n\"Este año tenemos el Mundial Sub 20 de la FIFA que se realizará en cuatro regiones del país, pero también tendremos el Mundial de Ciclismo Pista, los Juegos Parapanamericanos Juveniles y la Americup, que es el torneo de básquetbol femenino más importante del continente\", complementó.\n\"Todos estos eventos tienen implicancias positivas para el país, más allá de lo deportivo: tal como ya hemos visto, se reactiva el sector de la hotelería, gastronomía, transportes y servicios en general. Pero también genera interés en las nuevas generaciones por iniciar o profundizar su interés en la práctica deportiva: mientras más disciplinas conozcan, mientras más referentes puedan observar, mayor es la posibilidad de que empiecen o intensifiquen su práctica diaria\", dijo sobre el impacto que significan estos eventos.\n\n\nSantiago 2023\nAdemás, se refirió a la inversión y el impacto de los Juegos Panamericanos. \"La organización de los Juegos Panamaericanos y Parapanamericanos implicó una inversión en dos ámbitos: una de ella destinada a la logística misma de llevar adelante un torneo de este estándar y una segunda respecto a infraestructura permanente. Precisamente el Parque Estadio Nacional surgió como una nueva ciudad deportiva en la que no solo pueden aprovechar deportistas de elite\".\n\"Un ejemplo, hoy las áreas comunes del Parque están abiertas todos los fines de semana y suele llenarse de gente que va a trotar, gente que va a andar en bicicleta, patinar, pasear a la mascota, leer o participar de las actividades deportivas gratuitas que dispone el IND. En ese sentido, Santiago ganó un pulmón verde, y no solo el alto rendimiento se ha visto beneficiado. Pero asimismo, los recintos como tal están siendo utilizados por agrupaciones, clubes y, por supuesto, las federaciones\".\n\"Pero lo mejor es la simultaneidad de uso de los recintos. Déjeme ponerle un ejemplo: en el partido clasificatorio entre Chile y Venezuela, a estadio lleno, estaban en funcionamiento cuatro recintos en paralelo: el patinódromo, el Centro de Deportes Urbanos, el Centro de Deportes Colectivos y el Centro de Deportes Paralímpicos, donde estaban entrenando varios de nuestros medallistas de los Parapanamericanos y representas del Team Para Chile en los Paralímpicos de París. Muchos destacaban que un solo evento, el de fútbol, no paralizara el resto de las actividades. Y creo que ese es el espíritu\", declaró sobre el beneficio para el desarrollo del deporte.\nModernización de las Sociedades Anónimas Deportivas\nRespecto al trabajo de su cartera, indicó que \"por su naturaleza, el Ministerio del Deporte siempre tiene la responsabilidad de ir asumiendo nuevas tareas, más allá de las realizadas con éxito en un año determinado. Y estamos trabajando en simultáneo en varios aspectos relevantes para el 2025. Por un lado, la organización de los grandes eventos antes mencionados, cómo seguir impulsando la actividad física en las distintas regiones del país -esto tanto en Alto Rendimiento, como en Deporte Social-, y cómo se mejora la actividad deportiva\".\n\"Desde hace un tiempo hemos estado trabajando muy de cerca con el Congreso para avanzar en la modernización de la ley de las Sociedades Anónimas Deportivas. Como Ejecutivo realizamos indicaciones a un antiguo proyecto impulsado por el senador Matías Walker, que ya está en su segundo trámite constitucional. Por estos días, otros y otras parlamentarias han aportado con sus indicaciones también y ahora seguirá su trámite habitual en el Congreso\".\n\"Sabemos que esta ley cumplió un rol en sus inicio, pero 20 años después de su creación es importante modernizarla. Tenemos la convicción de que jugadores, dirigentes y autoridades tenemos el mismo objetivo: que la actividad deportiva siga mejorando\", sentenció. \nPor último, identificó los puntos claves para combatir la obesidad e impulsar la actividad física en el país. \"El tema de la obesidad infantil y la cantidad de horas en que los niños, niñas y adolescentes pasan frente a las pantallas es una preocupación a nivel país. Por ello hemos estado trabajando en coordinación con el ministerio de Salud y el de Educación, en distintas iniciativas\".\n\"Una de ellas es la mejora de infraestructura deportiva escolar en localidad rurales y/o vulnerables de las regiones del país, en la que se ha destinado importantes recursos. Cambiar techumbres, arreglar camarines, modernizar la implementación deportiva, nivelar canchas, arreglas sistemas eléctricos, construir accesos universales, son acciones que cambian la realidad de una localidad. No solo para la comunidad escolar, también para toda la comuna y las comunas aledañas, que ganan un espacio de encuentro para diversas actividades\", agregó.\n\n\n\"Asimismo, trabajamos en dos proyectos legislativos muy importantes que apuntan precisamente a impulsar la práctica deportiva en edad escolar. Uno de ellos es el de 60 minutos de actividad física y deporte al día, que busca que en todas las escuelas estudiantes tengan una hora diaria de actividades adicionales a sus clases de educación física\".\n\"Y otra, que facilita que deportistas de alto rendimiento que estén en etapa escolar, puedan tener facilidades para participar en torneos internacionales o nacionales sin que eso tenga un impacto negativo en su rendimiento escolar. Seguiremos trabajando este año en esa línea, en intentar cambiar hábitos en beneficio de una vida más saludable de todos y todas\", concluyó el ministro Jaime Pizarro. "},{"title":"Con el regreso de Díaz: La Roja tuvo su primera práctica para el amistoso contra Panamá","link":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/con-el-regreso-de-diaz-la-roja-tuvo-su-primera-practica-para-el/2025-02-04/203504.html","published_date":"2025-02-04T23:28:00","summary":""},{"title":"China alista sumergible y buque de investigación para futuras misiones en aguas profundas","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-alista-sumergible-y-buque-de-investigacion-para-futuras-misiones/2025-02-02/170557.html?=efectochina","published_date":"2025-02-04T23:21:00","summary":"El sumergible tripulado de aguas profundas Jiaolong y el buque de investigación Dayang Yihao (Océano No.1) de China están listos para completar importantes actualizaciones en preparación para las misiones de exploración de aguas profundas este año, informó la administración de asuntos oceánicos del país.\nJiaolong, llamado así por un mítico dragón marino, es capaz de sumergirse a profundidades superiores a los 7.000 metros. El barco submarino de fabricación china ha explorado aguas en los océanos Pacífico, Índico y Atlántico.\nEl proceso de actualizaciones está en curso y los técnicos ya han completado mejoras importantes en sus componentes críticos, incluido el sistema de baterías de litio.\nEl sumergible está programado para someterse a pruebas de tanque en febrero y pruebas en el Mar Meridional de China en marzo.\n\n\n\nEste es el buque de investigación chino Dayang Yihao (Océano No.1) en Qingdao, en la provincia oriental china de Shandong.\n\nLas principales mejoras en el Océano No.1 incluyen la instalación de vehículos submarinos operados a distancia, que mejorarán sus capacidades y proporcionarán un apoyo confiable para el futuro estudio y desarrollo de recursos de aguas profundas, explicó la administración.\nOcéano No.1 es el primer buque moderno de investigación científica oceánica integral de China. Con más de cuatro décadas de servicio, ha realizado 27 expediciones científicas oceanográficas."},{"title":"PSG tumbó a Le Mans y se instaló en cuartos de final de la Copa de Francia","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-tumbo-a-le-mans-y-se-instalo-en-cuartos-de-final-de-la-copa-de/2025-02-04/195652.html","published_date":"2025-02-04T23:15:00","summary":""},{"title":"Crecimiento: Boric llamó a \"alegrarnos con las buenas noticias\" ante críticas de la oposición","link":"https://cooperativa.cl/noticias/economia/crecimiento/chile/crecimiento-boric-llamo-a-alegrarnos-con-las-buenas-noticias-ante/2025-02-04/200248.html","published_date":"2025-02-04T23:13:00","summary":"El Presidente Gabriel Boric insistió en sus críticas a la candidata presidencial de Chile Vamos, Evelyn Matthei, y llamó a los sectores de oposición a alegrarse cuando existan buenas noticias, como las cifras del Imacec del último mes.\nEl Mandatario dijo que \"esto no es suficiente para Chile, queremos crecer más, pero seamos capaces todos también de alegrarnos de las buenas noticias y de ponernos en dirección de un camino conjunto, que sea justamente dinamizar más nuestra economía para distribuir de mejor manera la riqueza\".\n\"Esto es una buena noticia para Chile, porque estamos avanzando en la dirección correcta. Hay algunos que querrán negarlo, ver siempre la parte negativa, pero lo importante es que más allá de los dimes y diretes seamos capaces de estar orgullosos de Chile\", recalcó.\nBoric insistió en que \"yo cuando voy afuera todo el mundo me habla de las tremendas posibilidades, de la admiración que tienen por Chile, y yo cuando voy afuera de Chile hablo bien de mi país, que es lo que corresponde, estoy orgulloso de Chile\"."},{"title":"Trump propone el reasentamiento permanente de los palestinos en reunión con Netanyahu","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-propone-el-reasentamiento-permanente-de-los-palestinos-en-reunion/2025-02-04/195702.html","published_date":"2025-02-04T23:10:00","summary":"El presidente de Estados Unidos, Donald Trump, propuso este martes que los palestinos de la Franja de Gaza sean reasentados de manera permanente en otros países, durante una reunión en la Casa Blanca con el primer ministro israelí, Benjamín Netanyahu.\n\"Mi esperanza sería que pudiéramos hacer algo realmente bueno, algo realmente positivo, para que no quisieran volver. ¿Por qué querrían regresar? Ese lugar ha sido un infierno\", afirmó en declaraciones a la prensa en el Despacho Oval, sentado junto a Netanyahu.\nPreguntado sobre cuántos palestinos deberían ser realojados, Trump respondió: \"Todos. Probablemente un millón setecientas mil personas, quizá un millón ochocientas mil. Pero creo que todos. Serían reasentados donde puedan tener una vida hermosa\".\nTrump describió la Franja de Gaza como un \"sitio de demolición\" y dijo que, tras observar \"desde todos los ángulos\" fotografías del enclave tras la guerra con Israel, ha llegado a la conclusión de que \"ese lugar es un infierno, es muy peligroso y nadie puede vivir allí\".\n\"No creo que la gente deba regresar a Gaza. Viven como si estuvieran en el infierno. Gaza no es un lugar para vivir y la única razón por la que quieren volver, y lo creo firmemente, es porque no tienen otra alternativa. ¿Cuál sería la alternativa? Si la tuvieran, preferirían no regresar a Gaza y vivir en un lugar hermoso y seguro\", argumentó.\nDesde su regreso al poder el 20 de enero, Trump ha reiterado esta petición en varias ocasiones e insistido en que Jordania y Egipto deberían aceptar más refugiados palestinos procedentes de Gaza, una idea rechazada de plano por esos dos países, así como por Emiratos Árabes Unidos, Catar, Arabia Saudí, la Autoridad Palestina y la Liga Árabe.\nEsta vez, sin embargo, es la primera en la que el mandatario estadounidense sugiere que el reasentamiento deba ser permanente y no una solución temporal.\nPese a la negativa de Jordania y Egipto, Trump se mostró confiado en que ambas naciones acabarán aceptando a los palestinos. \"Creo que Jordania y Egipto lo harán. Sé que dicen que no los aceptarán. Yo digo que sí lo harán, pero creo que otros países también los aceptarán. Gaza es ahora mismo un sitio de demolición\", opinó.\nEsta es la primera reunión de Trump con un líder extranjero desde el inicio de su segundo mandato. También es la primera vez que Netanyahu sale de Israel desde que la Corte Penal Internacional emitió en noviembre una orden de arresto en su contra, una decisión que Washington ha condenado enérgicamente y cuya jurisdicción no reconoce.\n\"Una receta para crear caos\"\nEl grupo islamista palestino Hamás consideró este martes \"una receta para crear caos y tensión en la región\", las declaraciones de Trump.\nEl portavoz de Hamás, Hazem Qassem, dijo en un comunicado de prensa que \"en lugar de responsabilizar a la ocupación criminal por el crimen de genocidio y desplazamiento, se la recompensa en lugar de castigarla\".\nPreviamente, Hamás había confirmado este martes, sin dar detalles, que han comenzado las negociaciones sobre la segunda fase del alto el fuego en Gaza, que debe conducir a una \"calma sostenible\", una retirada israelí completa de Gaza y a la liberación de soldados varones y menores de 50 años por presos palestinos.\n\"La segunda fase de contactos y negociaciones ha comenzado y estamos preocupados e interesados ​​en la fase actual de refugio, socorro y reconstrucción para nuestro pueblo en la Franja de Gaza\", aseguró hoy en un comunicado el portavoz de Hamás, Abdul Latif al Qanou.\nNegociaciones en suspenso\nEstas negociaciones deberían de haber comenzado ayer, el día 16 del acuerdo, pero Israel ya ha dicho que no enviará una delegación negociadora a Doha hasta finales de esta semana.\nPor su parte, el primer ministro israelí, Benjamín Netanyahu, reconoció este martes al inicio de su reunión con Trump, la implicación del presidente estadounidense en el alto el fuego vigente en Gaza alcanzado el 19 de enero y confió en que su ayuda permita hacer avanzar la segunda fase de las negociaciones.\n\"Cuando Israel y Estados Unidos trabajan juntos, y el presidente Trump y yo trabajamos juntos, las posibilidades aumentan mucho. Cuando no trabajamos juntos, eso crea problemas\", dijo al inicio de su reunión con Trump en el Despacho Oval de la Casa Blanca."},{"title":"Los resultados en la segunda fecha de la Copa Chile 2025","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-segunda-fecha-de-la-copa-chile-2025/2025-01-31/171320.html","published_date":"2025-02-04T23:03:00","summary":"Continúa la acción en el futbol chileno y ya comienza la segunda fecha de la fase de grupos de la Copa Chile 2025. \n- Sigue los resultados en Cooperativa.cl:\nMartes 4 de febrero\n\n\nDeportes Limache 1-1 Unión San Felipe, segundo tiempo. Estadio Municipal \"Nicolás Chahuán\".\n\n0-1: 40' Diego González (USF); 1-1: 49' Aldrix Jara (LIM)\nSábado 1 de febrero\n\n\nDeportes Temuco 1-1 O'higgins, finalizado. \"Estadio Germán Becker\".\n\n0-1: 11' Joaquín Montecinos (OHI); 1-1: 57' Roberto Riveros (DTC)\n\nPalestino 2-1 Unión Española, finalizado. Estadio Municipal de La Cisterna.\n\n1-0: 39' Bryan Carrasco (PAL); 2-0: 65' Pablo Parra (PAL); 2-1: 70' Fernando Ovelar (UE)\n\nSan Luis de Quillota 2-1 Universidad Católica. Finalizado, Estadio Bicentenario \"Lucio Fariña\". Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n1-0: 1'; Sebastián Parada (SL), 2-0: 15'; Gastón Novero (SL), 2-1: 88'; Eduard Bello (UC)\n\nSan Marcos de Arica 2-1 Cobresal, Finalizado. Estadio \"Carlos Dittborn\".\n\n0-1: 20'; Jorge Henríquez (CSAL), 1-1:45'; Alejandro Contreras (SMA), 2-1: 88'; Camilo Melivilú (SMA)\nViernes 31 de enero\n\nUniversidad de Concepción 2-3 Ñublense, finalizado. Estadio \"Ester Roa Rebolledo\".\n\n1-0: 5' Sebastián Molina (UdeC); 2-0: 12' Sebastián Molina (UdeC); 2-1 67' Carlos Labrín (ÑUB); 2-2 74' Diego Sanhueza (ÑUB); 2-3 79' Pedro Sánchez (ÑUB)\n\nUnión La Calera 1-0 Everton, finalizado. Estadio \"Nicolás Chahuán\".\n\n1-0: 69' Felipe Yáñez (ULC)\nDomingo 2 de febrero\n\nDeportes Santa Cruz 0-2 Curicó Unido, finalizado. Estadio Municipal \"Joaquín Muñoz García\".\n\n0-1: 27'; Yerko Leiva (CUR), 0-2: 37'; Nicolás Barrios (CUR)\n\nUniversidad de Chile 0-1 Magallanes, finalizado. Estadio Nacional. Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes.\n\n0-1: 78'; Javier Quiroz (MAG)\n\nDeportes Copiapó 1-0 Deportes Iquique, finalizado. Estadio \"Luis Valenzuela Hermosilla\".\n\n1-0: 72' Octavio Padovani (DCP)\n\nCobreloa 1-1 Deportes Antofagasta, finalizado. Estadio Zorros del Desierto.\n\n1-0: 45+3' Diego Acevedo (COB); 1-1: 79' Manuel López (ANT)\n\nHuachipato 2-0 Rangers de Talca, finalizado. Estadio CAP.\n\n1-0: 52' Brayan Garrido (HUA); 2-0: 83' Cris Martínez (HUA)\n\nCoquimbo Unido 1-1 Deportes La Serena, finalizado. Estadio \"Francisco Sánchez Rumoroso\".\n\n0-1: 78' Juan Fuentes (LS); 1-1: 87' Matías Zepeda (COQ)\n\nSantiago Morning vs. Deportes Recoleta, suspendido. Estadio Municipal de San Joaquín.\n\nLunes 3 de febrero\n\nSantiago Wanderers 1-0 Colo Colo, Finalizado. Estadio \"Elías Figueroa\". Síguelo en el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes\n\n1-0: 33' Jorge Gatica (SW)"},{"title":"\"Los Piratas de Aragua\": Amenazas contra fiscales marcan el avance de la formalización","link":"https://cooperativa.cl/noticias/pais/judicial/los-piratas-de-aragua-amenazas-contra-fiscales-marcan-el-avance-de-la/2025-02-04/152044.html","published_date":"2025-02-04T22:54:00","summary":"Este martes continuó la audiencia de formalización de 14 de los 19 miembros de la banda criminal \"Los Piratas de Aragua\", quienes son acusados de una serie de delitos graves, entre ellos el secuestro y asesinato del exteniente venezolano Ronald Ojeda.\nLa audiencia comenzó a las 10:00 horas, pero se suspendió parcialmente debido al antecedente de amenazas expresadas por dos miembros de la banda en contra del equipo de la Fiscalía.\nDebido a esto, se aplicó el artículo 226 del Código Procesal Penal, referido a la protección de los jueces ante la peligrosidad de los imputados, y la audiencia se separó.\nEn una sala quedó la defensa y los 14 acusados, y en otra el tribunal con el Ministerio Público. Las comunicaciones entre ambas partes se realizan vía Zoom, con cámaras apagadas.\nPor lo anterior, se descarta de momento la posibilidad de que la prensa tenga acceso a las formalizaciones.\nSeguridad a fiscales\nRespecto a los riesgos que corren los fiscales en causas que involucran al crimen organizado, el abogado penalista y exfiscal Ignacio Pinto advirtió que es preocupante \"cualquier tipo de amenaza, tanto para ellos (persecutores) como para sus familias\".\n\"Esto es un fenómeno nuevo en Chile. Hemos tenido fiscales amenazados que han estado con protección por bandas dedicadas al tráfico de drogas, pero desde hace poco, o sea, es un fenómeno relativamente nuevo\", afirmó el también académico de la Universidad Finis Terrae.\n\"Por lo tanto, cualquier tipo de protección que se pueda tomar para evitar que cualquier tipo de agresión para el fiscal o su familia, son bienvenidas\", cerró Pinto.\nEn el marco de esta investigación, ya se decretó prisión preventiva para dos imputados de \"Los Piratas de Aragua\", uno de ellos un ciudadano colombiano que trabajaba de conserje en un edificio en Ñuñoa.\nAdemás, se aceptó la solicitud de extradición para tres miembros que están detenidos en el extranjero, específicamente dos en Colombia y uno en Estados Unidos.\nLa formalización de estos 14 imputados se extenderá a los próximos días, y es muy probable que siga siendo telemática debido a lo complejo del traslado de los imputados y a la cantidad de efectivos policiales que se requieren."},{"title":"Atlético de Madrid goleó a Getafe y se instaló en semifinales de la Copa del Rey","link":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/atletico-de-madrid-goleo-a-getafe-y-se-instalo-en-semifinales-de-la-copa/2025-02-04/195024.html","published_date":"2025-02-04T22:48:00","summary":""},{"title":"Katy Perry sufrió explosión de transformador durante firma de autógrafos","link":"https://cooperativa.cl/noticias/magazine/musica/katy-perry-sufrio-explosion-de-transformador-durante-firma-de-autografos/2025-02-04/192342.html","published_date":"2025-02-04T22:35:00","summary":"Un peligroso momento protagonizó la cantante Katy Perry mientras se encontraba compartiendo con algunos de sus fanáticos. \nDe acuerdo al portal TMZ, el pasado miércoles la artista se acercó a sus seguidores- que se encontraban tras una valla de seguridad- a la salida del programa de Jimmy Kimmel, donde aprovechó de firmar algunos autógrafos. \nEn este contexto, un transformador explotó a pocos metros del rostro de la intérprete de \"Teenage Dream\", lanzando varias chispas hacia ella. \nEl incidente, que se viralizó rápidamente en redes sociales, fue provocado gracias a uno de los presentes, que por accidente tocó el objeto y provocó una sobrecarga. \nTras la explosión, Perry abandonó el lugar y siguió firmando autógrafos desde un automóvil, y si bien, las chispas lograron alcanzar las vestimentas de uno de sus seguidores, no se registraron lesionados. \n\nThe one that got away from electric sparks! 😱 Katy Perry was nearly struck by sparks while signing autographs outside 'Jimmy Kimmel Live!' \"She was fine,\" an eyewitness tells ET. \"As soon as it sparked, they pulled her away and put her in the car. She rolled down the window and… pic.twitter.com/RcseG4Zlef\n— Entertainment Tonight (@etnow) January 30, 2025"},{"title":"Decenas de muertos deja el \"peor tiroteo en masa en la historia de Suecia\"","link":"https://cooperativa.cl/noticias/mundo/europa/suecia/decenas-de-muertos-deja-el-peor-tiroteo-en-masa-en-la-historia-de-suecia/2025-02-04/193019.html","published_date":"2025-02-04T22:30:00","summary":"Una decena de personas murieron este martes en un tiroteo en un centro educativo para adultos en Örebro (200 kilómetros al oeste de Estocolmo), informó la Policía sueca.\nEl jefe de la policía de Örebro, Roberto Eid Forest, señaló que el presunto autor figura entre los muertos, que se trabaja en identificar a las víctimas y que no podía precisar el número de heridos.\n\"En estos momentos estamos seguros de que no va a haber más atentados. Las escuelas en las que se resguardó a profesores y alumnos han sido evacuadas ya\", dijo Forest en relación a varios centros próximos a la escuela afectada que fueron usados mientras los agentes rastreaban la zona.\nEl tirador no era conocido por la Policía, que cree que actuó solo y no está relacionado con bandas criminales, además de descartar inicialmente que pueda tener vínculos con organizaciones terroristas.\n\"Seguimos creyendo que tenemos al autor principal, aunque no excluimos que haya más personas vinculadas\", dijo Forest.\nLa escuela Campus Risbergska es un centro de educación para adultos y, según declaró a la televisión pública SVT Lena Warenmark, una de las docentes, a la hora del tiroteo había menos alumnos de los habituales en el recinto porque muchos se habían ido a casa tras finalizar sus exámenes.\n\"Violencia brutal\"\nEl primer ministro sueco, Ulf Kristersson, calificó el tiroteo como el \"peor\" de la historia de este país nórdico. \"Hoy hemos visto una violencia mortal brutal contra personas completamente inocentes. Este es el peor tiroteo de masas en la historia sueca\", dijo en rueda de prensa Kristersson.\nKristersson señaló que lo ocurrido es \"difícil de aceptar\" y mostró su \"pena sin fin\" porque \"lo que no debería haber ocurrido ha ocurrido\".\n\"Todavía nos faltan muchas respuestas. Yo tampoco puedo darlas\", señaló Kristersson, que invitó a no hacer especulaciones sobre los motivos del tirador y se solidarizó con las víctimas y los familiares, asegurando que \"compartimos vuestro dolor\".\nLa líder de la oposición, la socialdemócrata Magdalena Andersson, habló de \"día de dolor\" para Örebro y toda Suecia.\n\"Enviamos esta tarde nuestras condolencia a las familias de los muertos. Nuestros pensamientos también se dirigen en este momento a los heridos y sus familias\", señaló en un comunicado el rey Carlos XVI Gustavo."}]}]}