{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Familia Piñera Morel modifica su proyecto inmobiliario de US$ 40 millones en Ranco con planta de agua y mejoras viales","link":"http://www.df.cl/empresas/construccion/familia-pinera-morel-modifica-su-proyecto-inmobiliario-de-us-40-millones","published_date":"2025-11-03T23:15:00","summary":"La propuesta precisa detalles sobre las etapas de construcción y operación, además de reforzar aspectos vinculados al impacto ambiental y servicios básicos."},{"title":"Permiso pagado para trabajadores en duelo por muerte de sus mascotas avanza al Senado","link":"http://www.df.cl/economia-y-politica/congreso/permiso-pagado-para-trabajadores-en-duelo-por-muerte-de-sus-mascotas-avanza","published_date":"2025-11-03T22:40:00","summary":"La Sala de la Cámara le dio luz verde al proyecto con 109 votos a favor."},{"title":"Grupo Falabella mueve sus piezas: gerente general de Tottus Chile pasará a liderar Sodimac en el país a partir de 2026","link":"http://www.df.cl/empresas/retail/grupo-falabella-mueve-sus-piezas-gerente-general-de-tottus-chile-pasara-a","published_date":"2025-11-03T22:10:00","summary":"El ejecutivo brasileño Renato Giarola asumirá un doble rol, manteniendo la gerencia regional y de Perú del supermercado, sumando la operación chilena."},{"title":"Accidente en complejo Horcones de Arauco deja lesionados y obliga evacuación de una parte de la planta","link":"http://www.df.cl/empresas/industria/accidente-en-complejo-horcones-de-arauco-deja-lesionados-y-obliga","published_date":"2025-11-03T21:20:00","summary":"Según confirmó la misma empresa a este medio, se registró un incidente en el área de Preparación de Maderas de Línea 3, asociado al sistema de enfriamiento de la sala eléctrica."},{"title":"IPSA sube por séptima jornada y cierra en nuevo récord sobre históricos 9.500 puntos a dos semanas de la primera vuelta electoral en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3ui2pes","published_date":"2025-11-03T21:07:00","summary":"El selectivo ganó 0,9% para encadenar su mejor racha desde octubre de 2024, con las cuatro últimas sesiones batiendo récords. Gracias a esto, acumula 53 máximos históricos y un avance de 42% en el curso del año."},{"title":"Arturo Squella por relación del PR con Chile Vamos: “Actuar de consuno no implica que necesariamente no tengas diferencias”","link":"http://www.df.cl/economia-y-politica/politica/arturo-squella-por-relacion-del-pr-con-chile-vamos-actuar-de-consuno-no","published_date":"2025-11-03T20:54:00","summary":"El timonel del Partido Republicano señaló en La Cadem en Diario Financiero que “es relevante que pasemos en primer lugar a la segunda vuelta, para asegurar una elección presidencial del sector con mayoría en ambas cámaras”."},{"title":"Valorización y relación con aportantes: las alertas de la inglesa InfraRed por la licitación del stock","link":"http://www.df.cl/mercados/fondos-de-inversion/valorizacion-y-relacion-con-aportantes-las-alertas-de-la-inglesa-infrared","published_date":"2025-11-03T20:29:00","summary":"El socio y líder del área de captación de capital para la región, Daniel Sausmikat, apuntó a desafíos operativos y de documentación en el traspaso de carteras “en los mercados privados, que son, por definición, ilíquidos”."},{"title":"Economía se aproxima a cerrar el año con un crecimiento cercano a 2,5% y el mercado se prepara para lo que será 2026","link":"http://www.df.cl/economia-y-politica/macro/economia-se-acerca-a-cerrar-el-2025-cerca-de-2-5-y-analistas-delinean-lo","published_date":"2025-11-03T19:15:00","summary":"El Banco Central informó temprano en la mañana que el Índice Mensual de Actividad Económica (Imacec) se expandió 3,2% anual en septiembre, de la mano de los servicios y el comercio."},{"title":"Dólar cierra en mínimos bajo $ 940 tras dato de Imacec en Chile y reporte de confianza manufacturera en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hyn3uip2ew","published_date":"2025-11-03T19:06:00","summary":"El protagonismo del comercio y los servicios fue clave en la buena impresión que causó el Imacec. Si bien el indicador se ajustó a los pronósticos, el impulso de estos dos sectores lo llevó a máximos desde mayo."},{"title":"La Moneda busca fórmulas para destrabar la discusión del Presupuesto 2026 y oficialismo pide a Grau más recursos","link":"http://www.df.cl/economia-y-politica/gobierno/la-moneda-busca-formulas-para-destrabar-la-discusion-del-presupuesto-2026-y","published_date":"2025-11-03T18:38:00","summary":"El timonel del PPD, senador Jaime Quintana, instó al gobierno a destinar mayores recursos a vivienda “porque en materia habitacional se requiere buscar una expansión un tanto mayor de la que hasta el momento se ha planteado”."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-cwg4v","published_date":"2025-11-03T18:00:00","summary":"Crece la economía local + Pilotos de Latam a un paso de la huelga + Dólar a la baja"},{"title":"Autoridad nuclear da luz verde a Enami para extraer litio en los Salares Altoandinos","link":"http://www.df.cl/empresas/mineria/autoridad-nuclear-da-luz-verde-a-enami-para-extraer-litio-en-los-salares","published_date":"2025-11-03T17:58:00","summary":"La Comisión Chilena de Energía Nuclear autorizó una cuota inicial de extracción de 545.000 toneladas métricas del mineral hasta 2060."},{"title":"La visión de JP Morgan a dos semanas de la primera vuelta presidencial: “Sería prematuro dar por sentado el resultado”","link":"http://www.df.cl/economia-y-politica/macro/la-vision-de-jp-morgan-a-dos-semanas-de-la-primera-vuelta-presidencial","published_date":"2025-11-03T16:42:00","summary":"En un informe enviado a clientes, el banco de inversión también se refirió a que \"el déficit fiscal se está produciendo en un contexto de gastos corrientes descontrolados y de una fuerte reducción de los gastos de inversión”,"},{"title":"Kimberly-Clark compra a Kenvue, dueña de Tylenol, por US$ 48.700 millones en una de las mayores operaciones del sector consumo","link":"http://www.df.cl/empresas/multinacionales/kimberly-clark-comprara-al-fabricante-de-tylenol-en-una-operacion-de-us","published_date":"2025-11-03T16:24:00","summary":"La fabricante de Huggies y Andrex busca expandir su portafolio con marcas como Listerine y Neutrogena, mientras enfrenta la reacción negativa de los mercados y posibles litigios."},{"title":"La corta vida del embargo a las encuestas previo a procesos eleccionarios podría estar llegando a su fin","link":"http://www.df.cl/economia-y-politica/congreso/la-corta-vida-del-embargo-a-las-encuestas-previo-a-procesos-eleccionarios","published_date":"2025-11-03T16:08:00","summary":"Los proyectos sobre regulación o extensión de la norma datan desde el año 1992; aunque el los más cercanos se ingresaron el año 2020 y 2022."},{"title":"Jara defiende su relación con los empresarios y anticipa debate Archi: “Espero que Kast conteste las dudas de su programa”","link":"http://www.df.cl/economia-y-politica/politica/jara-defiende-su-relacion-con-los-empresarios-y-anticipa-debate-archi","published_date":"2025-11-03T15:35:00","summary":"La abanderada volvió a criticar la gestión del ministro de Vivienda y señaló que espera tener una relación cordial con los empresarios."},{"title":"OpenAI cierra acuerdo informático de US$ 38 mil millones con Amazon","link":"http://www.df.cl/empresas/empresas-y-startups/openai-cierra-acuerdo-informatico-de-us-38-mil-millones-con-amazon","published_date":"2025-11-03T15:25:00","summary":"El pacto de siete años eleva los compromisos de gasto de la compañía a cerca de US$ 1,5 billones en infraestructura de cómputo, incluyendo chips Nvidia, mientras Sam Altman proyecta ingresos de US$ 100 mil millones para 2027."},{"title":"Latam solicita mediación para intentar un acuerdo ante inminente huelga de uno de sus dos sindicatos de pilotos","link":"http://www.df.cl/empresas/industria/sindicato-de-pilotos-de-latam-rechaza-la-ultima-oferta-de-la-empresa-con-un","published_date":"2025-11-03T15:00:00","summary":"Latam confirmó que durante la mediación, su operación continuará desarrollándose \"con total normalidad, reafirmando su compromiso con la continuidad del servicio y con minimizar cualquier posible impacto en sus clientes\"."},{"title":"Por qué el holding de Warren Buffett no para de acumular efectivo: ya son más de US$ 380 mil millones al tercer trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/por-que-el-holding-de-warren-buffett-no-para-de-acumular-efectivo-ya-son","published_date":"2025-11-03T14:45:00","summary":"Berkshire Hathaway no sólo está con niveles récord de liquidez, sino que además vendió US$ 6.100 millones en acciones durante el período. Pese a su creciente reserva de efectivo, los ingresos por inversiones cayeron 13%, hasta US$ 3.200 millones."},{"title":"Corregida: Planes del Gobierno de imponer límites éticos al uso de la Inteligencia Artificial es seguido con atención por gigantes tecnológicos globales","link":"http://www.df.cl/empresas/multinacionales/amazon-y-google-cuestionan-la-nueva-regulacion-de-chile-sobre-inteligencia","published_date":"2025-11-03T14:30:00","summary":"Es un debate que podría sentar precedentes a medida que más países buscan regular la industria. Y hay mucho en juego. Amazon Web Services invertirá US$ 4 mil millones en tres centros de datos que entrarán en funcionamiento en Santiago el próximo año. Alphabet, matriz de Google, evalúa si construirá un segundo centro de datos en el país."},{"title":"Pese a incidentes que han sacudido al sector, el monto de los proyectos de inversión en energía se dispara para los próximos cinco años","link":"http://www.df.cl/economia-y-politica/macro/monto-de-los-proyectos-de-inversion-en-el-sector-de-energia-se-disparan","published_date":"2025-11-03T14:25:00","summary":"El último catastro de la Corporación de Bienes de Capital (CBC) da cuenta de una fuerte expansión en los montos para este año, de la mano de iniciativas de generación, almacenamiento e hidrógeno verde."},{"title":"La expectativa de una ventaja de Kast en las elecciones favorece las apuestas de ganancias en bonos chilenos este mes","link":"http://www.df.cl/mercados/renta-fija/la-expectativa-de-una-ventaja-de-kast-en-las-elecciones-favorece-las","published_date":"2025-11-03T13:43:00","summary":"A medida que crece la convicción de que el candidato republicano pasará a segunda vuelta, la atención se centra también en la Reserva Federal y en la creciente incertidumbre sobre su política monetaria."},{"title":"Más de 33 mil solicitudes y 17.900 aprobaciones: el balance del subsidio a la tasa de interés hipotecaria a cinco meses de su entrada en vigencia","link":"http://www.df.cl/mercados/banca-fintech/mas-de-33-mil-solicitudes-y-17-900-aprobaciones-el-balance-del-subsidio-a","published_date":"2025-11-03T13:30:00","summary":"Al 24 de octubre, 17.926 solicitudes ya fueron aprobadas por la banca, mientras que 12.123 están siendo evaluadas y 3.740 han sido rechazadas."},{"title":"Grau celebra Imacec de septiembre: “Nos trae muy buenas noticias”","link":"http://www.df.cl/economia-y-politica/macro/ministro-de-hacienda-celebra-imacec-de-septiembre-nos-trae-muy-buenas","published_date":"2025-11-03T13:02:00","summary":"El ministro de Hacienda aseguró que la trayectoria de la actividad económica apunta a alcanzar la proyección de crecimiento para este año de 2,5% de Teatinos 120."},{"title":"Boric alista viaje a Bolivia para asistir a la asunción de Rodrigo Paz como nuevo Presidente","link":"http://www.df.cl/economia-y-politica/politica/boric-alista-viaje-a-bolivia-para-asistir-a-la-asuncion-de-rodrigo-paz-como","published_date":"2025-11-03T12:48:00","summary":"Asimismo, el mandatario participará en la Cumbre de Líderes de la COP30 en Brasil."},{"title":"Las empresas presionan a la Corte Suprema para que anule el poder arancelario de emergencia de Donald Trump","link":"http://www.df.cl/internacional/ft/las-empresas-presionan-a-la-corte-suprema-para-que-anule-el-poder","published_date":"2025-11-03T12:32:00","summary":"Se han presentado alrededor de 40 escritos impugnando la política de firmas antes de la audiencia principal."},{"title":"Utilidades de las AFP suben 16% al tercer trimestre y acumulan US$ 572 millones en 2025","link":"http://www.df.cl/mercados/pensiones/utilidades-de-las-afp-suben-16-al-tercer-trimestre-y-acumulan-us-572","published_date":"2025-11-03T12:29:00","summary":"Mejores resultados en la rentabilidad del encaje fueron uno de los motivos que impulsó el desempeño de las administradoras a septiembre."},{"title":"Claves del Congreso: Hacienda vota proyecto con beneficios en contribuciones para Tercera Edad","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-hacienda-vota-proyecto-con-beneficios-de-impuesto","published_date":"2025-11-03T12:24:00","summary":"Por otro lado, continúa el trabajo de la comisión revisora de la acusación constitucional con el exministro de Energía Diego Pardow."},{"title":"Golpe a Punta Puertecillo: SEA de la Región de O'Higgins recomienda rechazar proyecto para regularizar loteo","link":"http://www.df.cl/empresas/construccion/golpe-a-punta-puertecillo-sea-de-la-region-de-o-higgins-recomienda","published_date":"2025-11-03T11:30:00","summary":"El servicio dijo que “no corresponde forzar el uso del SEIA para suplir carencias o dificultades en el ejercicio de funciones públicas de otros órganos del Estado”."},{"title":"Imacec: economía crece en septiembre en línea con las expectativas favorecida por dos días hábiles más que el año pasado","link":"http://www.df.cl/economia-y-politica/macro/imacec-economia-crece-en-septiembre-en-linea-con-las-expectativas","published_date":"2025-11-03T11:30:00","summary":"El indicador de actividad avanzó un 3,2% en 12 meses. El resultado se explicó principalmente por el crecimiento de los servicios y el comercio, lo que fue compensado en parte por una menor producción minera."},{"title":"Alphabet venderá 3 mil millones de euros en bonos para financiar expansión en IA","link":"http://www.df.cl/df-lab/mundo/alphabet-vendera-3-mil-millones-de-euros-en-bonos-para-financiar-expansion","published_date":"2025-11-03T11:21:00","summary":"La emisión busca respaldar el aumento en el gasto de la compañía en inteligencia artificial y servicios en la nube, en medio de una ola de financiamiento corporativo en el sector tecnológico."},{"title":"El rally de los mercados se extiende a la espera de cifras privadas de empleo","link":"http://www.df.cl/primer-click/el-rally-de-los-mercados-se-extiende-a-la-espera-de-cifras-privadas-de","published_date":"2025-11-03T10:30:00","summary":"El oro repunta y el dólar opera en su mayor nivel en tres meses."},{"title":"DF Lab Opinión / Telecomunicaciones: confianza y transformación tecnológica","link":"http://www.df.cl/df-lab-opinion-telecomunicaciones-confianza-y-transformacion-tecnologica","published_date":"2025-11-03T09:39:00","summary":"\"A nivel estratégico, la confianza digital se ha transformado en un activo crítico. Los usuarios son cada vez más conscientes del valor de sus datos y esperan transparencia en su uso\"."},{"title":"El mundo está cambiando y cambiará más","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/el-mundo-esta-cambiando-y-cambiara-mas","published_date":"2025-11-03T07:03:00","summary":"SERGIO LEHMANN Economista jefe de BCI"},{"title":"Más de 200 marcas se reúnen en la versión 17 del Bazar ED, feria barómetro del consumo de estilo y creatividad en Chile","link":"http://www.df.cl/empresas/industria/mas-de-200-marcas-se-reunen-en-la-version-17-del-bazar-ed-feria-barometro","published_date":"2025-11-03T07:00:00","summary":"Del 6 al 9 de noviembre, en el Parque Bicentenario de Vitacura, la feria celebra su nueva edición con charlas, talleres, una ruta gastronómica premium y una potente plataforma para la industria creativa de la moda y el diseño de Chile."},{"title":"Competencia en educación superior","link":"http://www.df.cl/opinion/editorial/competencia-en-educacion-superior","published_date":"2025-11-03T07:00:00","summary":""},{"title":"La energía más barata y verde está en camino","link":"http://www.df.cl/opinion/columnistas/pilita-clark/la-energia-mas-barata-y-verde-esta-en-camino","published_date":"2025-11-03T07:00:00","summary":"Pilita Clark"},{"title":"De la ambición a la acción: por qué la COP 30 debe movilizar al sector privado por el clima y la naturaleza","link":"http://www.df.cl/opinion/columnistas/de-la-ambicion-a-la-accion-por-que-la-cop-30-debe-movilizar-al-sector","published_date":"2025-11-03T07:00:00","summary":"LOUISE DE SOUSA Embajadora del Reino Unido MARGARITA DUCCI Dir.Ejecutiva Red Pacto Global Chile M. TERESA RUIZ-TAGLE Directora Ejecutiva CLG"},{"title":"Big Tech testean la paciencia de inversionistas con US$ 80 mil millones destinados a la IA","link":"http://www.df.cl/internacional/ft/big-tech-testean-la-paciencia-de-inversionistas-con-us-80-mil-millones","published_date":"2025-11-03T07:00:00","summary":"Alphabet, Meta y Microsoft dividen al mercado respecto de si pueden traducir el enorme gasto de capital en ingresos."},{"title":"Se modera percepción sobre la corrupción en el Estado, pero los pitutos siguen siendo el mayor flanco","link":"http://www.df.cl/economia-y-politica/pais/se-modera-percepcion-sobre-la-corrupcion-en-el-estado-pero-los-pitutos","published_date":"2025-11-03T07:00:00","summary":"La última encuesta CEP mostró que un 40% de los consultados ve que “mucha gente está involucrada” en actos indebidos. Hace un año era un 45%."},{"title":"Francisco Ibáñez, el chileno que trabaja en el corazón de la división de índices de Bloomberg","link":"http://www.df.cl/mercados/bolsa-monedas/francisco-ibanez-el-chileno-que-trabaja-en-el-corazon-de-la-division-de","published_date":"2025-11-03T07:00:00","summary":"Se desempeña como investigador cuantitativo en la cadena de producción de los benchmarks de la firma, donde grandes actores del mercado utilizan estos selectivos para sus inversiones."},{"title":"Viña Undurraga anticipa fusiones, ventas de activos y reducción de la industria en 20%","link":"http://www.df.cl/empresas/industria/vina-undurraga-anticipa-fusiones-ventas-de-activos-y-reduccion-de-la","published_date":"2025-11-03T07:00:00","summary":"La histórica firma chilena cumple 140 años en medio de un complejo ciclo. Aun así, proyecta utilidades para este y el próximo año, así como mayores ventas en el exterior."},{"title":"Litio retoma senda alcista tras cambios en la política industrial de China, pero persiste cautela por exceso de oferta","link":"http://www.df.cl/empresas/mineria/litio-retoma-senda-alcista-tras-cambios-en-la-politica-industrial-de-china","published_date":"2025-11-03T07:00:00","summary":"Aunque el precio del “oro blanco” seguirá subiendo en 2026, este incremento será moderado, concuerdan los expertos de Cochilco, XTB y Supply Chain Insight."},{"title":"Panel UC respalda mantener la atención de salud y educación a migrantes irregulares","link":"http://www.df.cl/economia-y-politica/pais/panel-uc-respalda-mantener-la-atencion-de-salud-y-educacion-a-migrantes","published_date":"2025-11-03T07:00:00","summary":"Director de la medición dice que algunos expertos aludieron a limitar otros beneficios -como subsidios o acceso a vivienda- para incentivar la regularización."},{"title":"Centro de esquí El Colorado invertirá US$ 1,9 millones para un nuevo andarivel","link":"http://www.df.cl/empresas/industria/centro-de-esqui-el-colorado-invertira-us-1-9-millones-para-un-nuevo","published_date":"2025-11-03T07:00:00","summary":""},{"title":"Veedor de Nova Austral tras nueva propuesta de reorganización: “Resulta conveniente para los acreedores”","link":"http://www.df.cl/empresas/industria/veedor-de-nova-austral-tras-nueva-propuesta-de-reorganizacion-resulta","published_date":"2025-11-03T07:00:00","summary":"Según la salmonera, el costo de despedir a todos los trabajadores llegaría a los $ 12.403 millones."},{"title":"Tribunal aprueba acuerdo extrajudicial entre la FNE y Latam Airlines","link":"http://www.df.cl/empresas/industria/tribunal-aprueba-acuerdo-extrajudicial-entre-la-fne-y-latam-airlines","published_date":"2025-11-03T07:00:00","summary":""},{"title":"Hoteles Cumbres explora operar en la Isla de Pascua, la Patagonia y no descarta aterrizaje en Perú","link":"http://www.df.cl/empresas/industria/hoteles-cumbres-explora-operar-en-la-isla-de-pascua-la-patagonia-y-no","published_date":"2025-11-03T07:00:00","summary":"Tras vender su icónica plaza en Puerto Varas, la cadena planea desembarcar como operadora de hoteles en destinos turísticos del país. La meta es incorporar tres nuevos recintos en dos años más, agregando unas 200 habitaciones."},{"title":"La estrategia de Copec para diversificar sus negocios con inversión en startups de energías limpias y movilidad","link":"http://www.df.cl/df-lab/innovacion-y-startups/la-estrategia-de-copec-para-diversificar-sus-negocios-con-inversion-en","published_date":"2025-11-03T07:00:00","summary":"En seis años, la empresa acumula inversiones en 25 startups de 10 países. Para 2026, buscan respaldar hasta cinco nuevas compañías, con interés en Asia."},{"title":"Más de un millón de trabajadores enfrentan la urgencia de una reconversión ante los cambios tecnológicos","link":"http://www.df.cl/economia-y-politica/laboral-personas/mas-de-un-millon-de-trabajadores-enfrentan-la-urgencia-de-una-reconversion","published_date":"2025-11-03T07:00:00","summary":"Capacitaciones enfocadas en la gestión del conocimiento y en aprendizaje aplicado al trabajo diario aparecen como solución."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Las instituciones en torno a la política han perdido confianza (…) la gente confía más en sus vecinos”: María Luis Méndez, directora del COES","link":"https://www.theclinic.cl/2025/11/03/las-instituciones-en-torno-a-la-politica-han-perdido-confianza-la-gente-confia-mas-en-sus-vecinos-maria-luis-mendez-directora-del-coes/","published_date":"2025-11-04T00:00:00","summary":"María Luisa Méndez, directora del Centro de Estudios de Conflicto y Cohesión Social (COES) explica que la cohesión social es indispensable para el diseño de políticas públicas. “La política enfrenta hoy el desafío de recuperar la confianza, una condición indispensable para la cohesión social”, relata a The Clinic. \nThe post “Las instituciones en torno a la política han perdido confianza (…) la gente confía más en sus vecinos”: María Luis Méndez, directora del COES appeared first on The Clinic."},{"title":"Nuevo Dongfeng Huge 1.5 Turbo: La nave insignia de Cidef-Dongfeng para Chile","link":"https://www.theclinic.cl/2025/11/03/nuevo-dongfeng-huge-1-5-turbo-la-nave-insignia-de-cidef-dongfeng-para-chile/","published_date":"2025-11-03T23:00:19","summary":"El Dongfeng Huge 1.5 Turbo irrumpe en Chile con la promesa de fusionar potencia y espacio interior para las familias. Cidef Chile lanza esta nueva nave insignia que, además de su motor de 195 hp y transmisión DCT de 7 velocidades, destaca por un diseño imponente y un completo paquete de seguridad y tecnología ADAS. \nThe post Nuevo Dongfeng Huge 1.5 Turbo: La nave insignia de Cidef-Dongfeng para Chile appeared first on The Clinic."},{"title":"Las pistas que permitieron lograr la detención del hombre acusado de matar a fotógrafo de la Teletón y a sus dos hijos en La Reina","link":"https://www.theclinic.cl/2025/11/03/las-pistas-que-permitieron-lograr-la-detencion-del-hombre-acusado-de-matar-a-fotografo-de-la-teleton-y-a-sus-dos-hijos-en-la-reina/","published_date":"2025-11-03T22:30:35","summary":"La PDI detuvo a Jorge Ugalde Parraguez por el triple homicidio de Eduardo Cruz-Coke, fotógrafo de la Teletón, y de sus dos hijos de 17 años. Una serie de pericias permitieron descartar la hipótesis inicial de parricidio y posterior suicidio, y confirmar indicios de participación directa del acusado.\nThe post Las pistas que permitieron lograr la detención del hombre acusado de matar a fotógrafo de la Teletón y a sus dos hijos en La Reina appeared first on The Clinic."},{"title":"Senda alerta sobre consumo intenso de alcohol entre universitarios: el 60,9% de quienes bebieron se emborrachó al menos una vez en el último mes","link":"https://www.theclinic.cl/2025/11/03/senda-alerta-sobre-consumo-intenso-de-alcohol-entre-universitarios-el-609-se-emborracho-al-menos-una-vez-en-el-ultimo-mes/","published_date":"2025-11-03T22:00:00","summary":"El Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol (SENDA) publicó los resultados del Tercer Estudio Nacional sobre consumo de sustancias en educación superior, basado en una encuesta aplicada a más de 28 mil estudiantes en todo Chile. El informe destaca patrones de consumo de alcohol, uso de medicamentos sin receta y drogas sintéticas.\nThe post Senda alerta sobre consumo intenso de alcohol entre universitarios: el 60,9% de quienes bebieron se emborrachó al menos una vez en el último mes appeared first on The Clinic."},{"title":"La resistencia del Hotel Principado de Asturias a cinco años de ser vandalizado en el estallido social: volverá a funcionar como cuatro estrellas en Providencia","link":"https://www.theclinic.cl/2025/11/03/la-resistencia-del-hotel-principado-de-asturias-a-cinco-anos-de-ser-vandalizado-en-el-estallido-social-volvera-a-funcionar-como-cuatro-estrellas-en-providencia/","published_date":"2025-11-03T21:38:11","summary":"Juan Carlos Torre, integrante del clan detrás de varios negocios en la zona, cuenta que si bien en un momento consideraron convertir en Hotel Principado de Asturias en un edificio multifamily y de renta residencial, optaron por remodelarlo y mantenerlo como hotel. \"Buscamos poder conseguir, al término de esta maratónica tarea de reconstrucción, aportar a la comunidad con un lugar emblemático para la zona, que sea un aporte a la cultura, arte y bohemia\", dice. \nThe post La resistencia del Hotel Principado de Asturias a cinco años de ser vandalizado en el estallido social: volverá a funcionar como cuatro estrellas en Providencia appeared first on The Clinic."},{"title":"Con figuras clave de su equipo y exrostros de Chile Vamos: el diseño de Kast para el cierre de su franja electoral","link":"https://www.theclinic.cl/2025/11/03/con-figuras-clave-de-su-equipo-y-exrostros-de-chile-vamos-el-diseno-de-kast-para-el-cierre-de-su-franja-electoral/","published_date":"2025-11-03T21:30:37","summary":"Al interior del Partido Republicano señalan que en los últimos capítulos del espacio televisivo se dará mayor protagonismo a miembros de su comando, como también a figuras provenientes de la centroderecha que hoy están apoyando al exdiputado. En la colectividad consideran clave estas dos semanas para recuperar terreno y consolidar su paso a segunda vuelta. \nThe post Con figuras clave de su equipo y exrostros de Chile Vamos: el diseño de Kast para el cierre de su franja electoral appeared first on The Clinic."},{"title":"La temporada en la Fórmula 4 de Clemente Huerta rindió sus frutos: fue invitado a competir a la F3 en la última fecha del Ultimate Cup Series European","link":"https://www.theclinic.cl/2025/11/03/la-temporada-en-la-formula-4-de-clemente-huerta-rindio-sus-frutos-fue-invitado-a-competir-a-la-f3-en-la-ultima-fecha-del-ultimate-cup-series-european/","published_date":"2025-11-03T21:21:16","summary":"El piloto nacional fue invitado por el equipo italiano TS Corse para participar en la última fecha del Campeonato Ultimate Cup Series European, en la pista Paul Ricard, en Francia. Después de su gran temporada en la F4 en Estados Unidos, Huerta tendrá sus primeras pruebas en un F3, que es su próximo paso en su carrera para el 2027. \"Nos estamos adelantando un poco con el objetivo de ir adquiriendo experiencia y sensaciones para llegar lo más alto que se pueda en esta actividad”, explicó el deportista chileno antes de viajar a Italia.\nThe post La temporada en la Fórmula 4 de Clemente Huerta rindió sus frutos: fue invitado a competir a la F3 en la última fecha del Ultimate Cup Series European appeared first on The Clinic."},{"title":"Unimarc debe indemnizar con $10 millones a clienta que sufrió fractura de brazo tras caer en escalera mecánica en Ovalle","link":"https://www.theclinic.cl/2025/11/03/unimarc-debe-indemnizar-con-10-millones-a-clienta-que-sufrio-fractura-de-brazo-tras-caer-en-escalera-mecanica-en-ovalle/","published_date":"2025-11-03T21:19:57","summary":"La Corte de La Serena rechazó el recurso de apelación interpuesto por Unimarc y confirmó la sentencia que le ordena al supermercado indemnizar a la clienta por concepto de daño moral. \nThe post Unimarc debe indemnizar con $10 millones a clienta que sufrió fractura de brazo tras caer en escalera mecánica en Ovalle appeared first on The Clinic."},{"title":"“Queremos que nuestros pacientes puedan ahorrar”: La estrategia low cost de la operadora de Cruz Verde para competir mano a mano con Dr. Simi","link":"https://www.theclinic.cl/2025/11/03/queremos-que-nuestros-pacientes-puedan-ahorrar-la-estrategia-low-cost-de-la-operadora-de-cruz-verde-para-competir-mano-a-mano-con-dr-simi/","published_date":"2025-11-03T21:00:57","summary":"Siguiendo el modelo de farmacia popular, Farmacias Super Sana llega a Chile con la promesa de precios bajos, consolidándose como competidora del reconocido Dr. Simi. Su operador, Femsa Salud, controla Cruz Verde, la cadena con más sucursales en el país, seguida por la popular red mexicana reconocida por su icónico corpóreo de doctor.\nThe post “Queremos que nuestros pacientes puedan ahorrar”: La estrategia low cost de la operadora de Cruz Verde para competir mano a mano con Dr. Simi appeared first on The Clinic."},{"title":"Revolución contra el enchufe: el motor rotativo Mazda captura CO2 y se vuelve negativo en emisiones","link":"https://www.theclinic.cl/2025/11/03/revolucion-contra-el-enchufe-el-motor-rotativo-mazda-captura-co2-y-se-vuelve-negativo-en-emisiones/","published_date":"2025-11-03T21:00:00","summary":"La marca japonesa desafía la electrificación total con su icónico motor Wankel, ahora impulsado por e-fuels neutros y equipado con un sistema móvil de captura de CO2 integrado en el escape. Esta fórmula busca un balance de emisiones negativo, prometiendo limpiar el aire mientras el Vision X-Coupe circula.\nThe post Revolución contra el enchufe: el motor rotativo Mazda captura CO2 y se vuelve negativo en emisiones appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"El camino que les resta a los equipos que luchan por evitar el descenso en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/el-camino-que-les-resta-a-los-equipos-que-luchan-por-evitar-el-descenso/2025-11-03/004542.html","published_date":"2025-11-03T00:45:42","summary":"La Liga de Primera entró en su recta decisiva y, a falta de cuatro fechas por disputar, la pelea por evitar al descenso se mantiene entre ocho equipos que matemáticamente tienen opciones de quedar entre el penúltimo y último lugar en la tabla de posiciones.\nRevisa el camino que queda para evitar el descenso:\n10. Ñublense - 30 puntos (-10 DG)\n\nFecha 27: Ñublense (V) vs O'Higgins. Sábado 8 de noviembre. 20:30 horas.\nFecha 28: Ñublense (L) vs Huachipato. Programación por definir\nFecha 29: Ñublense (V) vs Audax Italiano. Programación por definir\nFecha 30: Ñublense (L) vs Cobresal. Programación por definir\n\n11. Unión La Calera - 29 puntos (-5 DG)\n\nFecha 27: Unión La Calera (L) vs Deportes Iquique. Viernes 7 de noviembre. 20:00 horas.\nFecha 28: Unión La Calera (V) vs Colo Colo. Programación por definir\nFecha 29: Unión La Calera (L) vs Deportes Limache. Programación por definir\nFecha 30: Unión La Calera (V) vs Universidad Católica. Programación por definir\n\n12. Deportes La Serena - 27 puntos (-14 DG)\n\nFecha 27: Deportes La Serena (L) vs Universidad Católica. Sábado 8 de noviembre. 12:30 horas.\nFecha 28: Deportes La Serena (V) vs Coquimbo Unido. Programación por definir\nFecha 29: Deportes La Serena (L) vs Palestino. Programación por definir\nFecha 30: Deportes La Serena (V) vs Deportes Limache. Programación por definir\n\n13. Everton - 23 puntos (-12 DG)\n\n*Fecha 21: Everton (V) vs Universidad de Chile. Miércoles 5 de noviembre. 20:00 horas.\nFecha 27: Everton (V) vs Cobresal. Domingo 9 de noviembre. 20:00 horas.\nFecha 28: Everton (V) vs Audax Italiano. Programación por definir\nFecha 29: Everton (L) vs Deportes Iquique. Programación por definir\nFecha 30: Everton (V) vs O'Higgins. Programación por definir\n\n14. Deportes Limache - 22 puntos (-9 DG)\n\nFecha 27: Deportes Limache (V) vs Universidad de Chile. Domingo 9 de noviembre. 17:30 horas.\nFecha 28: Deportes Limache (L) vs Unión Española. Programación por definir\nFecha 29: Deportes Limache (V) vs Unión La Calera. Programación por definir\nFecha 30: Deportes Limache (L) vs Deportes La Serena. Programación por definir\n\n15. Unión Española - 21 puntos (-19 DG)\n\nFecha 27: Unión Española (L) vs Colo Colo. Sábado 8 de noviembre. 15:00 horas.\nFecha 28: Unión Española (V) vs Deportes Limache. Programación por definir\nFecha 29: Unión Española (L) vs O'Higgins. Programación por definir\nFecha 30: Unión Española (V) vs Coquimbo Unido. Programación por definir\n\n16. Deportes Iquique - 15 puntos (-28 DG)\n\nFecha 27: Deportes Iquique (V) vs Unión La Calera. Viernes 7 de noviembre. 20:00 horas.\nFecha 28: Deportes Iquique (L) vs Cobresal. Programación por definir\nFecha 29: Deportes Iquique (V) vs Everton. Programación por definir\nFecha 30: Deportes Iquique (L) vs Universidad de Chile. Programación por definir\n\n* Partido pendiente"},{"title":"Palestino se \"iluminó\" para vencer a Limache en la Liga de Primera","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-se-ilumino-para-vencer-a-limache-en-la-liga-de-primera/2025-11-03/210019.html","published_date":"2025-11-03T21:00:19","summary":"Palestino se impuso por 2-1 a Deportes Limache en el cierra de la fecha 26 de la Liga de Primera en el Estadio Municipal de La Cisterna que inauguró la instalación de luminaria artificial en las inmediaciones del recinto municipal.\nEn el primer tiempo, ambos equipos se encargaron de estudiar la estrategia del rival y disputar el balón en mitad de cancha en busca de los espacios para romper líneas.\nAsimismo, en la búsqueda del error rival, Jason León le ganó una lucha a Guillermo Pacheco en la banda y tras un gran centro, Junior Marabel abrió el marcador con un cabezazo certero en el 36'.\n\n😱⚽🇵🇸 ¡POTENTE CABEZAZO!\n\n\nPalestino aprovechó un error en la zaga de Deportes Limache y Junior Marabel marcó la apertura de la cuenta en este #MatchdayLunes.\n\n\nDisfruta los partidos de la #LigaDePrimera 2025. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/oTjaPlhrxQ\n— TNT Sports Chile (@TNTSportsCL) November 3, 2025\nEn el complemento, Víctor Riveros trató de modificar el esquema con la salida de Pacheco para el ingreso de Abel Romero, pero recién empezado el segundo tiempo, Daniel Castro fue expulsado por una dura entrada sobre León.\n\n😬🟥❌ Los Cerveceros se quedan con uno menos\n\n\nDaniel Castro se fue expulsado por esta infracción, que fue revisada por el VAR, en el duelo de Deportes Limache ante Palestino por este #MatchdayLunes.\n\n\nDisfruta los partidos de la #LigaDePrimera 2025. Suscríbete a… pic.twitter.com/YCzpi7q6Tl\n— TNT Sports Chile (@TNTSportsCL) November 3, 2025\nAun así, a pesar de la desventaja los \"tomateros\" lograron la igualdad al 56' tras una mala salida de los árabes que Facundo Pons aprovechó con una muy buena definición desde fuera del área.\n\n🔥⚽🥵 ¡DE LOS MEJORES DEL AÑO!\n\n\nFacundo Pons vio adelantado a Sebastián Pérez y sin pensarlo puso un sombrero espectacular para anotar un golazo para Deportes Limache, en el #MatchdayLunes ante Palestino.\n\n\nDisfruta los partidos de la #LigaDePrimera 2025. Suscríbete a… pic.twitter.com/32Di4onVO7\n— TNT Sports Chile (@TNTSportsCL) November 3, 2025\nLa igualdad no duró mucho, ya que tres minutos más tarde Junior Arias (59') generó una jugada personal que desequilibró nuevamente el marcador a favor del elenco de La Cisterna.\nAdemás, a los 69' Bryan Carrasco llegó al área rival para aumentar el marcador, pero la anotación fue anulada por posición de adelanto.\nCon este resultado, los árabes escalaron al cuarto puesto con 45 unidades, a tres de la UC en la lucha por el \"Chile 2\", y su próximo duelo será contra el campeón del fútbol chileno, Coquimbo Unido el sábado 8 de noviembre a las 17:30 horas.\nPor el otro lado, Deportes Limache se complicó en la zona baja y quedó en el decimocuarto puesto con 22 puntos, solo uno más que Unión Española en el descenso directo. El siguiente desafío de los \"tomateros\" es ante Universidad de Chile el domingo 9 de noviembre a las 17:30 horas (20:30 GMT)\n\n"},{"title":"El delantero que interesa en Universidad de Chile para la temporada 2026","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-delantero-que-interesa-en-universidad-de-chile-para-la-temporada-2026/2025-11-03/204630.html","published_date":"2025-11-03T20:46:30","summary":"Universidad de Chile ya está planificando la temporada 2026 y en el Complejo Deportivo Azul (CDA) tienen en carpeta a un delantero que causó bastante problemas a la defensa estudiantil en la derrota con Huachipato, en la fecha 26 de la Liga de Primera.\nSegún información de Cooperativa Deportes, la U está interesada en Maximiliano Gutiérrez, delantero de 21 años y formado en el cuadro acerero.\nGutiérrez ha jugado 21 partidos en la Liga de Primera esta temporada y ha anotado tres goles.\nAunque su rol también fue clave en la Copa Chile, torneo en donde Huachipato disputará la final, con cuatro conquistas en 10 duelos.\nEn total, en lo que va de la temporada, Gutiérrez lleva 31 partidos y siete goles.\nDe momento, Azul Azul no ha hecho ofertas por el ariete, pero su nombre está anotado en el CDA.\nLa U volverá a jugar este miércoles ante Everton, a las 17:30 horas (20:30 GMT) en el Estadio Nacional, en duelo pendiente de la fecha 21.\nHuachipato, por su lado, volverá a jugar el domingo, ante Audax Italiano en Talcahuano, a las 15:00 horas (18:00 GMT), por la fecha 27 del torneo nacional."},{"title":"Kast y cierre de Punta Peuco: \"El Presidente está pensando en su supuesto legado, pero es tarde\"","link":"https://cooperativa.cl/noticias/pais/dd-hh/kast-y-cierre-de-punta-peuco-el-presidente-esta-pensando-en-su/2025-11-03/204440.html","published_date":"2025-11-03T20:44:40","summary":"\"La verdad es que nos tiene sin cuidado\", respondió este lunes José Antonio Kast, candidato presidencial del Partido Republicano, al abordar el anuncio del Gobierno sobre el fin al carácter \"especial\" que poseía el penal Punta Peuco.\nCon esta medida, el recinto carcelario creado en 1995 deja de estar dedicado exclusivamente a los condenados por violaciones a los derechos humanos durante la dictadura cívico-militar y pasa a operar como un penal común y corriente, sujeto a los criterios generales del sistema penitenciario.\n\nCumplimos con el fin de Punta Peuco como penal especial, y avanzamos en justicia para las víctimas y familiares de delitos de lesa humanidad en nuestro país. pic.twitter.com/xSsrHo7Vj2\n— Gabriel Boric Font (@GabrielBoric) November 3, 2025\nEl anuncio fue cuestionado por Kast, asegurando que las iniciativas actuales del Gobierno carecen de un genuino interés en la gestión, atribuyéndolas a una estrategia de cara al futuro político del actual oficialismo.\n\"El Presidente está de salida y todo lo que hace hoy es pensando en su supuesto legado, pero es tarde\", afirmó el candidato republicano.\nEn esta línea, dijo que \"lo que haga o diga el Presidente en estos meses que le quedan a cargo del Gobierno, porque claramente no va a gobernar y prefiere transformar La Moneda en la sucursal de campaña de la candidata (del oficialismo, Jeannette Jara), tratando de apelar a lo que sea para que su candidata suba, la verdad es que nos tiene sin cuidado\".\n\"Si hubiese sido de interés para él situaciones como esta u otras que empieza a levantar, lo habría hecho el primer día\", puntualizó.\nLos cuestionamientos en la oposición\nLa decisión del Ejecutivo se enmarca en un contexto de intenso debate sobre la agenda de Derechos Humanos, avivado por las declaraciones de candidatos de derecha.\nEvelyn Matthei -carta presidencial de Chile Vamos- dijo que, para mucha gente, el Plan Nacional de Búsqueda \"no es búsqueda, sino que es venganza\". Mientras que, por otra, Johannes Kaiser (candidato libertario) sembró dudas en el Servicio Médico Legal al cuestionar la pericia de muestras óseas.\nLas declaraciones de Matthei, en particular, generaron preocupación en la base de apoyo de su coalición y en sectores de centro. La senadora Ximena Rincón, presidenta de Demócratas, expresó su incomprensión ante la frase de la candidata, considerándola un \"traspié lingüístico\".\nEn la misma línea, el senador Matías Walker, también militante de Demócratas, calificó sus palabras como un error.\nDesde la UDI, su presidente, el diputado Guillermo Ramírez, salió en defensa de la exalcaldesa de Providencia, afirmando que \"es importante ser muy claros: Evelyn Matthei en ningún momento se ha referido a los familiares de las víctimas de violación a los derechos humanos, ni a los detenidos desaparecidos, mucho menos se ha referido a quienes sufrieron violaciones a sus derechos humanos\".\n\"Lo que dice son dos cosas muy sencillas. Primero, el Plan de Búsqueda debe ser eficaz y, en segundo lugar, rechaza que políticos puedan hacer mal uso en tiempos electorales de una iniciativa como esta\", puntualizó.\nGobierno y Jara destacan la medida\nPor contraparte, el cambio de Punta Peuco fue destacado por la ministra vocera, Camila Vallejo, asegurando que \"cualquiera de nosotros, si nos hubieran hecho desaparecer un familiar, estaríamos buscando y estaríamos muy agradecidos y agradecidas que el Estado se involucre en esa búsqueda\".\n\"Por lo tanto, un sentido mayor responsabilidad y humanidad, sobre todo a quienes aspiran a conducir un gobierno\", solicitó la secretaria de Estado.\nPor su parte, Jara aseveró que \"se hace una discusión ideológica de un tema que es de profunda humanidad. Aquí se mató gente porque pensaba distinto y se le hizo desaparecer\".\n\"Si alguno de nosotros lo hubieran desaparecido un hijo, yo le aseguro que podrían pasar 100 años más y yo, al menos, lo seguiría buscando\", cerró la candidata presidencial del oficialismo."},{"title":"Palestino estrenó la iluminación del Municipal de La Cisterna en el duelo contra Limache","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-estreno-la-iluminacion-del-municipal-de-la-cisterna-en-el/2025-11-03/205113.html","published_date":"2025-11-03T20:51:13","summary":""},{"title":"China amplió exención de visado para Chile hasta 2026","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-amplio-exencion-de-visado-para-chile-hasta-2026/2025-11-03/182513.html?=efectochina","published_date":"2025-11-03T18:25:13","summary":"El Ministerio de Asuntos Exteriores de China informó este lunes que el país extenderá la exención de visado para los ciudadanos de Chile y otras 44 naciones hasta el 31 de diciembre de 2026.\nLa decisión busca \"facilitar los intercambios entre ciudadanos chinos y de otros países\", según el comunicado oficial. Los nacionales con pasaporte ordinario podrán ingresar a China sin visado por motivos de turismo, negocios, visitas familiares, intercambios o tránsito, siempre que su estancia no supere los 30 días.\nUn paso más en la apertura internacional de China\nLa exención de visado comenzó en noviembre de 2023, cuando China permitió el ingreso sin visado a ciudadanos de Francia, Alemania, Italia, Países Bajos, España y Malasia por un año. Posteriormente, la medida se amplió y prolongó hasta finales de 2026.\nEn la actualidad, la lista incluye varios países latinoamericanos, entre ellos Chile, Perú y Argentina, lo que refleja la creciente conexión de China con la región.\nLa política se enmarca en los esfuerzos del gigante asiático por reactivar los viajes internacionales tras la pandemia y fortalecer el turismo y los lazos comerciales.\nAdemás de facilitar la entrada, China ha adoptado otras medidas para mejorar la experiencia de los visitantes. Entre ellas, destacan las actualizaciones de WeChat Pay y Alipay, que permiten a los usuarios extranjeros pagar fácilmente con tarjetas internacionales, resolviendo una de las principales dificultades para los viajeros.\nCon esta extensión de la exención de visado, China consolida su política de apertura y cooperación, impulsando el flujo de turistas, empresarios y académicos. Para los ciudadanos chilenos y latinoamericanos, representa una oportunidad de viajar, invertir y participar en intercambios culturales con mayor facilidad."},{"title":"Un sindicato de pilotos de Latam votó la huelga: 97% a favor","link":"https://cooperativa.cl/noticias/pais/transportes/aviacion/un-sindicato-de-pilotos-de-latam-voto-la-huelga-97-a-favor/2025-11-03/204356.html","published_date":"2025-11-03T20:43:56","summary":"El 97% de los miembros del Sindicato de Pilotos de Latam (SPL) votó a favor de la huega, en el marco de una complicada negociación colectiva, en que la organización gremial pide -dadas las ganancias de la empresa- recuperar derechos previos al año 2020, cuando se desató la crisis del Covid-19.\nA través de un comunicado, el grupo -que reúne a cerca de la mitad de los capitanes de la firma- recordó que \"para hacer frente al impacto económico de la pandemia y dar viabilidad a una compañía que estaba al borde del precipicio, los pilotos estuvieron disponibles para reducir sus ingresos a la mitad. Cinco años después, son el único estamento de Latam que no ha recuperado las condiciones previas a 2020. Los ejecutivos sí lo hicieron\".\n\"La negociación se da en un escenario de fulgor financiero y operacional para la aerolínea multinacional, una de las 12 más grandes del mundo. En 2024, ganó US$ 977 millones para sus accionistas y en la primera mitad de 2025, US$ 600 millones, totalizando US$ 1.500 millones en solo 18 meses\", argumentó SPL, uno de los dos sindicatos en que se agrupan los aviadores.\nPor ello, \"restituir los derechos laborales de sus cerca de 500 pilotos tendría un costo menor al 1% de esos ingentes recursos y tendría un efecto sobre el costo ASK ex-fuel -métrica que calcula el costo por cada asiento-kilómetro disponible- prácticamente nulo\".\nLatam ya solicitó la mediación de la Dirección del Trabajo (DT), que de no ser exitosa, podría derivar en la primera huelga en 17 años en compañía, propiedad varios accionistas, como la firma de inversiones estadounidense Sixth Street Partners, las aerolíneas Delta y Qatar Airways, la familia Cueto y fondos de pensiones, entre otros.\n\"Esta vez, con los US$.1500 millones en ganancias de Latam, con las brillantes proyecciones de la industria y con la muy modesta petición de los pilotos, esperábamos que en la instancia de mediación primara la cordura por parte de la empresa. Nos resulta doloroso constatar que la administración haya utilizado este año más de US$800 millones para repartir utilidades y recomprar acciones propias, pero no esté dispuesta a reconocer el esfuerzo de sus propios trabajadores\", lamentó el presidente de SPL, Mario Troncoso.\ns\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Sindicato Pilotos Latam (@spl_chile)\n\n"},{"title":"Presidenciales: Experta asegura que \"temor a la delincuencia puede erosionar la cohesión social\"","link":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidenciales-experta-asegura-que-temor-a-la-delincuencia-puede/2025-11-03/194025.html","published_date":"2025-11-03T19:40:25","summary":""},{"title":"Tomás Barrios debutó con un sufrido triunfo en el Challenger de Lima II","link":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-debuto-con-un-sufrido-triunfo-en-el-challenger-de-lima-ii/2025-11-03/195003.html","published_date":"2025-11-03T19:50:03","summary":"El tenista nacional Tomás Barrios, 122° del ranking ATP, hizo su estreno este lunes en el Challenger de Lima II y debió exigirse para derrotar al checo Zdenek Kolar (223°) en la capital peruana.\nA pesar de mostrar algunas fragilidades en su juego, el chillanejo, sexto sembrado del torneo incaico, despertó en momentos claves del compromiso para imponerse por parciales de 7-5 y 6-3 en una hora y 45 minutos.\nDurante el primer set, los adversarios intercambiaron rompimientos en el segundo y tercer juego, mientras que en el décimo \"Tomi\" salvó tres puntos de quiebre y en el game siguiente, volvió a quedarse con el servicio de su rival para encaminar un trabajado 7-5.\nParecía que el europeo lograría emparejar las acciones luego de ponerse 2-0 arriba en el segundo parcial. Sin embargo, el chillanejo reaccionó de inmediato para recuperar su saque y gracias a una nueva ruptura en el séptimo juego, se puso a tiro de cañón.\nEn el octavo game el ñublino llegó a estar 40-0 arriba, pero el contrario no se dio por vencido e intentó revertir su suerte. Sin embargo, la cuarta raqueta nacional se mantuvo firme y en su sexto punto de partido, abrochó su victoria con un 6-3.\nEn la próxima ronda, Barrios se verá las caras con el vencedor de la llave entre el libanés Hady Habib (174°) y el paraguayo Adolfo Vallejo (168°), quien ya venció dos veces al pupilo de Guillermo Gómez en la presente temporada.\nEl otro nacional en competencia, Cristian Garin (104°), hará su estreno este martes ante el kazajo Timofey Skatov (237°), encuentro programado para el mediodía en la cancha central del certamen limeño."},{"title":"Muere Diane Ladd, actriz nominada al Oscar y madre de Laura Dern","link":"https://cooperativa.cl/noticias/magazine/cine/muere-diane-ladd-actriz-nominada-al-oscar-y-madre-de-laura-dern/2025-11-03/192718.html","published_date":"2025-11-03T19:27:18","summary":"La prolífica actriz Diane Ladd, tres veces nominada a los Óscar y madre de la oscarizada Laura Dern, falleció este lunes a los 89 años de edad.\nLa noticia fue confirmada por su hija, la también actriz y ganadora del Óscar Laura Dern, a través de un emotivo comunicado.\n\"Mi increíble heroína y mi profundo regalo de madre falleció esta mañana conmigo a su lado en su casa de Ojai, California\", escribió la intérprete.\nY añadió: \"Fue la mejor hija, madre, abuela, actriz, artista y espíritu empático que uno podría imaginar. Tuvimos la bendición de tenerla. Ahora vuela con sus ángeles\".\nLadd fue reconocida con nominaciones por sus interpretaciones en \"Alice Doesn't Live Here Anymore\", de Martin Scorsese; \"Wild at Heart\", de David Lynch; y \"Rambling Rose\", de Martha Coolidge.\nEn este contexto, tuvo una extensa carrera en Hollywood de más de seis décadas y fue reconocida por su capacidad de interpretar a mujeres de fuerte carácter y por ser reconocida por su trabajo por los grandes de la dirección cinematográfica de la industria."},{"title":"Zakk Wylde, el partner de Ozzy, vuelve a Chile con Black Label Society","link":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/zakk-wylde-el-partner-de-ozzy-vuelve-a-chile-con-black-label-society/2025-11-03/200031.html","published_date":"2025-11-03T20:00:31","summary":"La banda de southern-groove metal Black Label Society, liderada por Zakk Wylde -el último gran escudero de Ozzy Osbourne-, regresará a Chile tras siete años de ausencia y se presentará en Santiago durante marzo próximo.\nEl show tendrá como escenario del Teatro Coliseo, el 30 de abril de 2026, y es parte de una gira que BLS realiza como antesala al lanzamiento de un nuevo disco, el primero desde \"Doom Crew Inc.\" (2021).\nWylde, quien además es el actual guitarrista de Pantera, fundó la banda en 1998, como proyecto paralelo y más pesado que su banda homónima y en medio de uno de los varios períodos en que no estuvo como guitarrista de estudio y en vivo de Ozzy.\nLas entradas saldrán a la venta a las 10:00 horas del 5 de noviembre, por Puntoticket, sin que se revelaran sus valores.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Transistor (@transistorgigs)\n\n"},{"title":"El informe arbitral de la pelea en Copiapó que ensució el ascenso de U. de Concepción","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/el-informe-arbitral-de-la-pelea-en-copiapo-que-ensucio-el-ascenso-de-u/2025-11-03/193516.html","published_date":"2025-11-03T19:35:16","summary":"Un contundente informe fue el que elaboró el árbitro Juan Lara, encargado de impartir justicia en el choque entre Universidad de Concepción y Deportes Copiapó, duelo que terminó abruptamente a raíz de una batalla campal en el terreno de juego que empañó el regreso del Campanil a Primera División.\nEn total fueron ocho los expulsados de dicho encuentro, de los cuales siete corresponden a la impresentable pelea, la que inició después de un airado festejo del entrenador Cristian Muñoz por el tercer gol del elenco penquista y donde incluso ingresaron a la cancha fanáticos del cuadro nortino.\nLos expulsados fueron:\n\nThomas Jones (Deportes Copiapó, antes de la pelea)\nMateo Levato (Deportes Copiapó)\nJulio Fierro (Deportes Copiapó)\nJairo Coronel (Deportes Copiapó)\nAgustín Ortiz (U. de Concepción)\nCristián Muñoz (DT de U. de Concepción)\nFelipe Ortiz (PF de U. de Concepción)\nRicardo Andrade (Kinesiologo de U. de Concepción)\n\nSobre los incidentes, el juez detalló que los jugadores copiapinos encararon al DT rival \"aludiendo faltas de respeto en la celebración del gol, al correr celebrando por su área técnica y apuntar a la hinchada rival, provocando un enfrentamiento colectivo en donde el Kinesiólogo de Universidad de Concepción Sr. Ricardo Andrade, empuja con ambos brazos al jugador N°8 de Deportes Copiapó Sr. Jairo Coronel, quien reacciona violentamente propinando reiterados golpes de puño en el rostro del Paramédico de Universidad de Concepción Sr. Ernesto Llorca, quien cae al suelo luego del golpe\".\nAsimismo, señaló que el aludido Coronel \"golpea con puño en el rostro al Preparador de Arqueros de Universidad de Concepción Sr. Sebastián Cabrera. El jugador N°9, de Universidad de Concepción Sr. Mateo Levato reacciona y golpea con su puño en la cara al jugador N°8 de Deportes Copiapó Sr. Jairo Coronel. El jugador N°4 de Deportes Copiapó Sr. Agustín Ortiz, lanza un golpe de puño en el cuerpo al jugador N°9, de Universidad de Concepción Sr. Mateo Levato\".\nAdemás, agregó que el portero atacameño Julio Fierro \"se acerca al conflicto de manera agresiva, empujando y golpeando en reiteradas ocasiones a miembros del cuerpo técnico adversario. Provocando la reacción del Preparador físico de Universidad de Concepción Sr. Felipe Ortiz, quien lanza un golpe de puño al jugador de Deportes Copiapó, Sr. Julio Fierro\".\nEl juez también sumó que \"se observa un hincha con la camiseta del Club Deportes Copiapó, ingresando al campo de juego, agrediendo a jugadores del Club Universidad de Concepción con golpes de puño y empujones violentos\".\n\"Luego del incidente ocurrido se determina junto a competiciones, seguridad del estadio y representantes de ambos equipos, dar por finalizado el partido, habiéndose cumplido los 90 minutos de juego y no reanudar con el tiempo adicional para evitar posibles enfrentamientos y riesgos innecesarios\", cerró Lara, que por si fuera poco, acusó a la barra albirroja de lanzar objetos hacia el terreno de juego.\nEste martes sesiona el Tribunal de Disciplina y se pueden conocer las sanciones en contra de los involucrados en la gresca, junto con un posible castigo para el estadio del conjunto copiapino que todavía debe disputar la liguilla de promoción."}]}]}