{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El explosivo modelo del Dr. Simi llegó a 600 farmacias en Chile y revoluciona la industria","link":"http://www.df.cl/empresas/industria/el-explosivo-modelo-del-dr-simi-llego-a-600-farmacias-en-chile-y","published_date":"2025-10-07T23:30:00","summary":"La cadena de origen mexicano duplicó sus puntos de venta en el país en solo cinco años, con un negocio basado en la venta de medicamentos genéricos a precios accesibles."},{"title":"J&J deberá pagar una cifra récord de US$ 966 millones en caso por cáncer relacionado con su talco para bebés","link":"http://www.df.cl/empresas/multinacionales/j-j-debe-pagar-una-cifra-record-de-us-966-millones-en-caso-de-cancer","published_date":"2025-10-07T23:00:00","summary":"Un jurado de California ordenó a Johnson & Johnson indemnizar a la familia de una mujer que atribuyó su cáncer al uso prolongado del talco para bebés de la compañía, en el mayor veredicto individual en un litigio que se extiende por 15 años."},{"title":"El chileno Cristián Barrientos asume como presidente y CEO de Walmart México y Centroamérica","link":"http://www.df.cl/empresas/retail/chileno-cristian-barrientos-asume-como-presidente-y-ceo-de-walmart-mexico-y","published_date":"2025-10-07T22:45:00","summary":"El ejecutivo ocupaba este cargo de manera interina desde agosto de este año. Dicha posición también fue ocupada por el actual presidente de Falabella, Enrique Ostalé, entre los años 2013 y 2022."},{"title":"¿Debe el Banco Central tener un mandato sobre el empleo? Presidentes de las comisiones de Hacienda del Congreso se refieren a la propuesta de Jara","link":"http://www.df.cl/economia-y-politica/congreso/deberia-el-banco-central-tener-el-mandato-para-referirse-al-empleo","published_date":"2025-10-07T22:20:00","summary":"La senadora Ximena Rincón (Demócratas) y el diputado Boris Barrera (PC) entregaron su mirada frente a lo planteado por la candidata oficialista sobre el rol del instituto emisor."},{"title":"Ministro Montes informa que el Minvu ya comenzó a pagar deudas vencidas a actores del plan de viviendas sociales","link":"http://www.df.cl/empresas/construccion/ministro-montes-informo-que-el-minvu-ya-comenzo-a-pagar-deudas-vencidas-a","published_date":"2025-10-07T21:50:00","summary":"Esto se materializó en más de cien subsidios, correspondientes tanto a adquisiciones de viviendas individuales como a obras de mejoramiento."},{"title":"SouthernCross lanza oficialmente venta de Baker y prepara roadshow internacional de la compañía","link":"http://www.df.cl/mercados/fondos-de-inversion/southerncross-lanza-oficialmente-venta-de-baker-y-prepara-roadshow","published_date":"2025-10-07T21:45:00","summary":"Recorrerán Norteamérica, Europa y el Medio Oriente para ofrecer el activo a fondos de inversión y soberanos, entre otros inversionistas. En el evento, revelaron el plan de crecimiento de la empresa para los próximos cinco años."},{"title":"Jean Salata, el chileno que tomará las riendas del gigante de activos alternativos europeo EQT Partners","link":"http://www.df.cl/mercados/fondos-de-inversion/jean-salata-el-chileno-que-tomara-las-riendas-del-gigante-de-activos","published_date":"2025-10-07T21:30:00","summary":"Reemplazará en la presidencia al fundador de la firma, Conni Jonsson. Arribó en 2022 tras la integración de la firma con su propia gestora de capital privado, Baring Private Equity Asia."},{"title":"Diputados despachan a Sala proyecto de fomento a la industria del hidrógeno verde con ajustes a polémico cobro","link":"http://www.df.cl/empresas/energia/diputados-despachan-a-sala-proyecto-de-fomento-a-la-industria-del-hidrogeno","published_date":"2025-10-07T21:28:00","summary":"En la comisión de Hacienda, se aprobaron indicaciones como que la contribución regional que se mandata sea realizada al inicio de la construcción de la iniciativa y no al mes siguiente de obtener la RCA."},{"title":"Luego de plantear suspicacias, Jara retrocede y dice que valora autonomía del Banco Central en medio polémica por informe sobre impacto de reformas en empleo","link":"http://www.df.cl/economia-y-politica/politica/jara-busca-aclarar-aspectos-de-su-programa-economico-y-vuelve-a-apuntar-a","published_date":"2025-10-07T21:10:00","summary":"La candidata oficialista aclaró sus dichos sobre el instituto emisor, señalando que \"tiene muy claro que es un organismo autónomo\"."},{"title":"UE endurece la protección a su industria siderúrgica con un impuesto de 50% a las importaciones de acero","link":"http://www.df.cl/internacional/economia/la-ue-aumenta-la-proteccion-del-acero-con-un-impuesto-de-50-para-ayudar-a","published_date":"2025-10-07T20:55:00","summary":"La Comisión Europea, el brazo ejecutivo de la UE, propuso una tasa de 50% (el doble de la actual) para todas las importaciones de acero por encima de una cuota, que se reducirá aproximadamente 45%. Una vez vigente, solo 10% del acero utilizado en el bloque estará libre de aranceles."},{"title":"Caso licencias: más de 80 mil trabajadores del sector privado salieron del país estando con reposo médico","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-mas-de-80-mil-trabajadores-del-sector-privado-salieron-del","published_date":"2025-10-07T20:40:00","summary":"Así la constató una investigación de la Superintendencia de Seguridad Social, que pudo profundizar además en las patologías por las cuales este grupo de personas recibió una licencia. Así, reveló que 63,3% de los permisos de descanso fue otorgado por diagnósticos asociados a salud mental."},{"title":"Compañía chilena ingresa al SEIA proyecto de almacenamiento de energía por US$ 220 millones","link":"http://www.df.cl/empresas/energia/compania-chilena-ingresa-al-seia-proyecto-de-almacenamiento-de-energia-por","published_date":"2025-10-07T20:15:00","summary":"La iniciativa, que se ubicará en la Región de Arica y Parinacota, tendrá una potencia nominal de 350 MW y horas de autonomía, equivalente a 1.400 MWh de capacidad."},{"title":"Bolsa chilena completa 10 jornadas de caídas en su racha negativa más larga desde 2018 por salida generalizada desde activos de riesgo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3uio2esgt43rh4","published_date":"2025-10-07T20:08:00","summary":"En tanto, el S&P 500 de Wall Street rompió con siete jornadas consecutivas al alza. En medio de la búsqueda de refugio, el dólar global se fortaleció, el oro spot bordeó los inéditos US$ 4 mil la onza y los rendimientos del Tesoro cayeron."},{"title":"Comando de Jeannette Jara precisa que la “tasa portuaria” que incluye su nuevo programa de Gobierno será cobrada a los exportadores o importadores de mercancías","link":"http://www.df.cl/economia-y-politica/politica/comando-de-jeannette-jara-precisa-que-la-tasa-portuaria-que-incluye-su","published_date":"2025-10-07T19:45:00","summary":"Los sectores exportadores lamentaron la propuesta, por afectar la competitividad de la industria e hicieron ver que también impacta a los consumidores chilenos, al subir el precio de las importaciones."},{"title":"Dólar cierra a la baja en niveles de $ 960 a medida que el precio del cobre se acerca a máximos históricos","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymin230rs","published_date":"2025-10-07T19:08:00","summary":"El futuro de cobre subió 0,7% a US$ 4,87 por libra en la Bolsa de Metales de Londres. Y si bien los rendimientos del Tesoro estadounidense aflojaron un poco, el dollar index escalaba 0,5% y el oro bordeó una marca inédita ante varios frentes de incertidumbre política."},{"title":"Cyber Monday tuvo la mejor jornada en los 15 años del evento y sumó 1,6 millones de transacciones","link":"http://www.df.cl/empresas/retail/cyber-monday-tuvo-la-mejor-jornada-en-los-15-anos-del-evento-y-sumo-1-6","published_date":"2025-10-07T19:02:00","summary":"Ventas por US$ 175 millones, un 9% más que en 2024, se registraron este lunes. La hora peak fue las 22:00, donde se concentró el 7,1% de las operaciones."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-v64ak","published_date":"2025-10-07T18:06:00","summary":"Entel confirma que estudia oferta por Telefónica + Se dispara gasto en grandes proyectos de inversión + Dólar sigue a la baja"},{"title":"Máximo Pacheco: \"Esperamos tener prontamente la aprobación\" de China del acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-estamos-llegando-a-la-etapa-final-en-autorizacion-de","published_date":"2025-10-07T17:02:00","summary":"El presidente del directorio de la minera estatal aseguró que \"ya estamos llegando a la etapa final\" de parte del negocio para explotar litio hasta el año 2060 en el Salar de Atacama."},{"title":"Simulación de Unholster proyecta que la derecha chilena probablemente obtendrá mayoría en el Congreso, por primera vez en siete décadas","link":"http://www.df.cl/economia-y-politica/politica/bloomberg-la-derecha-chilena-se-dispone-a-hacer-historia-con-la-mayoria-en","published_date":"2025-10-07T17:00:00","summary":"Según los cálculos de la firma de análisis de datos, en las próximas elecciones, las colectividades de derecha, incluido el Partido Republicano de José Antonio Kast, obtendrían 85 de los 155 escaños de la Cámara de Diputados y 26 de los 50 del Senado."},{"title":"FNE da luz verde a la adquisición de firma chilena Fleischmann por parte del holding español de Florentino Pérez","link":"http://www.df.cl/empresas/industria/fne-da-luz-verde-a-la-adquisicion-de-firma-chilena-fleischmann-por-parte","published_date":"2025-10-07T16:54:00","summary":"La compañía especializada en ingeniería e infraestructura crítica pasará a manos de la gigante europea luego de 80 años bajo el control de la familia fundadora."},{"title":"Megalínea que unirá Antofagasta y Santiago concluye consulta indígena y avanza en recta final de su evaluación ambiental","link":"http://www.df.cl/empresas/energia/megalinea-que-unira-antofagasta-y-santiago-concluye-consulta-indigena-y","published_date":"2025-10-07T16:25:00","summary":"Tras 470 días que involucró el proceso, el SEA dio por superada esta etapa donde fueron consultadas siete agrupaciones de pueblos originarios respecto de los cuales se reconocieron impactos significativos."},{"title":"Matthei defiende informe del Central sobre empleo y descarta suspicacias de Jara: “Es una pena que a ella no le guste, pero son conclusiones serias”","link":"http://www.df.cl/economia-y-politica/politica/matthei-defiende-informe-del-banco-central-sobre-empleo-y-descarta","published_date":"2025-10-07T16:20:00","summary":"La candidata de Chile Vamos defendió la comercialización de materias primas para seguir creciendo: \"Lo primero es cuidarnos del discurso tan majadero y falso de condenar el extractivismo”, dijo."},{"title":"Decathlon acelera expansión en Chile con la apertura de su primera tienda en el centro de Santiago","link":"http://www.df.cl/empresas/retail/decathlon-acelera-expansion-en-chile-con-la-apertura-de-su-primera-tienda","published_date":"2025-10-07T16:19:00","summary":"Ubicada en el nivel 3 del Mall Vivo Imperio, la tienda cuenta con 850 metros cuadrados."},{"title":"Kast promete una auditoría “escritorio por escritorio” para decidir los recortes del gasto público en su eventual Gobierno","link":"http://www.df.cl/economia-y-politica/politica/kast-promete-una-auditoria-escritorio-por-escritorio-para-decidir-los","published_date":"2025-10-07T16:05:00","summary":"El candidato del Partido Republicano especificó que de los US$ 6.000 millones de recortes que propone en 18 meses, US$ 3.000 millones provendrán de medidas administrativas y otros US$ 3.000 millones por la vía legislativa."},{"title":"¿Efecto Fiestas Patrias? Analistas del mercado prevén que la inflación volvió a subir en septiembre","link":"http://www.df.cl/economia-y-politica/macro/efecto-fiestas-patrias-analistas-del-mercado-preven-que-la-inflacion","published_date":"2025-10-07T15:40:00","summary":"La mayoría del mercado espera que el Índice de Precios al Consumidor (IPC) del noveno mes del año presente un avance de 0,4% en relación a agosto."},{"title":"Caja Los Andes ofrecerá nuevos créditos: recaudó más de US$ 120 millones con su tercer bono de 2025","link":"http://www.df.cl/mercados/renta-fija/caja-los-andes-levanta-mas-de-us-120-millones-con-bono-a-siete-anos-para","published_date":"2025-10-07T15:29:00","summary":"La colocación registró un spread de 94 puntos que es comparable al del bono en pesos colocado a mitad de año, e inferior a los 110 puntos de su operación también en UF realizada en marzo."},{"title":"Dell duplica su proyección de ganancias para los próximos cuatro años debido a la sólida demanda por servidores de IA","link":"http://www.df.cl/empresas/multinacionales/dell-aumenta-sus-estimaciones-para-los-proximos-cuatro-anos-debido-a-la","published_date":"2025-10-07T15:20:00","summary":"La tecnológica elevó sus estimaciones de ventas y ganancias hasta 2030 gracias al auge del mercado de IA, que sigue superando todas las expectativas. La empresa también busca recuperar terreno en el negocio de PC tras perder cuota frente a HP y Lenovo."},{"title":"Comisión de Constitución deberá analizar el proyecto de royalty portuario de diputados oficialistas","link":"http://www.df.cl/economia-y-politica/congreso/comision-de-constitucion-debera-analizar-el-proyecto-de-royalty-portuario","published_date":"2025-10-07T14:39:00","summary":"Durante esta jornada, se dio cuenta en la Sala de la Cámara del ingreso de la iniciativa que crea un nuevo arancel enfocado en el comercio marítimo."},{"title":"Gasto realizado en grandes proyectos de inversión se dispara en Chile de la mano de energía y minería","link":"http://www.df.cl/economia-y-politica/macro/gasto-realizado-en-grandes-proyectos-de-inversion-se-dispara-en-chile-de-la","published_date":"2025-10-07T14:30:00","summary":"Según un reporte de la CBC, los desembolsos totalizaron más de US$ 5.400 millones en el primer semestre, el nivel más alto de los últimos tres años."},{"title":"Barros & Errázuriz prepara mudanza a terreno de la inmobiliaria de Fernández León en El Golf","link":"http://www.df.cl/empresas/entre-codigos/barros-errazuriz-prepara-su-mudanza-a-terreno-de-la-inmobiliaria-de","published_date":"2025-10-07T13:26:00","summary":"Se trata de un lote a metros de la rotonda Pérez Zujovic, en el cual hay un edificio en proceso de construcción, y donde la firma utilizará el 50% del inmobiliario."},{"title":"CMF aplica sanciones a dos directores de Empresas Iansa por transacciones de acciones con información privilegiada","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-aplica-sanciones-a-dos-directores-de-empresas-iansa-por-transacciones","published_date":"2025-10-07T13:01:00","summary":"El regulador sancionó a los directores Jade Moore y a Phillip Murnane, con multas de UF 7.200 cada uno."},{"title":"Fintech chilena Creditú cierra ronda para masificar el acceso a la vivienda en Brasil y Perú","link":"http://www.df.cl/df-lab/innovacion-y-startups/fintech-chilena-creditu-cierra-ronda-para-masificar-el-acceso-a-la-vivienda","published_date":"2025-10-07T13:00:00","summary":"La startup, que entrega créditos y pies hipotecarios, lanzó una plataforma para que clientes de inmobiliarias puedan obtener financiamiento."},{"title":"Los salarios, descontada la inflación, encadenan 30 meses de crecimiento consecutivo","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-salarios-descontada-la-inflacion-encadenan-30-meses-de-crecimiento","published_date":"2025-10-07T12:56:00","summary":"De acuerdo al INE, el incremento fue de 2% en agosto. Adicionalmente, los avisos laborales que registra el Banco Central también subieron en septiembre."},{"title":"Las exportaciones chilenas se recuperaron en septiembre, aunque los envíos de cobre bajaron por tercer mes consecutivo","link":"http://www.df.cl/economia-y-politica/comercio-exterior/las-exportaciones-chilenas-se-recuperaron-en-septiembre-aunque-los-envios","published_date":"2025-10-07T12:47:00","summary":"Durante el noveno mes del año, se vendieron al exterior US$ 8.426 millones, significando un alza de 8,1%, respecto al mismo periodo de 2024."},{"title":"Gigante europea Stellantis tendrá la representación de marcas de española Astara en Chile a partir de 2026","link":"http://www.df.cl/empresas/multinacionales/gigante-europea-stellantis-tendra-la-representacion-de-marcas-de-espanola","published_date":"2025-10-07T12:17:00","summary":"Según el acuerdo conjunto, desde el 1° de enero de 2026, el gigante europeo asumirá directamente la importación y distribución de sus marcas Fiat, Alfa Romeo, Jeep, Ram, Dodge y Chrysler en el país."},{"title":"Los acuerdos de computación de OpenAI superan el billón de dólares","link":"http://www.df.cl/internacional/ft/los-acuerdos-de-computacion-de-openai-superan-el-billon-de-dolares","published_date":"2025-10-07T11:32:00","summary":"AMD y Oracle se han unido a la gran apuesta de Sam Altman por el futuro de la inteligencia artificial, aunque los compromisos de OpenAI eclipsan sus ingresos y plantean dudas sobre cómo financiarlos."},{"title":"Israel bombardea Gaza en el aniversario de la guerra mientras discute con Hamás el plan de Trump","link":"http://www.df.cl/internacional/politica/israel-bombardea-gaza-en-el-aniversario-de-la-guerra-mientras-discute-con","published_date":"2025-10-07T11:00:00","summary":"Las conversaciones sobre el plan del presidente estadounidense se consideran las más prometedoras hasta la fecha para poner fin a una guerra que ha matado a decenas de miles de palestinos y ha devastado Gaza desde el ataque del 7 de octubre de 2023 de Hamás contra Israel."},{"title":"Las bolsas operan sin una dirección clara, mientras el oro roza los US$ 4.000 en medio de dudas políticas en Francia y EEUU","link":"http://www.df.cl/primer-click/el-oro-roza-los-us-4-000-en-medio-de-dudas-politicas-en-francia-y-eeuu","published_date":"2025-10-07T10:30:00","summary":"AMD será una de las protagonistas de la apertura en Wall Street. Las acciones de la firma de semiconductores extienden el rally provocado ayer por el anuncio de su alianza con OpenAI."},{"title":"El verdadero costo de los PMGD","link":"http://www.df.cl/opinion/cartas/el-verdadero-costo-de-los-pmgd","published_date":"2025-10-07T07:05:00","summary":""},{"title":"¿Está la Reserva Federal reescribiendo las reglas del riesgo?","link":"http://www.df.cl/opinion/columnistas/axel-christensen/esta-la-reserva-federal-reescribiendo-las-reglas-del-riesgo","published_date":"2025-10-07T07:04:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"El espejismo del CyberDay","link":"http://www.df.cl/opinion/cartas/el-espejismo-del-cyberday","published_date":"2025-10-07T07:04:00","summary":""},{"title":"Comuna libre de minería… y de sentido de sociedad","link":"http://www.df.cl/opinion/cartas/comuna-libre-de-mineria-y-de-sentido-de-sociedad","published_date":"2025-10-07T07:04:00","summary":""},{"title":"Acuerdo Codelco-SQM: una buena noticia que desafía a Antofagasta","link":"http://www.df.cl/opinion/columnistas/acuerdo-codelco-sqm-una-buena-noticia-que-desafia-a-antofagasta","published_date":"2025-10-07T07:03:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"Madurez tecnológica","link":"http://www.df.cl/opinion/cartas/madurez-tecnologica","published_date":"2025-10-07T07:03:00","summary":""},{"title":"Lo nuevo del programa de Jara: tasa portuaria, limitar uso de la UF y un “hipotecazo” para jóvenes","link":"http://www.df.cl/economia-y-politica/politica/lo-nuevo-del-programa-de-jara-tasa-portuaria-limitar-uso-de-la-uf-y-un","published_date":"2025-10-07T07:00:00","summary":"El plan reafirmó un ingreso vital de $ 750 mil mensuales y la negociación multinivel. La candidata reiteró este lunes su interés en que el B. Central incluya en su mandato el empleo."},{"title":"Alto Maipo gana disputa arbitral por derrumbes y constructora Strabag tendría que pagar más de US$ 125 millones","link":"http://www.df.cl/empresas/construccion/alto-maipo-gana-disputa-arbitral-por-derrumbes-y-constructora-strabag","published_date":"2025-10-07T07:00:00","summary":"El fallo apuntó a la austríaca como responsable de errores en el diseño y la construcción que causaron al menos cinco desprendimientos en los túneles."},{"title":"Nuevo presidente del Sindicato N° 1 de Escondida opta por tono conciliador: “La huelga es la última opción”","link":"http://www.df.cl/empresas/mineria/nuevo-presidente-del-sindicato-n-1-de-escondida-opta-por-tono-conciliador","published_date":"2025-10-07T07:00:00","summary":"El líder más joven en la historia del mayor sindicato de la minería busca más diálogo porque “hay una necesidad muy grande de estabilidad laboral”."},{"title":"La deuda pública alcanzó nuevo máximo desde 1990 y rozó el 43% del PIB a junio","link":"http://www.df.cl/economia-y-politica/la-deuda-publica-alcanzo-nuevo-maximo-desde-1990-y-rozo-el-43-del-pib-a","published_date":"2025-10-07T07:00:00","summary":"Según Dipres, el alza fue de 1,1 punto porcentual, de la mano principalmente de las emisiones locales. El ratio ya supera la proyección que tiene Hacienda para el año en su conjunto."},{"title":"Actores sociales valoran ajustes al seguro de cesantía para financiar nueva cotización de sala cuna","link":"http://www.df.cl/economia-y-politica/laboral-personas/actores-sociales-valoran-ajustes-al-seguro-de-cesantia-para-financiar-nueva","published_date":"2025-10-07T07:00:00","summary":"Entre las asociaciones que incentivan la participación laboral femenina, es visto con buenos ojos la apuesta del Gobierno por implementar una cotización de sala cuna de 0,3% por cada trabajador contratado, de cargo a los empleadores."},{"title":"Riesgos económicos de futuro","link":"http://www.df.cl/opinion/editorial/riesgos-economicos-de-futuro","published_date":"2025-10-07T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A poco más de un año del primer Centro Comunitario de Cuidados, Chile ya cuenta con 43 instituciones dedicadas a apoyar a cuidadoras","link":"https://www.theclinic.cl/2025/10/07/a-poco-mas-de-un-ano-del-primer-centro-comunitario-de-cuidados-chile-ya-cuenta-con-43-instituciones-dedicadas-a-apoyar-a-cuidadoras/","published_date":"2025-10-08T00:00:00","summary":"El año pasado se inauguró el primer centro de cuidados en Arica y ya suman 43. La meta, comentan desde la Subsecretaría de Servicios Sociales, es llegar a 100 de estas instituciones, donde los cuidadores pueden recibir diferentes tipos de asesorías y apoyos estatales.\nThe post A poco más de un año del primer Centro Comunitario de Cuidados, Chile ya cuenta con 43 instituciones dedicadas a apoyar a cuidadoras appeared first on The Clinic."},{"title":"De The Ritz-Carlton en Santiago al Valle del Maipo: cinco hoteles chilenos destacan entre los mejores de Sudamérica según prestigioso ranking","link":"https://www.theclinic.cl/2025/10/07/de-the-ritz-carlton-en-santiago-al-valle-del-maipo-cinco-hoteles-chilenos-destacan-entre-los-mejores-de-sudamerica-segun-prestigioso-ranking/","published_date":"2025-10-07T23:00:00","summary":"La revista estadounidense Condé Nast Traveler, especializada en viajes y estilo de vida, dio a conocer los resultados de su ranking Readers’ Choice Awards 2025. Y en la categoría de los mejores hoteles de Sudamérica, destacó a cinco chilenos: The Ritz-Carlton Santiago, Hotel Casa Real de Viña Santa Rita, AWA Puerto Varas, Hotel Magnolia y Mandarin Oriental Santiago. \nThe post De The Ritz-Carlton en Santiago al Valle del Maipo: cinco hoteles chilenos destacan entre los mejores de Sudamérica según prestigioso ranking appeared first on The Clinic."},{"title":"Con show gratuito de Marineros y Pau debuta este sábado la primera edición de Mercadito Las Telas en Independencia","link":"https://www.theclinic.cl/2025/10/07/con-show-gratuito-de-marineros-y-pau-debuta-este-sabado-la-primera-edicion-de-mercadito-las-telas-en-independencia/","published_date":"2025-10-07T22:45:00","summary":"Este 11 y 12 de octubre, el Barrio Las Telas en Independencia inaugura su primer mercado urbano con entrada liberada, música en vivo, más de 20 expositores y una propuesta gastronómica local, impulsando el desarrollo económico y cultural de la comuna.\nThe post Con show gratuito de Marineros y Pau debuta este sábado la primera edición de Mercadito Las Telas en Independencia appeared first on The Clinic."},{"title":"Justicia concedió libertad condicional a Mauricio Ortega, condenado por brutal agresión a Nabila Rifo","link":"https://www.theclinic.cl/2025/10/07/justicia-concedio-libertad-condicional-a-mauricio-ortega-condenado-por-brutal-agresion-a-nabila-rifo/","published_date":"2025-10-07T21:51:58","summary":"La tarde de este martes se confirmó que la Corte de Coyhaique concedió el beneficio de libertad condicional a Mauricio Ortega, condenado por agredir brutalmente a Nabila Rifo en 2016. \nThe post Justicia concedió libertad condicional a Mauricio Ortega, condenado por brutal agresión a Nabila Rifo appeared first on The Clinic."},{"title":"Aportes desde Las Condes, Peñalolén, Vitacura y Quinta Normal: los alcaldes que abrieron su billetera para ayudar en campañas al Congreso y La Moneda","link":"https://www.theclinic.cl/2025/10/07/aportes-desde-las-condes-penalolen-vitacura-y-quinta-normal-los-alcaldes-que-abrieron-su-billetera-para-ayudar-en-campanas-al-congreso-y-la-moneda/","published_date":"2025-10-07T21:48:14","summary":"Al menos cuatro jefes comunales han realizado transferencias para apoyar las candidaturas de determinadas figuras en la contienda electoral de noviembre. Las más altas provienen de la alcaldesa Camila Merino, de Evópoli, quien ha transferido dinero a su partido y a una candidatura de su distrito. \nThe post Aportes desde Las Condes, Peñalolén, Vitacura y Quinta Normal: los alcaldes que abrieron su billetera para ayudar en campañas al Congreso y La Moneda appeared first on The Clinic."},{"title":"CEO del operador de Pan de Azúcar aborda interés por Teleférico Pío Nono: “Es una oportunidad estratégica de expansión internacional”","link":"https://www.theclinic.cl/2025/10/07/ceo-del-operador-de-pan-de-azucar-aborda-interes-por-teleferico-pio-nono-es-una-oportunidad-estrategica-de-expansion-internacional/","published_date":"2025-10-07T21:30:00","summary":"Sandro Fernandes, CEO de Grupo Iter -empresa detrás del funicular de Pan de Azúcar, en Río de Jainero- abordó el interés de la empresa por ganar la licitación para la operación, explotación y mantenimiento del Teleférico Pío Nono del Parque Metropolitano. \nThe post CEO del operador de Pan de Azúcar aborda interés por Teleférico Pío Nono: “Es una oportunidad estratégica de expansión internacional” appeared first on The Clinic."},{"title":"Tras cuestionamientos, Festival REC cambia de organizadores y abre licitación para versión 2026: “El festival siempre ha sido gratuito, y eso no cambiará”","link":"https://www.theclinic.cl/2025/10/07/rec-2026-desarrolla-biobio-licitacion-publica-festival-gratuito/","published_date":"2025-10-07T21:27:07","summary":"La gerenta general de Desarrolla Biobío, Macarena Vera, adelanta los lineamientos del nuevo REC 2026, que se organizará mediante licitación pública, con énfasis regional y manteniendo su carácter gratuito.\nThe post Tras cuestionamientos, Festival REC cambia de organizadores y abre licitación para versión 2026: “El festival siempre ha sido gratuito, y eso no cambiará” appeared first on The Clinic."},{"title":"El fallido intento de La Polar por obtener indemnización de $16 mil millones de sus exejecutivos por recordado caso de fraude financiero","link":"https://www.theclinic.cl/2025/10/07/el-fallido-intento-de-la-polar-por-obtener-indemnizacion-de-16-mil-millones-de-sus-exejecutivos-por-recordado-caso-de-fraude-financiero-corte-suprema-rechazo-la-demanda/","published_date":"2025-10-07T21:21:09","summary":"La Corte Suprema confirmó el rechazo a la demanda de La Polar contra sus exejecutivos por el fraude financiero ocurrido entre 2006 y 2011. La empresa buscaba una indemnización de $16 mil millones, pero el fallo del máximo tribunal descartó aumentarla y la dejó en la resolución que había dado la Corte de Apelaciones: el pago de $8 millones, relacionados con una multa al SERNAC.\nThe post El fallido intento de La Polar por obtener indemnización de $16 mil millones de sus exejecutivos por recordado caso de fraude financiero appeared first on The Clinic."},{"title":"EFE presenta nuevo servicio de tren Alameda-Curicó para reforzar la conexión: permitirá viajar por $7.500 en fines de semana","link":"https://www.theclinic.cl/2025/10/07/efe-presenta-nuevo-servicio-de-tren-alameda-curico-para-reforzar-la-conexion-permitira-viajar-por-7-500-en-fines-de-semana/","published_date":"2025-10-07T20:54:53","summary":"El fin de semana entró en operación un reforzamiento al servicio Alameda-Curicó, con la incorporación del tren UTS a la flota del recorrido. Esto permitirá tener mayor frecuencia los fines de semana, e incluirá tarifas más baratas. \nThe post EFE presenta nuevo servicio de tren Alameda-Curicó para reforzar la conexión: permitirá viajar por $7.500 en fines de semana appeared first on The Clinic."},{"title":"La carta del gerente de Entel donde confirma que evalúan una “oferta vinculante” para comprar Telefónica junto a la empresa mexicana América Móvil","link":"https://www.theclinic.cl/2025/10/07/la-carta-del-gerente-de-entel-donde-confirma-que-evaluan-una-oferta-vinculante-para-comprar-telefonica-junto-a-la-empresa-mexicana-america-movil/","published_date":"2025-10-07T20:33:25","summary":"A través de un hecho esencial enviado a la Comisión para el Mercado Financiero (CMF), y firmado por el gerente general de Entel, Antonio Büchi, la empresa confirmó que estudia la eventual \"presentación de una oferta vinculante para la adquisición de ciertos activos del negocio de Telefónica en Chile\". \nThe post La carta del gerente de Entel donde confirma que evalúan una “oferta vinculante” para comprar Telefónica junto a la empresa mexicana América Móvil appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"La Roja va por la clasificación: Los octavos de final del Mundial Sub 20","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-va-por-la-clasificacion-los-octavos-de-final-del-mundial-sub-20/2025-10-07/112258.html","published_date":"2025-10-07T11:22:58","summary":"Este martes 7 de junio comienzan los octavos de final del Mundial Sub 20 Chile 2025, donde La Roja se mide ante México en el Estadio \"Elias Figueroa Brander\", en busca de la clasificación a los cuartos.\nSíguelo en Cooperativa.cl:\n\nUcrania 0-1 España. Finalizado. Estadio \"Elias Figueroa Brander\".\n\n0-1: 24' Pablo García (ESP)\n\nChile 0-1 México. Segundo tiempo. Estadio \"Elias Figueroa Brander\". Revisa el Marcador Virtual de Cooperativa.cl y sigue el relato en la transmisión de Cooperativa Deportes.\n\n0-1: 26' Tahiel Jiménez (MEX)"},{"title":"Parques solares en China, un modelo inspirado en su cosmovisión","link":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/parques-solares-en-china-un-modelo-inspirado-en-su-cosmovision/2025-10-07/183528.html?=efectochina","published_date":"2025-10-07T18:35:28","summary":""},{"title":"[VIDEO] México golpeó a La Roja en el Mundial Sub 20 con golazo de Tahiel Jiménez","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-mexico-golpeo-a-la-roja-en-el-mundial-sub-20-con-golazo-de/2025-10-07/203228.html","published_date":"2025-10-07T20:32:28","summary":"México tomó ventaja por 1-0 ante La Roja en el duelo de octavos de final en el Mundial Sub 20, disputado en el Estadio \"Elías Figueroa\" de Valparaíso, con un golazo de Tahiel Jiménez.\nEn el minuto 26, Alexei Domínguez envió un gran centro a la delantera, y el joven Gilberto Mora la bajó para Jiménez, quien remató de primera, con la zurda, para superar al meta Sebastián Mella.\nRevisa el golazo de México:\n\n¡MÉXICO SE PUSO EN VENTAJA! \n\n\nChile perdió las marcas en el fondo y Jiménez sacó un buen remate de zurda para poner el 1-0. #MundialSub20EnDSPORTS pic.twitter.com/npRqxEgnP0\n— DSPORTS Chile (@DSportsCL) October 7, 2025"},{"title":"[VIDEO] Rossel se perdió la primera que tuvo La Roja ante México en octavos del Mundial","link":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-rossel-se-perdio-la-primera-que-tuvo-la-roja-ante-mexico-en/2025-10-07/202523.html","published_date":"2025-10-07T20:25:23","summary":"Juan Francisco Rossel desperdició la primera oportunidad clara que tuvo La Roja ante México en los octavos de final del MundiaL Sub 20, en el Estadio \"Elías Figueroa\" en Valparaíso.\nEn el minuto 13, el arquero mexicano Emmanuel Ochoa tapó un remate de Lautaro Millán y Rossel disparó en el rebote, pero no pudo ante la reacción de la defensa azteca.\nRevisa la oportunidad perdida por La Roja:\n\n¡¡CLARÍSIMA OCASIÓN PARA CHILE!! \n\n\nOchoa le tapó el remate a Millán y Rossel no pudo convertir en el rebote tras la salvada de la defensa mexicana. #MundialSub20EnDSPORTS pic.twitter.com/2l8GoxBMAM\n— DSPORTS Chile (@DSportsCL) October 7, 2025"},{"title":"Justicia otorgó libertad condicional a Mauricio Ortega, condenado por ataque contra Nabila Rifo","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/justicia-otorgo-libertad-condicional-a-mauricio-ortega-condenado-por/2025-10-07/200950.html","published_date":"2025-10-07T20:09:50","summary":"La Corte de apelaciones de Coyhaique otorgó la libertad condicional para Mauricio Ortega, condenado a 18 años de cárcel tras ser declarado culpable, en calidad de autor, de los delitos de femicidio frustrado y lesiones graves gravísimas contra su expareja Nabila Rifo, ocurrido en mayo de 2016.\nEl sujeto fue condenado a 25 años de cárcel en mayo de 2017, pero su pena fue rebajada debido a que la Corte Suprema desestimó el delito de femicidio frustrado.\nLa condena de Ortega contemplaba 12 años y 180 días por el delito de lesiones graves gravísimas, cuatro años por lesiones graves (pena que fue recalificada al reemplazar al femicidio frustrado) y 541 días por el delito de violación de morada, consignó Emol.\nTras dicha resolución, el agresor de Nabila Rifo cumplió su condena en la cárcel de Puerto Aysén, donde estuvo más de 9 años recluido (8 años y dos meses desde la lectura de su condena, más el tiempo que estuvo en prisión preventiva).\nSegún un documento al que accedió el citado medio, ayer lunes 6 de octubre sesionó la Comisión de Libertad Condicional de la jurisdicción Coyhaique, que acogió 24 solicitudes -de un total de 35- por internos de los centros penales de Coyhaique, Puerto Aysén, Chile Chico, Cochrane y el Centro de Educación y Trabajo Valle Verde.\nEn ese sentido, Ortega recibió una calificación de 69,2, lo que es considerado de bajo compromiso delictual, y con una \"conducta intachable\".\nDe esta manera, el saldo de la condena del sujeto, desde el 1 de octubre de 2025, quedó en 8 años, 7 meses y 7 días."},{"title":"Billboard nombra a Bad Bunny como el artista latino más grande del siglo XXI","link":"https://cooperativa.cl/noticias/magazine/musica/billboard-nombra-a-bad-bunny-como-el-artista-latino-mas-grande-del-siglo/2025-10-07/195953.html","published_date":"2025-10-07T19:59:53","summary":"El artista puertorriqueño Bad Bunny fue escogido por la revista Billboard como el máximo artista latino del siglo XXI, según publicó el medio en su página web.\nSegún explicó Billboard, este ránking se basa en el desempeño de los artistas en las listas Top Latin Albums y Hot Latin Songs desde enero del 2000 hasta diciembre del 2024.\n\"Bad Bunny continúa redefiniendo la música latina a través de su arte, amplificando su alcance e influencia global\", resaltó el medio.\n\"Benito ha acumulado múltiples éxitos simultáneos al combinar magistralmente sus sencillos con colaboraciones efectivas, logrando liderar la lista Top Latin Albums en ocho ocasiones durante este cuarto de siglo\", añadió la revista.\nBillboard destacó el logro de Bad Bunny, pues el convertirse en el máximo artista latino del siglo XXI, es aún más impresionante porque no apareció en los ránkings de la revista sino hasta 2016. Su primer tema que se incluyó en las clasificaciones de Billboard fue en el año 2018. Desde entonces, ha logrado 14 temas número 1 en la lista Hot Latin Songs y ocho en Top Latin Albums.\nAdemás, ostenta un récord de 89 canciones que han llegado a los primeros 10 en Hot Latin Songs, más del doble que los subcampeones Enrique Iglesias y Luis Miguel, con 39 cada uno, desde que la lista comenzó a elaborarse en 1986.\n\"A lo largo de su carrera, ha demostrado un control incomparable sobre su trayectoria artística, mezclando sin esfuerzo su producción con las historias que quiere contar\", abundó Billboard sobre el llamado 'conejo malo'.\nLa lista de los principales diez artistas latinos la completan en orden Romeo Santos, Daddy Yankee, Enrique Iglesias, Marco Antonio Solís, J Balvin, Shakira, Aventura, Juanes y Ozuna."},{"title":"La formación de Colo Colo para el amistoso contra Puerto Montt en el Chinquihue","link":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-el-amistoso-contra-puerto-montt-en-el/2025-10-07/195135.html","published_date":"2025-10-07T19:51:35","summary":""},{"title":"Histórico: por primera vez, uno de cada cinco habitantes de EE. UU. es de origen latino","link":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/historico-por-primera-vez-uno-de-cada-cinco-habitantes-de-ee-uu-es/2025-10-07/194111.html","published_date":"2025-10-07T19:41:11","summary":"Por primera vez en la historia, uno de cada cinco habitantes de Estados Unidos es de origen latino, para un total de 68 millones de personas, reveló este martes un reporte del proyecto Latino GDP de la Universidad de California Los Ángeles (UCLA) y la California Lutheran University.\nEl estudio descubrió un incremento anual de 2 millones de personas de origen latino en 2024 al analizar datos actualizados de la Oficina del Censo, que reporta un total de 340 millones de habitantes en Estados Unidos.\nEsto implica que la comunidad latina creció un 2,9% de 2023 a 2024, un ritmo que equivale a 5,8 veces el incremento de la población de otros orígenes, ahondó el reporte.\n\"Cambio natural de población\"\nPara explicar el aumento, el estudio citó el \"cambio natural de población\", que resulta de restar las muertes de los nacimientos, lo que implica un crecimiento acumulado de 3,2 millones de latinos de 2020 a 2024 frente a una disminución de 1,3 millones de personas de otra demografía en el mismo periodo.\n\"Esta es una extraordinaria diferencia de 4,5 millones de personas. Los latinos resistieron los extraordinarios desafíos de la pandemia (de Covid-19) y fueron responsables de mantener positivo el cambio natural de población de Estados Unidos en general\", observó el informe.\nEl reporte también señaló una subida interanual récord en 2024 del 5,5% de la fuerza laboral de origen latino hasta los 35,1 millones de trabajadores, lo que además es un incremento de 46,5% desde 2010, una tasa de crecimiento 7,2 veces más rápida que el resto de la población.\nRécord laboral\nLa tasa de participación laboral entre los latinos alcanzó también un récord de 69%.\n\"Una y otra vez, encontramos que el trabajo duro, la autosuficiencia, el optimismo y la perseverancia son características que subyacen la fuerza y resiliencia de los latinos de Estados Unidos\", comentó Matthew Fienup, director ejecutivo del Centro para Investigación y Proyección Económica de Cal Lutheran.\nEstos hallazgos ocurren tras otra investigación en abril de Latino GDP que reveló que el producto interior bruto (PIB) de los latinos en Estados Unidos alcanzó un valor de 4,1 billones de dólares, el quinto más alto del mundo, por encima de India.\nPero este estudio se publica también tras revelarse que Estados Unidos perdió 1,4 millones de migrantes en los primeros seis meses de la Administración de Donald Trump, lo que marca la primera caída de la población inmigrante desde la década de 1960, según expuso en agosto un informe del Pew Research Center."},{"title":"La alineación de la UC para enfrentar a Ñublense en el Claro Arena","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-alineacion-de-la-uc-para-enfrentar-a-nublense-en-el-claro-arena/2025-10-07/193900.html","published_date":"2025-10-07T19:39:00","summary":""},{"title":"Gobierno de Ecuador denunció intento de asesinato a Noboa tras ataque a su caravana","link":"https://cooperativa.cl/noticias/mundo/ecuador/gobierno-de-ecuador-denuncio-intento-de-asesinato-a-noboa-tras-ataque-a/2025-10-07/192412.html","published_date":"2025-10-07T19:24:12","summary":"La ministra de Ambiente y Energía de Ecuador, Inés Manzano, anunció este martes que presentó una denuncia en la Fiscalía por un presunto intento de asesinato al presidente Daniel Noboa, después de que la caravana en la que se movilizaba para llegar a un acto en el sur del país fuera atacada por supuestos manifestantes.\nManzano explicó que Noboa estaba llegando a una actividad organizada en el municipio de El Tambo, de la provincia andina de Cañar, cuando \"aparecieron 500 personas\" y \"estuvieron lanzando piedras\". \"También hay signos de bala en el carro del presidente\", añadió.\nEl mandatario salió ileso y estuvo presente en el evento que estaba previsto, y posteriormente, dijo la ministra, ha seguido cumpliendo su agenda \"con normalidad\". Sin embargo, señaló que lo ocurrido no va a \"quedar en la impunidad\".\nEn videos que circulan en redes sociales se observa el momento en que supuestos manifestantes lanzan algunas piedras contra la caravana presidencial.\nDesde la Secretaría de Comunicación de la Presidencia señalaron que el vehículo en el que iba el presidente \"está en análisis de Criminalística\".\nCinco detenidos por presunto terrorismo\nLa titular de Ambiente y Energía señaló también que las fuerzas de seguridad pudieron detener a cinco personas que estaban en las manifestaciones y que serán denunciadas por el delito de terrorismo.\n\"Esto no lo vamos a permitir. Ecuador dice: 'Sí a la paz, sí al trabajo', y esta clase de manifestaciones que no son pacíficas, no son las que nosotros necesitamos en un momento de progreso y desarrollo\", mencionó.\nEl ataque denunciado se registra durante el decimosexto día de las protestas convocadas por la Confederación de Nacionalidades Indígenas del Ecuador (Conaie), la organización social más grande de país, después de que Noboa eliminó el subsidio al diésel.\nSin embargo, Manzano dijo que sabían que \"las comunidades indígenas ancestrales no están involucradas en esto\", sino que se trataba de \"ciertas células criminales\" que estaban \"provocando estos actos de terrorismo\".\nPor su parte, la Conaie denunció en su cuenta de la red social X una \"brutal acción policial y militar\" contra \"el pueblo movilizado\" durante la llegada de Noboa a El Tambo, y señaló que \"cinco compañeros\" habían sido \"detenidos de forma arbitraria\".\n\n🔴 #CAÑAR | Las comunidades del cantón El Tambo denuncian una brutal acción policial y militar en el punto de resistencia frente al #ParoNacional2025. En respuesta a la llegada de #DanielNoboa, se desató una violencia orquestada contra el pueblo movilizado.\n\nDenunciamos que al… pic.twitter.com/krZx4as7QQ\n— CONAIE (@CONAIE_Ecuador) October 7, 2025\nProtestas por subsidio y asamblea constituyente\nEl detonante de las protestas indígenas fue la eliminación, el pasado 12 de septiembre, del subsidio al diésel, que elevó de 1,80 a 2,80 el precio del galón (3,78 litros) de ese combustible.\nLos indígenas exigen que se restituya el subsidio, pero también que se baje el impuesto al valor agregado (IVA) del 15 % al 12 %. Además, han incorporado a su discurso la negativa al referéndum previsto para el próximo 16 de noviembre en el que se preguntará sobre la instauración de una Asamblea Constituyente para redactar una nueva Constitución.\nHasta el momento hay un indígena fallecido por disparos presuntamente de militares, así como más de un centenar de heridos y otros tantos detenidos, de ellos una veintena en prisión preventiva bajo imputaciones de terrorismo por parte de la Fiscalía.\nEl Gobierno ha señalado que no retrocederá en su decisión, ya que el subsidio nunca benefició a los más pobres sino al contrabando y a la minería ilegal, y que las protestas ya han adquirido un trasfondo político.\nEste martes nueve carreteras permanecían cerradas en tres provincias del país, la mayoría en la norteña Imbabura, que se ha convertido en el epicentro de las manifestaciones indígenas."},{"title":"Licencias médicas: Isapres denuncian \"abuso sistemático\" y urgen a una reforma","link":"https://cooperativa.cl/noticias/pais/salud/isapre/licencias-medicas-isapres-denuncian-abuso-sistematico-y-urgen-a-una/2025-10-07/184045.html","published_date":"2025-10-07T18:40:45","summary":"La Asociación de Isapres señaló este martes que la última fiscalización de la Superintendencia de Seguridad Social (Suseso) evidencia nuevamente el uso indebido de licencias médicas y revela la magnitud del fraude en este subsidio, tanto en el sector público como en el privado.\nDe acuerdo con el gremio, la revisión de Suseso muestra que la cantidad de trabajadores del sector privado que salieron del país mientras estaban con licencia médica \"más que triplica\" la cifra detectada por la Contraloría en mayo pasado, en una fiscalización a funcionarios públicos.\nEn ese sentido, las fiscalizaciones \"confirman que existe un abuso sistemático, aunque representan solo la punta del iceberg de las fallas de diseño del sistema de emisión, uso y control de estos subsidios\", expresa el comunicado.\nAdemás, resolvieron que \"detrás de cada licencia médica injustificada o mal usada hay costos millonarios que asume el Fisco, en el caso de Fonasa, alcanzando niveles insostenibles para el sistema de salud chileno, lo que se verifica con la falta de recursos en los hospitales y la existencia de personas que aguardan años en listas de espera\".\nEn el caso de las Isapres, \"este fraude perjudica directamente a los afiliados, pues desvía recursos que deberían destinarse al cuidado de las personas realmente enfermas, elevando los costos del sistema\".\nEl gremio recordó que la Comisión Investigadora de Licencias Médicas de la Cámara de Diputados concluyó que el uso fraudulento de estos subsidios responde a \"fallas estructurales que afectan al Estado de Chile\". En esa línea, recalcaron que \"reformar el sistema no es una necesidad: es una urgencia\" y llamaron a fortalecer el proyecto de ley presentado por el Ejecutivo.\n\"Desde la Asociación de Isapres seguiremos colaborando activamente con las autoridades, aportando nuestra experiencia técnica para construir un sistema que dé sostenibilidad a este valioso subsidio de los trabajadores\", concluye el texto."},{"title":"Caso Hermosilla: Oficialismo presentó acusación constitucional contra el juez Ulloa","link":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-hermosilla-oficialismo-presento-acusacion-constitucional-contra-el/2025-10-07/182243.html","published_date":"2025-10-07T18:22:43","summary":"Una acusación constitucional contra el ministro de la Corte Suprema Antonio Ulloa fue ingresada formalmente este martes a la Cámara de Diputadas y Diputados por un grupo de parlamentarios del oficialismo.\nEl libelo busca la remoción del juez, quien ha sido severamente cuestionado a raíz de sus mensajes con el abogado Luis Hermosilla, en los que se le atribuye la filtración de resoluciones judiciales, la promoción de más de una decena de ascensos y expresiones de animadversión hacia el juez Daniel Urrutia.\nEl proceso sigue a la decisión de la propia Suprema de no destituir a Ulloa, fallo que se alcanzó por un empate que impidió lograr la mayoría necesaria.\nLa presentación de la acusación se produce en pleno periodo de campañas y tramitación del Presupuesto 2026, lo que generó ciertas reservas iniciales, aunque los parlamentarios esperan un apoyo unánime al momento de la votación en la Sala.\n\"Esperamos que esto sea aprobado de manera unánime, porque la independencia y la imparcialidad de la justicia no reconoce color político. Si hoy presentamos esta acusación constitucional, es precisamente porque estamos convencidos de que la justicia no se puede prestar para funcionar como una red de favores, mucho menos del señor Hermosilla\", afirmó la diputada y subjefa de la bancada Independientes-PPD, Camila Musante.\nFundamentos\nLa acusación ingresada esta tarde se sustenta en tres capítulos que detallan infracciones a los deberes del ministro. La diputada Javiera Morales (Frente Amplio) afirmó que el escrito es \"sumamente sólido\".\n\"La acusación tiene tres capítulos, todos relacionados con la infracción a sus deberes, porque primero se infringe el deber de reserva. Está acreditado que el ministro Ulloa le entregaba información al abogado Hermosilla sobre causas que no habían sido notificadas al resto\", indicó la parlamentaria.\nAdemás, señaló Morales, se le acusa de no \"haberse inhabilitado en múltiples causas, entre ellas algunas donde los abogados Luis Hermosilla y Samuel Donoso eran parte de los juicios\".\n\"Finalmente, el tercer capítulo relata innumerables ocasiones en que el ministro Ulloa utilizó su poder para interceder en nombramientos dentro del Poder Judicial\", agregó.\nVocera de la Suprema: \"Exigimos reciprocidad\"\nEn paralelo a este anuncio, la vocera del Poder Judicial, la ministra de la Suprema Gloria Ana Chevesich, afirmó que los parlamentarios \"están en su derecho\" de presentar la herramienta constitucional, pero inmediatamente exigió \"reciprocidad\" en el trato.\n\"Como hemos sido muy respetuosos, también exigimos reciprocidad. Eso significa que haya un buen trato, un buen ambiente, una buena disposición, que no haya un ataque frontal a determinados ministros, sino que se actúe dentro del marco de la Constitución y las leyes, porque han habido algunos comentarios que creo que no corresponden\", declaró la portavoz."},{"title":"U. de Chile apeló ante la Conmebol para rebajar su castigo","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-apelo-ante-la-conmebol-para-rebajar-su-castigo/2025-10-07/184029.html","published_date":"2025-10-07T18:40:29","summary":"Universidad de Chile apeló en la manaña de este martes ante Conmebol y entregó sus últimos alegatos para poder rebajar parte del castigo por los incidentes ocurridos en la Copa Sudamericana, en el partido contra Independiente en Avellaneda.\nSegún información de Cooperativa Deportes, la U apeló para rebajar la sanción a los partidos sin público en condición de local, argumentando que no tuvieron irregularidades y siempre cumplieron con todas las medidas de seguridad en los cinco duelos disputados en el Estadio Nacional este año.\nEsos cinco partidos fueron los tres de fase grupal en la Copa Libertadores (Carabobo, Estudiantes y Botafogo), y los choques con Guaraní e Independiente en la Sudamericana.\nEl castigo de Conmebol a la U, por los incidentes en Avellaneda, fue de 14 partidos sin hinchas: Siete en condición de local y siete como visitante; y los azules ya cumplieron dos, en la llave de cuartos de final de la Sudamericana ante Alianza Lima (en Perú y en Coquimbo).\nEl próximo desafío de la U en el torneo de Conmebol será ante Lanús, en la ida de semifinales, el jueves 23 de octubre, a las 19:00 horas (22:00 GMT), en un recinto aún por confirmar en Chile.\nLa revancha, en tanto, será en Argentina, una semana después, el 30 de octubre, en el Estadio Ciudad de Lanús. "},{"title":"Messi reaccionó al anuncio de retiro de Jordi Alba: \"Te voy a extrañar mucho\"","link":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-reacciono-al-anuncio-de-retiro-de-jordi-alba-te-voy-a-extranar/2025-10-07/183955.html","published_date":"2025-10-07T18:39:55","summary":"El futbolista argentino Lionel Messi reaccionó al anuncio de retirada del español Jordi Alba a final de la presente temporada y le dedicó un mensaje en redes sociales en el que señala que lo va a \"extrañar mucho\".\n\"Gracias a vos, Jordi. Te voy a extrañar mucho. Después de tantas cosas juntos, se me va a hacer raro mirar a la izquierda y no verte ahí... Qué locura la cantidad de asistencias que me diste todos estos años... ¿Quién me va a dar los pases atrás ahora?\", escribió Messi en la publicación del lateral izquierdo español en Instagram.\nAlba, quien jugó con el astro albiceleste en FC Barcelona y ahora lo hace en Inter Miami, pondrá fin a su carrera como futbolista profesional al concluir la actual temporada de la MLS a finales de año.\n\"Hola a todos. Ha llegado el momento de cerrar una etapa trascendental en mi vida. He tomado la decisión de poner fin a mi carrera como futbolista profesional al terminar esta temporada\", comunicó el jugador internacional español, de 36 años, en un vídeo difundido en sus redes sociales titulado \"Gracias fútbol, gracias por tanto\".\nEl español fue uno de los mejores socios de Messi en FC Barcelona, en el que compartieron vestuarios durante nueve temporadas (2012-13 a 2020-2021).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Jordi Alba (@jordialbaoficial)\n\n"},{"title":"Dormitorios funcionales y equilibrados sin gastar de más","link":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/dormitorios-funcionales-y-equilibrados-sin-gastar-de-mas/2025-10-07/183108.html","published_date":"2025-10-07T18:31:08","summary":"Armar un dormitorio cómodo y estéticamente armonioso no requiere grandes inversiones. Con algunas elecciones inteligentes, es posible crear un ambiente práctico, relajante y lleno de estilo. Entre los básicos que no pueden faltar destacan el colchón 2 plazas, una cómoda bien diseñada para mantener el orden y, en algunos casos, soluciones versátiles como el sofa cama, que combina descanso y funcionalidad.\nEl colchón: la base del buen descanso\nLa calidad del sueño comienza por la elección del colchón. El de dos plazas es uno de los más comunes en dormitorios matrimoniales o individuales amplios. Para elegir el tamaño correcto, conviene medir bien el espacio y considerar su convivencia con la cómoda o los veladores, evitando que limite la circulación.\nTambién es importante evaluar su firmeza, material y ventilación, y asegurarse de que el estándar (150 cm de ancho por 190 cm de largo) se ajuste al dormitorio. Según la Fundación Nacional del Sueño, un colchón debería reemplazarse cada 7 a 10 años. Los modelos con soporte anatómico ayudan a prevenir molestias musculares, mientras que los hipoalergénicos y con fundas desmontables son ideales para mantener la higiene.\nCómodas: orden y estilo en un solo mueble\nLa cómoda es clave para mantener el orden sin saturar el dormitorio. Elegirla en coherencia con la cama o el respaldo ayuda a conservar la armonía visual. Los modelos con patas altas facilitan la limpieza y aportan ligereza al ambiente, mientras que aquellos con compartimientos internos permiten organizar mejor los accesorios pequeños. En espacios compartidos, las cómodas con espejo incorporado funcionan además como tocador.\nVeladores que se adaptan a la rutina\nEl velador es el punto de apoyo más práctico para lámparas, libros o dispositivos. Su altura debe coincidir con la del colchón para mayor comodidad. En piezas pequeñas, los modelos flotantes o de líneas finas ayudan a mantener sensación de amplitud. Materiales como la madera clara o el MDF laqueado se integran fácilmente a distintos estilos sin sobrecargar el entorno.\nConsejos para aprovechar mejor el dormitorio\n\nMedir siempre antes de comprar cualquier mueble para evitar errores de proporción.\nPreferir piezas multifuncionales, como bases de cama con cajones o banquetas con baúl.\nUsar colores neutros o claros que transmitan calma y generen un ambiente ideal para el descanso.\nIncorporar iluminación cálida en lámparas de velador o techo para reforzar la sensación de intimidad.\nIntegrar textiles naturales como sábanas de algodón o cojines de lino para aportar textura y confort.\n\nUn dormitorio bien planificado combina descanso, organización y estilo sin necesidad de grandes presupuestos. Además, durante fechas especiales como el Cyber Monday de Easy es posible encontrar descuentos en camas, cómodas y sofás cama, ideales para renovar con soluciones prácticas y accesibles.\nEste es un contenido presentado por Easy."}]}]}