{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Utilidades e ingresos de Enel Chile caen en el primer semestre, mientras eléctrica refuerza inversión para mejorar su red","link":"http://www.df.cl/empresas/energia/utilidades-e-ingresos-de-enel-chile-caen-en-el-primer-semestre-mientras","published_date":"2025-07-29T23:48:00","summary":"En el periodo sus utilidades cayeron un 7,8% respecto a enero-junio de 2024, alcanzando los US$ 246 millones."},{"title":"Telefónica sigue en picada en Chile y sus pérdidas aumentan un 31% el primer semestre","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-sigue-en-picada-en-chile-y-sus-perdidas-aumentan-un-31-el","published_date":"2025-07-29T23:41:00","summary":"Al cierre de junio de 2025, el resultado negativo de la compañía alcanzó los $ 75.175 millones."},{"title":"ILC lidera en retorno esperado del IPSA, pero la sombra electoral podría limitar su rally","link":"http://www.df.cl/mercados/bolsa-monedas/accion-de-ilc-lidera-en-retorno-esperado-del-ipsa-pero-la-sombra-electoral","published_date":"2025-07-29T23:29:00","summary":"Acumula un alza de 42,31% este año y la proyección de rentabilidad en los próximos 12 meses es de 46,1%."},{"title":"YouTube comenzará a utilizar la Inteligencia Artificial para detectar a los usuarios menores de edad en Estados Unidos","link":"http://www.df.cl/empresas/multinacionales/youtube-usara-ia-para-detectar-usuarios-en-ee-uu-menores-de-18-anos","published_date":"2025-07-29T22:55:00","summary":"Sin importar lo que indique el usario, la tecnología determinará su edad en base a datos de búsquedas de videos, las categorías de contenido más vistas y la antigüedad de la cuenta. Si la IA se equivoca, los usuarios podrán confirmar su edad con un documento oficial, una tarjeta de crédito o subiendo una selfie."},{"title":"Acción de Visa cae tras desestimar expectativas de una mejora en sus perspectivas de ganancias para el año","link":"http://www.df.cl/internacional/multinacionales/acciones-de-visa-caen-tras-mantener-sin-cambios-sus-perspectivas-de","published_date":"2025-07-29T22:25:00","summary":"El mercado se sintió decepcionado pese a que la firma dueña de la mayor red de pagos del mundo reportó resultados para el tercer trimestre fiscal por sobre las estimaciones de Wall Street,"},{"title":"La arremetida de Matthei: ¿Qué hay detrás de la acción judicial anunciada por la candidata de Chile Vamos?","link":"http://www.df.cl/economia-y-politica/politica/la-arremetida-de-matthei-que-hay-detras-de-la-accion-judicial-anunciada","published_date":"2025-07-29T22:05:00","summary":"En el pacto de la candidata a la presidencia no quieren “incendiar la pradera”, pero sí obligar a José Antonio Kast a hacer “un reconocimiento” y que haga un llamado a sus adherentes a dejar a usar el “bulling” como método de campaña. Si eso ocurre, no habrá querella."},{"title":"El Banco Central recorta la tasa de interés por primera vez desde diciembre de 2024","link":"http://www.df.cl/economia-y-politica/macro/el-banco-central-recorta-la-tasa-de-interes-por-primera-vez-desde-diciembre","published_date":"2025-07-29T22:01:00","summary":"La decisión fue acordada por la unanimidad de los consejeros que integran la autoridad monetaria. En su comunicado, la institución abordó la mayor incertidumbre global por los anuncios arancelarios de Estados Unidos y anticipó una moderación en la economía de ese país."},{"title":"EuroAmerica vuelve a elevar participación en Clínica Las Condes y se acerca al 30% de la propiedad","link":"http://www.df.cl/empresas/salud/euroamerica-vuelve-a-elevar-participacion-en-clinica-las-condes-y-se-acerca","published_date":"2025-07-29T21:40:00","summary":"La financiera de la familia Davis compró acciones por un valor total de US$ 1,4 millones."},{"title":"Corte de Apelaciones rechaza recusaciones del Gobierno y organizaciones contra ministro Jean Pierre Matus en caso Dominga","link":"http://www.df.cl/empresas/mineria/corte-de-apelaciones-rechaza-recusaciones-del-gobierno-y-organizaciones","published_date":"2025-07-29T21:35:00","summary":"El tribunal determinó que las acciones presentadas para inhabilitar al juez adolecían de una serie de \"errores\" y carecían de fundamentos."},{"title":"Las ventas de Gucci se desploman mientras la marca Kering se enfrenta a otro cambio de diseño","link":"http://www.df.cl/internacional/multinacionales/las-ventas-de-gucci-se-desploman-mientras-la-marca-kering-se-enfrenta-a","published_date":"2025-07-29T21:10:00","summary":"El gigante del lujo sufre un duro golpe tras el desplome de su marca más famosa, mientras aguarda los efectos del debut creativo de Demna y el aterrizaje del nuevo CEO Luca de Meo."},{"title":"Ventas de Starbucks decepcionan y presagian una lenta recuperación bajo su nuevo director ejecutivo","link":"http://www.df.cl/empresas/multinacionales/ventas-de-starbucks-decepcionan-y-presagian-una-lenta-recuperacion-bajo-su","published_date":"2025-07-29T21:05:00","summary":"La cadena sufrió en el último año y medio una fuerte caída en las ventas en tiendas comparables y su nuevo CEO, Brian Niccol, asumió en septiembre con la misión de revitalizar el negocio en EEUU reduciendo los tiempos de espera, renovando el menú y remodelando los locales."},{"title":"CMF sanciona a directivos y parientes por transar acciones de Entel, SQM, Cencosud y Concha y Toro en período de bloqueo","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-sanciona-a-directivos-y-parientes-por-transar-acciones-de-entel-sqm","published_date":"2025-07-29T20:33:00","summary":"Las multas y sanciones son por infringir la ley de Mercado de Valores. Según el regulador del mercado, esta prohibición legal tiene como finalidad reducir el riesgo de que ciertas personas operen con ventaja de información."},{"title":"Latam sube 3% en bolsa y toca nuevos máximos desde su salida del Capítulo 11 tras resultados del segundo trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/latam-se-dispara-4-en-bolsa-y-alcanza-nuevos-maximos-desde-su-salida-del","published_date":"2025-07-29T20:31:00","summary":"Las acciones de la aerolínea exhiben un retorno total de aproximadamente 55% en el curso del año, con lo que ostenta una capitalización bursátil de US$ 12.800 millones, la segunda mayor de la plaza chilena."},{"title":"Controladores de Consorcio adquieren participación restante del IFC por casi US$ 100 millones","link":"http://www.df.cl/mercados/banca-fintech/controladores-de-consorcio-adquieren-participacion-restante-del-ifc-por","published_date":"2025-07-29T20:27:00","summary":"Compraron un 4,12% de la financiera chilena. De esta manera, sellaron la salida del brazo de inversiones del Banco Mundial."},{"title":"El 75% de las empresas de telecomunicaciones de Iberoamérica proyecta acelerar la inversión en IA y la automatización este año","link":"http://www.df.cl/empresas/telecom-tecnologia/el-75-de-las-empresas-de-telecomunicaciones-de-iberoamerica-proyecta","published_date":"2025-07-29T20:13:00","summary":"Estudio de NTT DATA y MIT Technology Review para firmas de Latinoamérica, España y Portugal revela que cerca del 54% de las empresas considera a la reducción de costos como su objetivo prioritario en la aplicación de la IA."},{"title":"Wall Street pierde su racha de máximos y la bolsa chilena sube con fuerte apoyo de Latam tras positivos resultados","link":"http://www.df.cl/mercados/bolsa-monedas/wall-street-1","published_date":"2025-07-29T20:13:00","summary":"El S&P 500 retrocedió 0,3% para dejar atrás seis récords consecutivos, mientras que el IPSA recuperó 0,6% después de una negativa jornada de lunes. Hubo alta demanda por renta fija, lo que generó caídas de 10 puntos en las tasas estadounidenses de más largo plazo."},{"title":"Dólar supera los $ 970 y cierra en nuevos máximos previo al esperado recorte de tasas del Banco Central","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-6bdcn","published_date":"2025-07-29T20:08:00","summary":"Se espera que el ente rector baje la tasa en 25 puntos en su inminente comunicado, sin ver cambios por parte de la Fed estadounidense en su decisión de mañana. Este y otros factores llevaron a los agentes extranjeros a una posición neta de US$ 4 mil millones contra el peso chileno en contratos a plazo."},{"title":"Alaya crea spin off de soluciones basadas en IA con foco en Ley de Protección de Datos","link":"http://www.df.cl/df-lab/innovacion-y-startups/alaya-crea-spin-off-de-soluciones-basadas-en-ia-con-foco-en-ley-de","published_date":"2025-07-29T19:16:00","summary":"Según el CEO Luis Sepúlveda, muchas compañías están recurriendo únicamente a abogados para enfrentar la regulación, sin incorporar aún la capa tecnológica necesaria para cumplir en su totalidad con la regulación que entra en vigencia en 2026."},{"title":"El análisis de Goldman Sachs sobre las elecciones en Chile: advierte una \"creciente polarización\" y anticipa que la oposición obtendrá mayoría en Congreso","link":"http://www.df.cl/economia-y-politica/politica/goldman-sachs-advierte-una-creciente-polarizacion-en-el-escenario","published_date":"2025-07-29T19:14:00","summary":"En un informe enviado a clientes, el banco de inversión estadounidense prevé un \"marcado impacto\" en los mercados por la disputa presidencial, dada la \"profunda división ideológica\" entre los dos principales candidatos: José Antonio Kast y Jeannette Jara."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-jsdrj","published_date":"2025-07-29T19:05:00","summary":"El vuelo de Latam en bolsa + Masiva postularon a cargos estratégicos en el SII +Dólar establece"},{"title":"CMF aprueba fusión entre Ohio National y AuguStar Seguros de vida","link":"http://www.df.cl/mercados/seguros/cmf-aprueba-fusion-entre-ohio-national-y-augustar-seguros-de-vida","published_date":"2025-07-29T18:51:00","summary":"Tras las autorizaciones regulatorias y de las juntas de accionistas, ambas compañías comenzarán a operar de forma unificada el próximo 1 de agosto."},{"title":"Súper de Insolvencia instruye a Corona aclarar inconsistencias en las deudas declaradas por la multitienda","link":"http://www.df.cl/empresas/retail/frenan-proceso-de-liquidacion-de-corona-por-inconsistencias-en-deudas","published_date":"2025-07-29T17:30:00","summary":"Autoridad explicó que la solicitud busca evitar eventuales nulidades del proceso de nominación del liquidador."},{"title":"Spotify registra pérdidas en el segundo trimestre y no alcanza las estimaciones","link":"http://www.df.cl/internacional/multinacionales/spotify-registra-perdidas-en-el-segundo-trimestre-y-no-alcanza-las","published_date":"2025-07-29T16:55:00","summary":"La compañía sueca también presentó un pronóstico para el trimestre actual más débil de lo esperado por los analistas."},{"title":"Estados Unidos y China concluyen su ronda de negociaciones con acuerdo para extender la actual tregua arancelaria","link":"http://www.df.cl/internacional/economia/estados-unidos-y-china-concluyen-ronda-de-conversaciones-con-acuerdo-para","published_date":"2025-07-29T16:50:00","summary":"Aunque no se anunciaron avances significativos, el principal negociador comercial de China, Li Chenggang, dijo que ambas partes acordaron impulsar una prórroga de la tregua arancelaria de 90 días alcanzada a mediados de mayo, sin especificar cuándo y por cuánto tiempo podría entrar en vigor dicha prórroga."},{"title":"Matriz de marcas Everlast y NGX esquiva la quiebra y logra refinanciar sus pasivos tras la venia de sus acreedores","link":"http://www.df.cl/empresas/retail/matriz-de-marcas-everlast-y-ngx-esquiva-la-quiebra-y-logra-refinanciar-sus","published_date":"2025-07-29T16:31:00","summary":"La aprobación del acuerdo de reorganización permitirá la continuidad operativa de Comercial Sportex, ligada a los hermanos Isaac y Jaime Avayú."},{"title":"Marco Moreno y la ofensiva judicial de Matthei: “Se dieron cuenta un poco tarde que su adversario es Kast y esta arremetida probablemente va a escalar\"","link":"http://www.df.cl/economia-y-politica/politica/marco-moreno-y-la-ofensiva-judicial-de-matthei-se-dieron-cuenta-un-poco","published_date":"2025-07-29T16:30:00","summary":"El experto está convencido de que el anuncio de la candidata de Chile Vamos, Evelyn Matthei (UDI), sobre la presentación de una acción judicial por parte de senadores de RN a raíz de la difamación que sufrió en redes sociales, estaba absolutamente calculada."},{"title":"SEA da luz verde a tramitación de proyecto de minera canadiense por US$ 23 millones ubicado en La Serena","link":"http://www.df.cl/empresas/mineria/sea-admite-a-tramitacion-proyecto-de-minera-canadiense-de-us-23-millones","published_date":"2025-07-29T15:58:00","summary":"La iniciativa de la firma Mandalay -histórica productora de oro- contempla 153 plataformas de sondajes que buscan estimar la concentración de cobre y plata de la zona."},{"title":"Jara confirma que espera nombres DC para anunciar equipo económico: “La campaña empieza el 17 de septiembre, apuro no tengo”","link":"http://www.df.cl/economia-y-politica/politica/jara-confirma-que-espera-nombres-dc-para-anunciar-equipo-economico-la","published_date":"2025-07-29T15:35:00","summary":"La candidata del oficialismo sumó a su comando al exministro Ricardo Solari, al diputado Eric Aedo y al senador Ricardo Lagos Weber, y dijo que su cuadro económico está \"listo\"."},{"title":"FMI eleva sus perspectivas para las economías emergentes en 2025 gracias al mejor panorama para China","link":"http://www.df.cl/internacional/economia/fmi-eleva-perspectivas-de-las-economias-emergentes-para-2025-gracias-a","published_date":"2025-07-29T15:15:00","summary":"China fue objeto del mayor ajuste al alza, ya que el Fondo ahora pronostica que la segunda economía mundial crecerá 4,8% este año, frente al 4,0% previsto anteriormente. El organismo también elevó su previsión de crecimiento para el PIB global a 3% en 2025 y 3,1% en 2026."},{"title":"Macarena McKay: “Hay que regular las fake news sin silenciar la libertad de expresión, pero con consecuencias claras, sobre todo en un contexto electoral”","link":"http://www.df.cl/df-lab/tech-negocios/macarena-mckay-hay-que-regular-las-fake-news-sin-silenciar-la-libertad-de","published_date":"2025-07-29T15:13:00","summary":"La experta en ética e IA, dijo que hay que legislar sobre todo la publicidad política, donde se debe exigir la trazabilidad del contenido falso: quién está detrás, quién lo financió y a quién le llegó. \"No es censura, es transparencia democrática\"."},{"title":"Requisito clave vence este mes: ¿Quiénes pueden acceder a la garantía por años cotizados que se pagará con la reforma de pensiones?","link":"http://www.df.cl/mercados/pensiones/requisito-clave-vence-este-mes-quienes-pueden-acceder-a-la-garantia-por","published_date":"2025-07-29T15:07:00","summary":"Se trata de un beneficio que entrega un aporte mensual adicional en UF a las personas pensionadas por vejez o invalidez en AFP o compañías de seguros, según años de ahorro previsional."},{"title":"Casi 300 personas postularon a dos cargos estratégicos en el SII con sueldos sobre los $ 8 millones líquidos al mes","link":"http://www.df.cl/economia-y-politica/df-tax/casi-300-personas-postularon-a-dos-cargos-estrategicos-en-el-sii-con","published_date":"2025-07-29T14:15:00","summary":"Terminó la primera etapa de los concursos públicos para acceder a las subdirecciones de Avaluaciones y de Estudios del organismo, dos de las posiciones que deberá definir la próxima directora (s) de la entidad, Carolina Saravia."},{"title":"Acciona Energía vende a Opdenergy cartera de parques eólicos en España que estaba en la mira de Colbún","link":"http://www.df.cl/empresas/energia/acciona-energia-vende-a-opdenergy-cartera-de-parques-eolicos-en-espana-que","published_date":"2025-07-29T14:01:00","summary":"Se trata de parques eólicos situados en Albacete, Cádiz, Cuenca, Lérida, Valencia y Zamora."},{"title":"La ventaja de Microsoft en IA bajo escrutinio mientras OpenAI recurre a rivales para servicios en la nube","link":"http://www.df.cl/df-lab/mundo/la-ventaja-de-microsoft-en-ia-bajo-escrutinio-mientras-openai-recurre-a","published_date":"2025-07-29T12:20:00","summary":"La relación entre ambas tecnológicas enfrenta tensiones en medio de renegociaciones clave, mientras OpenAI diversifica sus proveedores de nube y avanza hacia una posible salida a bolsa."},{"title":"Cinco muertos tras tiroteo en rascacielos de Nueva York que alberga a la sede de la NFL","link":"http://www.df.cl/internacional/cinco-muertos-tras-tiroteo-en-rascacielos-de-nueva-york-que-alberga-a-la","published_date":"2025-07-29T11:35:00","summary":"El pistolero, de 27 años de edad, residente en Las Vegas y con antecedentes de enfermedades mentales, según la policía, había cruzado el país en coche hasta Nueva York en los últimos días."},{"title":"Las bolsas mundiales ponen sus ojos en la Fed y en Chile el Banco Central será protagonista","link":"http://www.df.cl/primer-click/las-bolsas-mundiales-ponen-sus-ojos-en-la-fed-y-en-chile-el-banco-central","published_date":"2025-07-29T11:30:00","summary":"La atención de los analistas pasaba hoy desde la guerra comercial a la Fed."},{"title":"Los fondos riesgosos lideran los retornos en un julio favorable para la mayoría de los multifondos: sólo el E está en negativo","link":"http://www.df.cl/mercados/pensiones/los-fondos-riesgosos-lideran-los-retornos-en-un-julio-favorable-para-la","published_date":"2025-07-29T11:00:00","summary":"De acuerdo con el boletín de Ciedess, el desempeño de los fondos más riesgosos se benefició del avance de la renta variable internacional y el alza del dólar en lo que va del mes."},{"title":"Impacto tributario del alza de contribuciones","link":"http://www.df.cl/opinion/cartas/impacto-tributario-del-alza-de-contribuciones","published_date":"2025-07-29T08:05:00","summary":""},{"title":"¿Premio al mérito?","link":"http://www.df.cl/opinion/cartas/premio-al-merito","published_date":"2025-07-29T08:04:00","summary":""},{"title":"Beneficiarios finales: una ley de doble filo","link":"http://www.df.cl/opinion/columnistas/beneficiarios-finales-una-ley-de-doble-filo","published_date":"2025-07-29T08:03:00","summary":"LUIS ALBERTO ANINAT Aninat Abogados GUADALUPE ORREGO Aninat Abogados"},{"title":"El que ríe en julio... no siempre gana en diciembre","link":"http://www.df.cl/opinion/cartas/el-que-rie-en-julio-no-siempre-gana-en-diciembre","published_date":"2025-07-29T08:03:00","summary":""},{"title":"Acuerdo arancelario con Trump deja sinsabores en la Unión Europea","link":"http://www.df.cl/internacional/economia/acuerdo-arancelario-con-trump-deja-sinsabores-en-la-union-europea","published_date":"2025-07-29T08:00:00","summary":"Alemania, Francia, España y Hungría, además de líderes empresariales, criticaron la tarifa de 15%, por considerar que afecta igualmente a la economía del bloque."},{"title":"Ganancias de Latam suben casi 50% y eleva otra vez sus proyecciones para fin de año","link":"http://www.df.cl/empresas/industria/ganancias-de-latam-suben-casi-50-y-eleva-otra-vez-sus-proyecciones-para","published_date":"2025-07-29T08:00:00","summary":"Durante el segundo trimestre, la aerolínea transportó un 7,6% más de viajeros."},{"title":"CEO de empresas IPSA llevan menos de 10 años en el cargo y predominan ingenieros","link":"http://www.df.cl/empresas/industria/ceo-de-empresas-ipsa-llevan-menos-de-10-anos-en-el-cargo-y-predominan","published_date":"2025-07-29T08:00:00","summary":"La única mujer en esta posición, Rosaline Corinthien de Engie, deja su rol el 1° de agosto."},{"title":"Fedetur activa reuniones con candidatos a La Moneda para entregar propuestas y reactivar al sector","link":"http://www.df.cl/economia-y-politica/pais/fedetur-activa-reuniones-con-candidatos-a-la-moneda-para-entregar","published_date":"2025-07-29T08:00:00","summary":"Los encuentros iniciaron con la participación de la carta presidencial del Partido de la Gente, Franco Parisi, y continuarán este martes con José Antonio Kast y el miércoles con Evelyn Matthei. Con Jara se reunirán en agosto."},{"title":"Economistas DC se definen tras apoyo de junta a Jara: Micco y Massad critican decisión y Ffrench-Davis anticipa voto a candidata","link":"http://www.df.cl/economia-y-politica/economistas-dc-se-definen-tras-apoyo-de-junta-a-jara-micco-y-massad","published_date":"2025-07-29T08:00:00","summary":"La candidata del oficialismo señaló que espera incorporar a profesionales de la tienda a su comando, hoy en construcción."},{"title":"Vocero de Kast: “Existe un espacio enorme para bajar el gasto (...) a mi me da US$ 8 mil millones”","link":"http://www.df.cl/economia-y-politica/pais/vocero-de-kast-existe-un-espacio-enorme-para-bajar-el-gasto-a-mi-me","published_date":"2025-07-29T08:00:00","summary":""},{"title":"“Presenta un relato tergiversado”: MOP rechaza millonaria compensación exigida por concesionaria del hospital Buin-Paine","link":"http://www.df.cl/presenta-un-relato-tergiversado-mop-rechaza-millonaria-compensacion","published_date":"2025-07-29T08:00:00","summary":"El organismo argumentó que los mayores costos carecen de sustento jurídico, dado que derivan del cumplimiento de obligaciones legales y contractuales."},{"title":"Mayor consultora minera de Chile:“Tenemos una tremenda oportunidad de exportar inteligencia”","link":"http://www.df.cl/empresas/mineria/mayor-consultora-minera-de-chile-tenemos-una-tremenda-oportunidad-de","published_date":"2025-07-29T08:00:00","summary":"Los ejecutivos de Vantaz Group destacaron que este es el “mejor momento que le ha tocado vivir a la industria minera”."},{"title":"Correcciones necesarias en la Ley Karin","link":"http://www.df.cl/opinion/editorial/correcciones-necesarias-en-la-ley-karin","published_date":"2025-07-29T08:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Ignacio “Jaula” Bahamondes y su decisión de cambiar de categoría: “Aquí soy mucho más hábil, mucho más ágil”","link":"https://www.theclinic.cl/2025/07/29/ignacio-jaula-bahamondes-y-su-decision-de-cambiar-de-categoria-aqui-soy-mucho-mas-habil-mucho-mas-agil/","published_date":"2025-07-30T00:00:00","summary":"El peleador chileno de la UFC comenzó su carrera de MMA peleando en el peso wélter. Sin embargo, al llegar a Estados Unidos, cambió al peso ligero, categoría en la que pelea actualmente. Para conocer las razones de su cambio, DLT Sports conversó con el peleador nacional del momento. \nThe post Ignacio “Jaula” Bahamondes y su decisión de cambiar de categoría: “Aquí soy mucho más hábil, mucho más ágil” appeared first on The Clinic."},{"title":"“Pensábamos que era una batalla ganada”: Vecinos del Parque O’Higgins se oponen al retorno del Lollapalooza y advierten que nuevamente no fueron consultados","link":"https://www.theclinic.cl/2025/07/29/pensabamos-que-era-una-batalla-ganada-vecinos-del-parque-ohiggins-se-oponen-al-retorno-del-lollapalooza-y-advierten-que-nuevamente-no-fueron-consultados/","published_date":"2025-07-29T22:46:48","summary":"Dirigentes vecinales de barrios colindantes al parque advirtieron que la municipalidad de Santiago tomó la decisión sin consultar a los residentes de sectores que se ven afectados por el evento. Entre las principales molestias de la vuelta del evento a la comuna está el daño que genera al estado del parque, y los problemas de seguridad que conlleva. \nThe post “Pensábamos que era una batalla ganada”: Vecinos del Parque O’Higgins se oponen al retorno del Lollapalooza y advierten que nuevamente no fueron consultados appeared first on The Clinic."},{"title":"Aborto legal se transforma en el primer escollo de la DC en su ingreso al comando de Jeannette Jara","link":"https://www.theclinic.cl/2025/07/29/aborto-legal-se-transforma-en-el-primer-escollo-de-la-dc-en-su-ingreso-al-comando-de-jeannette-jara/","published_date":"2025-07-29T22:40:00","summary":"El programa de gobierno de la candidata del oficialismo -rumbo a primarias- contenía la interrupción voluntaria del embarazo sin causales, agenda que es problemática al interior de la DC, quienes han estado en contra de su legislación en el Congreso. \"Si aquí queremos generar un programa de gobierno integrador de la centroizquierda, no incorporaría el aborto legal o libre\", dice el diputado Héctor Barría, jefe de bancada de la DC, sumándose a la idea planteada esta mañana por el timonel de la tienda, Francisco Huenchumilla. En el PC, por ahora, evitan dramatizar por esa posición.\nThe post Aborto legal se transforma en el primer escollo de la DC en su ingreso al comando de Jeannette Jara appeared first on The Clinic."},{"title":"De la Flor de Jamaica, el té verde y otras infusiones: qué tan efectivas son para bajar de peso y que tan bueno es su consumo según expertos","link":"https://www.theclinic.cl/2025/07/29/de-la-flor-de-jamaica-el-te-verde-y-otras-infusiones-que-tan-efectivas-son-para-bajar-de-peso-y-que-tan-bueno-es-su-consumo-segun-expertos/","published_date":"2025-07-29T22:17:02","summary":"Infusiones como la Flor de Jamaica, el té verde y el matcha han ganado fama en redes por sus supuestos efectos para bajar de peso. ¿Qué dice realmente la ciencia sobre estos productos?\nThe post De la Flor de Jamaica, el té verde y otras infusiones: qué tan efectivas son para bajar de peso y que tan bueno es su consumo según expertos appeared first on The Clinic."},{"title":"Matamala, Cavada y Schindler: nuevo estudio de Chile Vamos identifica acoso a periodistas y misoginia en cuentas de adherentes a Kast","link":"https://www.theclinic.cl/2025/07/29/matamala-cavada-y-schindler-nuevo-estudio-de-chile-vamos-identifica-acoso-a-periodistas-y-misoginia-en-cuentas-de-adherentes-a-kast/","published_date":"2025-07-29T22:14:22","summary":"En medio de la arremetida judicial de la coalición por encontrar a quiénes están detrás de los ataques a Evelyn Matthei en las redes sociales, en el bloque se realizó un nuevo análisis enfocado en las cinco cuentas vinculadas \"al entorno digital republicano\" que arrojó como conclusión la existencia de un acoso sistemático a periodistas, entre ellos, Daniel Matamala, Rafael Cavada y Mirna Schindler, con 5 publicaciones diarias dirigidas en contra de algún comunicador. También da cuenta de un ataque concertado a exmiembros de la tienda de Kast, como la senadora Carmen Gloria Aravena, y de un sesgo de género en los hostigamientos. \"El 76,4% de los mensajes están dirigidos contra mujeres\", se asegura.  \nThe post Matamala, Cavada y Schindler: nuevo estudio de Chile Vamos identifica acoso a periodistas y misoginia en cuentas de adherentes a Kast appeared first on The Clinic."},{"title":"La otra batalla de los gigantes de las telecomunicaciones: estreno del Claro Arena desafía al Movistar Arena por el trono de los espectáculos en Chile","link":"https://www.theclinic.cl/2025/07/29/la-otra-batalla-de-los-gigantes-de-las-telecomunicaciones-estreno-del-claro-arena-desafia-al-movistar-arena-por-el-trono-de-los-espectaculos-en-chile/","published_date":"2025-07-29T22:04:34","summary":"El estadio Claro Arena no solo marcará el regreso de Universidad Católica a su casa en San Carlos de Apoquindo, sino que también el ingreso de un nuevo actor con capacidad para disputar espectáculos masivos y conciertos con el Movistar Arena. \nThe post La otra batalla de los gigantes de las telecomunicaciones: estreno del Claro Arena desafía al Movistar Arena por el trono de los espectáculos en Chile appeared first on The Clinic."},{"title":"Constanza Palma, figura de las Diablas, tras alcanzar 200 partidos con la selección: “El futuro del hockey chileno promete muchísimo”","link":"https://www.theclinic.cl/2025/07/29/constanza-palma-figura-de-las-diablas-tras-alcanzar-200-partidos-con-la-seleccion-el-futuro-del-hockey-chileno-promete-muchisimo/","published_date":"2025-07-29T21:35:05","summary":"La selección chilena de hockey femenino enfrentará a México por un cupo dentro de los cuatro mejores equipos de la Copa Panamericana, que entrega un pasaje a la Copa del Mundo para el campeón del certamen. Una de las referentes de las Diablas, Constanza Palma, quien cumplió 200 encuentros defendiendo la camiseta chilena, se refirió al crecimiento del deporte en el país y a las expectativas del combinado nacional de cara a la fase final del torneo continental. \"Como mínimo esperamos llevarnos una medalla\", asegura.  \nThe post Constanza Palma, figura de las Diablas, tras alcanzar 200 partidos con la selección: “El futuro del hockey chileno promete muchísimo” appeared first on The Clinic."},{"title":"La incomodidad que crece en el Socialismo Democrático por eventual candidatura de Jadue a la Cámara","link":"https://www.theclinic.cl/2025/07/29/la-incomodidad-que-crece-en-el-socialismo-democratico-por-eventual-candidatura-de-jadue-a-la-camara/","published_date":"2025-07-29T19:55:54","summary":"Al interior del Socialismo Democrático señalan que una eventual candidatura de Daniel Jadue al Congreso podría afectar negativamente la campaña presidencial de Jeannette Jara. Por un lado, hay preocupación porque sus declaraciones polémicas desvían la atención del programa de la abanderada oficialista. Por otro, temen que su situación judicial escale justo cuando se acerquen las elecciones, generando un impacto político adverso en plena recta final de la campaña.\nThe post La incomodidad que crece en el Socialismo Democrático por eventual candidatura de Jadue a la Cámara appeared first on The Clinic."},{"title":"El regreso del restaurante El Hoyo en Barrio Italia: el clásico reabre este miércoles con más mesas y horario extendido","link":"https://www.theclinic.cl/2025/07/29/el-regreso-del-restaurante-el-hoyo-en-barrio-italia-el-clasico-reabre-este-miercoles-con-mas-mesas-y-horario-extendido/","published_date":"2025-07-29T18:50:13","summary":"Tras cerrar en Estación Central por problemas de seguridad, el histórico restaurante El Hoyo reabre sus puertas en Barrio Italia con su carta tradicional, nuevos cócteles y una ambientación que rescata parte del mobiliario original.\nThe post El regreso del restaurante El Hoyo en Barrio Italia: el clásico reabre este miércoles con más mesas y horario extendido appeared first on The Clinic."},{"title":"Los puentes rotos entre Matías Toledo y Manuel José Ossandón, pese a los intentos del senador RN por concertar un encuentro","link":"https://www.theclinic.cl/2025/07/29/los-puentes-rotos-entre-matias-toledo-y-manuel-jose-ossandon-pese-a-los-intentos-del-senador-rn-por-concertar-un-encuentro/","published_date":"2025-07-29T18:15:29","summary":"En el \"ossandonismo\" cundió la indignación luego de que el alcalde de Puente Alto arremetiera contra el senador Ossandón y señalara que \"si quisiera hacer las cosas mal en la comuna, le pediría algún consejo\". En el entorno del presidente de la Cámara Alta señalan que ha habido más de un intento por concertar un encuentro entre Toledo y quien dirigió la comuna por doce años, pero que no ha habido respuestas. \"¡Más respeto, alcalde! Si fue tan mala la gestión de Manuel José Ossandón, ¿por qué mantiene a varios directores en su administración\", comentó, por su parte, Ximena Ossandón.\nThe post Los puentes rotos entre Matías Toledo y Manuel José Ossandón, pese a los intentos del senador RN por concertar un encuentro appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://cooperativa.cl/"},"entries":[{"title":"Japón emitió aviso de tsunami tras terremoto de magnitud 8.0 en Rusia","link":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/japon-emitio-aviso-de-tsunami-tras-terremoto-de-magnitud-8-0-en-rusia/2025-07-29/201620.html","published_date":"2025-07-30T00:15:00","summary":"La Agencia Meteorológica de Japón emitió un aviso de tsunami para sus costas del Pacífico a raíz de un terremoto de magnitud 8.0 que se registró frente a la península rusa de Kamchatka.\nMás información en instantes\n\n#Cooperativa90 Senapred y SHOA atentos a evaluación del Pacific Tsunami Warning Center tras reporte de sismo de magnitud 8.0 en Rusia: https://t.co/Ro0dqrcv8p\n— Cooperativa (@Cooperativa) July 30, 2025\n "},{"title":"En España candidatearon a Gabriel Suazo como posible subcapitán del Sevilla","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/en-espana-candidatearon-a-gabriel-suazo-como-posible-subcapitan-del/2025-07-29/201122.html","published_date":"2025-07-30T00:15:00","summary":"A pesar de haber llegado hace escasas semanas a Sevilla, el seleccionado nacional Gabriel Suazo generó impacto inmediato en el conjunto blanquirrojo, luciéndose con dos asistencias en sus dos primeros duelos en el club.\nEstas actuaciones le han valido importantes elogios tanto de los hinchas como de la prensa española, la misma que ahora lo postula como alternativa de capitán después del serbio Nemanja Gudelj, quien asumiría el rol debido a su antigüedad (está en el equipo desde 2019), seguido por el brasileño Marcao.\nAsí lo hicieron saber en Diario AS, donde apuntaron que tras el fin de contrato de Suso y la no continuidad de Saúl, el cuadro andaluz baraja opciones que secunden al balcánico, tomando en cuenta que candidatos como Loïc Badé y Orjan Nyland estarían en la puerta de salida.\n\"Otra opción es la de tirar de algún canterano para la capitanía, con todas las papeletas para Juanlu si siguiera en el club. Sin embargo, su juventud juega en su contra. También parece haber caído de pie en el vestuario Suazo y si Saúl fue capitán nada más aterrizar, el chileno también tiene sus opciones\", precisaron desde el citado medio.\nCabe recordar que esta no sería una responsabilidad nueva en la carrera del lateral izquierdo, quien ostentó la jineta en sus pasos por Colo Colo y Toulouse."},{"title":"La Corfuch recibió la reactivación definitiva y el directorio se comprometió a realizar elecciones","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-corfuch-recibio-la-reactivacion-definitiva-y-el-directorio-se/2025-07-29/191810.html","published_date":"2025-07-29T23:38:00","summary":"La Corporación de Fútbol Profesional de la Universidad de Chile (Corfuch) anunció este martes su reactivación definitiva, un hito esperado por los hinchas azules luego de decretado el sobreseimiento de su quiebra en 2019, y el directorio se comprometió a realizar elecciones para permitir a los socios elegir a sus nuevas autoridades y consolidar la institucionalidad de la entidad.\nDe acuerdo al comunicado en redes sociales, el Ministerio de Justicia y Derechos Humanos emitió el pasado 18 de julio la resolución que oficializó la reactivación de la Corfuch, \"permitiendo que la institución retome sus funciones regulares y vuelva a ser un actor relevante en el mundo azul\".\n\"Tras el sobreseimiento definitivo de su quiebra, la Corfuch dedicó años a un meticuloso proceso de regularización que incluyó gestiones con diversas instituciones del Estado, la normalización ante el Servicio de Impuestos Internos, la validación de padrones de socios y socias, la realización de la primera asamblea post-quiebra, entre otras gestiones\", precisó la corporación.\n\"Esta es una noticia que llena de orgullo y esperanza a todos los que llevamos a la U en el corazón\", afirmó Raúl Farfán, Presidente (s) de la Corfuch, mientras que, Reinardo Gajewski, Secretario General de la Corporación, comentó que \"hemos trabajado incansablemente para llegar a este punto, superando innumerables obstáculos. La reactivación no sólo nos permite recuperar nuestra institucionalidad, sino que también abre las puertas a un futuro donde Corfuch podrá volver a contribuir activamente al desarrollo de nuestro club y a la unidad de nuestra comunidad\".\nFinalmente, la Corfuch recalcó que \"desde hoy, como hace 19 años, la Corporación vuelve a depender de sus socias y socios\".\nLa Corfuch es una corporación de derecho privado y estuvo a cargo de la administración del club Universidad de Chile desde 1979 hasta 2007, cuando asumió el mando la concesionaria Azul Azul, luego de la quiebra de la entidad.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Soci@s CORFUCH (@sociasysocios_corfuch)\n\n"},{"title":"Nieta de la reconocida productora Cris Morena murió en trágico accidente","link":"https://cooperativa.cl/noticias/magazine/personajes/nieta-de-la-reconocida-productora-cris-morena-murio-en-tragico-accidente/2025-07-29/190134.html","published_date":"2025-07-29T23:06:00","summary":"Conmoción en Argentina ha generado la trágica muerte de la nieta de Cris Morena, la reconocida productora y actriz que creó series como \"Floricienta\" o \"Rebelde Way\".\nMila Yankelevich, de siete años, falleció en Miami en un accidente marítimo donde el velero en el que viajaba chocó contra una barcaza.\nEl accidente ocurrió este lunes frente a la isla Hibiscus y terminó con la muerte de esta niña de siete años y otra de trece, mientras que otras dos resultaron gravemente heridas.\nEste martes, la prensa argentina y allegados a la familia de las niñas fallecidas confirmaron que se trata de Mila Yankelevich, hija de Tomas Yankelevich y nieta de los reconocidos productores televisivos y de espectáculos Cris Morena y Gustavo Yankelevich.\nLa noticia del fallecimiento de Mila sacudió este martes a Argentina, especialmente en el ámbito artístico, donde la familia es ampliamente reconocida por sus incontables producciones teatrales y de televisión.\nEl velero, perteneciente al programa de verano de la Miami Youth Sailing Foundation, fue embestido por una barcaza de carga que transportaba una grúa.\nA bordo de la embarcación se encontraban cinco menores, todas niñas de entre 7 y 13 años, y una instructora. La fuerza del impacto hizo volar a las ocupantes al agua; y algunas de ellas quedaron atrapadas bajo la estructura de la barcaza."},{"title":"Marcador Virtual: Gremio vs. Fortaleza","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/marcador-virtual-gremio-vs-fortaleza/2025-07-29/185558.html","published_date":"2025-07-29T22:57:00","summary":""},{"title":"Marcelo Allende fue nominado a importante premio y recibió elogios de crack sudafricano","link":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/marcelo-allende-fue-nominado-a-importante-premio-y-recibio-elogios-de/2025-07-29/190602.html","published_date":"2025-07-29T22:56:00","summary":"Pese a estar lejos de la órbita de la Selección desde hace varios años, el volante nacional Marcelo Allende parece haber encontrado su lugar en Mamelodi Sundowns, elenco con el cual se coronó tricampeón de la Premier Soccer League de Sudáfrica.\nEl chileno, quien también disputó el Mundial de Clubes con los \"Kabo Yellow\", estuvo presente en 24 encuentros del certamen africano y contribuyó con dos goles y cuatro asistencias, números que le valieron una nominación como mejor volante del torneo.\nEl desempeño del oriundo de Pudahuel no solo fue reconocido por los analistas de la competición, sino también por Hlompho Kekana, ex seleccionado sudafricano e ícono de los denominados Brazilians, conjunto con el cual ganó varios trofeos.\nEn declaraciones recogidas por el portal Gauteng, el ex centrocampista sostuvo que \"puede que Marcelo no sea muy vistoso, pero es un futbolista de verdad. Hay que entender el juego para apreciar la calidad y la serenidad que aporta cada semana. Espero que reciba el premio que realmente merece\".\n\"El ritmo de trabajo de Allende, su capacidad para dictar el juego y su inteligencia futbolística le han valido discretamente elogios entre los mejores centrocampistas de la liga\", sumó Kekana."},{"title":"Carlos Palacios se mantiene con entrenamiento diferenciado en Boca Juniors","link":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-se-mantiene-con-entrenamiento-diferenciado-en-boca-juniors/2025-07-29/183102.html","published_date":"2025-07-29T22:44:00","summary":"El chileno Carlos Palacios, volante de Boca Juniors, entrenó de forma diferenciada este martes en el regreso del equipo a las prácticas, después de la derrota con Huracán.\nLos dirigidos por Miguel Angel Russo tuvieron libre este lunes y están con alta presión, ya que con la derrota sufrida ante el \"Globo\" alcanzaron su racha histórica sin ganar, con 11 partidos seguidos sin poder celebrar.\nPalacios, por su parte, acusó la semana pasada una lesión en una de sus rodillas, aunque la prensa argentina indicó que fue el técnico Russo, molesto por una supuesta indisciplina, quien lo fuera de los partidos con Atlético Tucumán y Huracán.\nAdemás de Palacios, también entrenaron diferenciado Ayrton Costa y Ander Herrera.\nEl próximo partido de Boca será el sábado, a las 15:30 horas (19:30 GMT) en La Bombonera, ante Racing de Avellaneda.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Planeta Boca Juniors (@planetaboca)\n\n"},{"title":"Los secuestros por crimen organizado tuvieron un alza \"importante\", pero el resto bajó","link":"https://cooperativa.cl/noticias/pais/policial/secuestros/los-secuestros-por-crimen-organizado-tuvieron-un-alza-importante-pero/2025-07-29/175631.html","published_date":"2025-07-29T22:29:00","summary":"Ignacio Castillo, jefe de la unidad especializada en crimen organizado de la Fiscalía Nacional, detalló en Cooperativa las cifras de secuestro informadas el lunes, y explicó que se registró un alza en los hechos relacionados con el crimen organizado y una baja en los que no tienen que ver con él.\nEn conversación con Lo que Queda del Día, Castillo indicó que, entre 2022 y 2024, hubo \"un incremento importante, cerca de 10 puntos, de los secuestros que estarían asociados a actividades propias del crimen organizado; es decir, secuestros que se transforman en una herramienta funcional al crimen organizado, y que se utiliza para extorsionar, castigar, cobrar deudas o para disciplinar dentro de la propia organización criminal\".\n\"En todos esos tipos, vinculados a hechos extorsivos, a ajustes de cuentas, cuando se trata de rivalidades entre grupos delictivos o cuando se trata de fines de explotación sexual, ha habido un aumento entre el 2022 y el 2024, y eso efectivamente es preocupante\", añadió.\nEn contraste, el indicador que se relaciona \"con abusos sexuales o violaciones disminuyó (un 4,8 por ciento) y el que tiene que ver con situaciones vinculadas con disputas familiares o domésticas también disminuyó (un 6,1 por ciento)\".\nEl abogado añadió que este tipo de crímenes \"generan mucho daño en el tejido social\", pues son \"delitos depredatorios\".\nA la vez, \"el secuestro y la extorsión son delitos que, en otros países, tienen altas tasas de cifra negra\", por lo que llamó a la ciudadanía a denunciar si son víctimas."},{"title":"Por primera vez en siete meses: Banco Central rebajó la tasa de interés","link":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/por-primera-vez-en-siete-meses-banco-central-rebajo-la-tasa-de-interes/2025-07-29/181611.html","published_date":"2025-07-29T22:19:00","summary":"En su Reunión de Política Monetaria de julio, y después de siete meses sin ajustes a la baja, el Consejo del Banco Central (BC) acordó -de forma unánime- reducir la tasa de interés en 25 puntos base, hasta 4,75%,\nLa última vez que se reportó una rebaja fue en diciembre pasado, cuando la tasa de política monetaria se fijó en el 5% que mantuvo por la mayor parte de este 2025.\nEn la víspera, el Grupo de Política Monetaria (GPM) recomendó al instituto emisor implementar una reducción, justamente de 25 puntos base.\nEl comunicado del BC apunta que \"el panorama externo sigue marcado por la incertidumbre, asociada a la evolución de las tensiones comerciales y sus efectos en la economía global, en un contexto en que se puso término al conflicto entre Irán e Israel, pero persisten tensiones bélicas\".\nAsimismo, hace ver que \"los mercados financieros internacionales han reaccionado de forma acotada\" a los anuncios arancelarios por parte de Estados Unidos, y que en el plano local, \"en comparación con la última Reunión, las tasas de interés de corto y largo plazo presentan variaciones acotadas, mientras que el peso se ha depreciado\".\n\nEl Consejo del Banco Central de Chile decidió reducir la tasa de política monetaria en 25 puntos base.\n\n\nConoce más detalles en https://t.co/0u1x6OOTGq pic.twitter.com/0V6c8Fh5Mz\n— Banco Central de Chile (@bcentralchile) July 29, 2025\nEn materia de crecimiento, el ente emisor sostiene que \"la actividad ha evolucionado en línea con lo proyectado en el IPoM de junio. En mayo, el Imacec no minero creció 2,4% anual y cayó 0,2% mes a mes en su serie desestacionalizada. Esta cifra siguió evidenciando una reversión de algunos de los factores de oferta que dieron impulso a la economía a inicios de año\".\nRespecto de la inflación, observa que la pronunciada variación negativa de junio redujo su incremento anual a 4,1%: \"De hecho, la inflación subyacente —que excluye los precios volátiles— tuvo una variación mensual nula —que resultó mayor que lo previsto—, con un incremento anual que se ubicó en 3,8%\", precisa.\n\"De concretarse el escenario central del IPoM de junio, en los próximos trimestres la TPM irá aproximándose a su rango de valores neutrales. El Consejo evaluará los próximos movimientos de la TPM teniendo presente la evolución del escenario macroeconómico y sus implicancias para la convergencia inflacionaria\", cierra el comunicado.\nJavier Mella, académico de la Universidad de Los Andes, destacó que \"esta medida viene a poner más peso en la actividad local, alto desempleo e inflación reducida; y menos peso en la incertidumbre a nivel mundial. Por otro lado, tampoco se esperan bajas en la próxima reunión de la Fed, lo cual entrega espacio al Banco Central para rebajar la TPM sin afectar fuertemente al tipo de cambio\".\n\"En específico, con respecto a la inflación, destacan positivamente las expectativas ancladas al 3 por ciento, y la inflación negativa de 0,4 por ciento en junio, mayor a lo esperado\", añadió.\nEl experto dijo que \"si bien es una reducción de la tasa moderada y el traspaso a las tasas bancarias toma varios meses, el efecto se debería ver en menores costos de financiamiento en tasas de corto plazo, como créditos de consumo, tarjetas de crédito y financiamiento de capital de trabajo para empresas\"."},{"title":"De Paul está a la espera de los permisos para debutar con Inter Miami","link":"https://cooperativa.cl/noticias/deportes/futbol/mls/de-paul-esta-a-la-espera-de-los-permisos-para-debutar-con-inter-miami/2025-07-29/181624.html","published_date":"2025-07-29T22:08:00","summary":"El entrenador argentino de Inter Miami, Javier Mascherano, dijo este martes que su compatriota Rodrigo De Paul se encuentra bien físicamente, pero deberá esperar a contar con los permisos de trabajo para ser convocado, a un día del debut del equipo en la Leagues Cup.\n\"Se encuentra bien físicamente, cuando tenga todo lo que tiene que ver con los permisos para poder trabajar y jugar acá, lo incorporaremos\", dijo Mascherano en la rueda de prensa previa al partido que enfrentará este miércoles al Inter Miami con el Atlas mexicano.\nEl técnico explicó que De Paul, reciente incorporación del equipo de Messi, sigue entrenándose al margen por la falta de permisos, aunque aseguró que estará convocado para el partido ante Atlas si logran arreglar a tiempo toda la documentación.\n\"Es un jugador que nos puede dar diferentes opciones. Es un chico que por su dinamica puede jugar por dentro y por fuera y que se entiende muy bien con Leo (Messi)\", agregó Mascherano."},{"title":"Fiscalía abre investigación tras dichos de arquitecto Aravena sobre \"narcoreconstrucción\"","link":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/fiscalia-abre-investigacion-tras-dichos-de-arquitecto-aravena-sobre/2025-07-29/172708.html","published_date":"2025-07-29T22:03:00","summary":"La Fiscalía Regional de Valparaíso anunció esta tarde que abrió una investigación de oficio tras los dichos del arquitecto nacional Alejandro Aravena sobre la supuesta intervención de narcotraficantes en la zona de reconstrucción tras el megaincendio que afectó a Viña del Mar, Villa Alemana y Quilpué en febrero del año pasado.\nEn entrevista con Mesa Central de T13 Radio, el ganador del premio Pritzker 2016 –principal reconocimiento de arquitectura del mundo- relató: \"En la reconstrucción en Viña hemos pasado experiencias que son bien brutales, bien frustrantes, porque mientras el Estado trata de operar siguiendo el conducto regular con toda esta complejidad (...), nosotros veíamos al otro lado de la quebrada que desde autos se bajaba gente con sobres financiando la reconstrucción\".\nExplicó que la situación ocurrió en \"muchas de las quebradas, sobre todo en la parte informal, donde finalmente no hay un título de propiedad de por medio\".\n\"A las tres o cuatro semanas fue como si nunca hubiera pasado el incendio. Esto estuvo enteramente reconstruido por el mundo narco, y claro, a un costo... Ahí efectivamente, el Estado de derecho dejó de existir\", planteó Aravena, alertando sobre \"una pelea por territorio\".\n\n📢Fiscal Regional de Valparaíso @FRValparaiso abre investigación de oficio tras la información expuesta por arquitecto nacional Alejandro Aravena en un medio de comunicación por supuesta intervención de narcotraficantes en zona de reconstrucción por megaincendio @FiscaliadeChile pic.twitter.com/RZXWP9cWT1\n— Fiscalía Regional de Valparaíso (@FRValparaiso) July 29, 2025\nDamnificados: Las declaraciones de Aravena criminalizan la pobreza\nLos dichos del arquitecto no cayeron muy bien en algunos miembros de la comunidad, quienes se manifestaron con una carta llamada \"Rechazamos el discurso clasista y ofensivo de Alejandro Aravena sobre la reconstrucción\".\nLa organización \"Sobrevivientes Megaincendio en Unión 2 y 3 F 2024\" aseveró que \"sus dichos no solo son imprecisos, sino que constituyen una grave falta de respeto hacia miles de familias que, con esfuerzo, dolor y dignidad, han intentado reconstruir sus vidas frente a un abandono persistente del Estado\".\n\"Generalizar o insinuar que la ayuda vino del narco es no solo una irresponsabilidad comunicacional, sino una ofensa directa al trabajo honesto y comunitario de quienes lo perdimos todo\", plantearon.\nAsimismo, apuntan que es \"inverosímil\" que las zonas afectadas fueran reconstruida en tres o cuatro semanas, cuando el territorio estaba \"bajo resguardo militar, con presencia de Carabineros, vigilancia municipal y drones sobrevolando permanentemente. Decir lo contrario es instalar una narrativa que criminaliza la pobreza y desligitimiza el esfuerzo de quienes solo buscaron volver a tener un techo\".\n\"Nos parece inaceptable que desde la comodidad de una oficina o estudio se intente justificar la ineficiencia del Estado con relatos irreales que sólo buscan desviar la atención. Lo que ha existido en nuestras poblaciones no es narcoreconstrucción: es autoayuda, es solidaridad entre vecinos, es trabajo voluntario, es lucha por sobrevivir sin el respaldo suficiente del Estado\", enfatizaron.\n\"Le exigimos al arquitecto una retractación pública y al Estado una mayor urgencia, transparencia y compromiso real con quienes aún seguimos esperando una vivienda digna. No necesitamos discursos que criminalicen nuestra realidad, sino acciones concretas que la transformen\", concluyeron.\nComisión investigadora de la Cámara Baja citará a Aravena y a la Fiscalía\nLas reacciones también llegaron desde el gobernador regional de Valparaíso, Rodrigo Mundaca, quien afirmó que \"no existe ningún antecedente por parte de las instituciones especializadas que puedan confirmar semejante denuncia\".\n\"No hay antecedentes que confirmen aquello, y si alguien emite un juicio de valor de esta naturaleza, tiene la responsabilidad y la obligación de colocar estos antecedentes a disposición de la justicia, para que esta sea la que determine los cursos de acción\".\nPor su parte, el diputado Andrés Celis (RN), presidente de la comisión investigadora de la reconstrucción del megaincendio, anunció que tanto el arquitecto Alejandro Aravena como el Ministerio Público serán citados a una sesión privada, para \"ver si existe algún tipo de elemento fundado, porque merece al menos la comisión conocer si existe algún indicio que amerite tal investigación\".\n\"Me parece bien que el Ministerio Público haya iniciado de oficio una investigación frente a los dichos o la denuncia que ha hecho el arquitecto Aravena\", afirmó el parlamentario, pero la calificó, en principio, como una \"denuncia temeraria, irresponsable\".\n\"Hemos estado en innumerables ocasiones en el lugar donde ocurrió el megaincendio en Viña del mar, Quilpué y en parte de Villa Alemana, y nunca he escuchado algún tipo de antecedente respecto que las víctimas hayan recibido apoyo del narcotráfico\", aseguró.\n\"Creo que con esto se revictimiza a las víctimas de este megaincendio y creo que son absolutamente injustos los dichos del arquitecto Aravena. Pero bueno, valoro que, de oficio, se esté iniciando esta investigación\", sostuvo.\nEn una línea similar, el diputado Tomás Lagomarsino (ind), expresidente de la comisión investigadora del megaincendio, advirtió que \"sabemos que cuando el Estado no da respuestas a las personas, el crimen organizado se apodera de los territorios al entregar dichas soluciones y es por ello que ante lo que se está viviendo en Viña del Mar y Quilpué respecto de una reconstrucción que no ha avanzado es que se tienen que tomar medidas para eliminar o minimizar este riesgo\".\n\"No tenemos antecedentes a que al día de hoy esto pudiera estar efectivamente ocurriendo, pero de que es un riesgo cierto, lo es, por lo tanto, llamamos al Estado, al Ministerio de Vivienda en particular a agilizar el proceso de reconstrucción\", aseveró.\nSeremi de Vivienda Valparaíso: Tenemos cerca de un 97% de los subsidios entregados\nLa seremi de Vivienda de la Región de Valparaíso, Belén Paredes, abordó la situación de la reconstrucción del territorio y afirmó que aún no se entrega la totalidad de los subsidios a los damnificados.\n\"Ya tenemos cerca de un 97% de subsidios entregados, que al final son recursos para el proceso de reconstrucción, que pasan por todas las aprobaciones técnicas. No son entregados directamente a las familias, sino que son parte de un proyecto\", explicó.\n\"Llamamos a tener toda la responsabilidad con estos dichos, porque la comunidad ha sido un aliado importante, así como los vecinos y las vecinas que se han parado inmediatamente ocurrida la catástrofe, muchos con sus propios medios y también tratando de tener un trabajo colaborativo con sus comunidades, a quien le agradecemos siempre el trabajo que tenemos de mano al ministerio\", apuntó."},{"title":"Brian Fernández desmintió los rumores sobre una supuesta desaparición","link":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/brian-fernandez-desmintio-los-rumores-sobre-una-supuesta-desaparicion/2025-07-29/170552.html","published_date":"2025-07-29T22:03:00","summary":"El futbolista argentino Brian Fernández desmintió los rumores sobre una supuesta desaparición relacionados con su club, Talleres de Remedios de Escalada, a través de una historia en su cuenta de Instagram.\nEl trasandino replicó una publicación de TyC Sports que indicaba que no se presentaba en las instalaciones de su club desde hace un mes, lo que molestó al exjugador de Unión La Calera, quien decidió responder.\n\"No estoy desaparecido. Estoy bien y con mi familia. Ya vi varias publicaciones de este tipo y me genera molestia tener que salir a aclarar cosas que no 'investigan' antes de publicar sus informes\", afirmó.\n\"Hablé con la gente del club y ellos también hablaron con mi familia. Agradezco a quienes se preocupan, pero esta vez no es como todos piensan. Que no esté publicando mi día a día no significa que esté 'desaparecido'. La vida va más allá de una red social\", sostuvo.\n\n\n \n "},{"title":"Cristián Alvarez, Milovan Mirosevic y José Pedro Fuenzalida anunciarán partido de despedida","link":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cristian-alvarez-milovan-mirosevic-y-jose-pedro-fuenzalida-anunciaran/2025-07-29/172856.html","published_date":"2025-07-29T21:53:00","summary":"Cristián Alvarez, Milován Mirosevic y José Pedro Fuenzalida, históricos capitanes de Universidad Católica, anunciarán este miércoles el partido de despedida en conjunto que tendrán en el nuevo Claro Arena.\nLa conferencia de prensa este miércoles será a las 13:00 horas (17:00 GMT) en la sala del prensa del complejo \"Raimundo Tupper\", y los exjugadores darán a conocer la fecha para el evento \"Adiós Capitanes: Una vida por la Franja\".\nLos excapitanes estarán acompañados por Juan Tagle, presidente de Cruzados.\n\n⚪️🔵⭐️ Mañana, los históricos capitanes de Universidad Católica Milovan Mirosevic, José Pedro Fuenzalida y Cristián Alvarez, anunciarán oficialmente su partido de despedida conjunta que se jugará en el Claro Arena. @Cooperativa #LosCruzados pic.twitter.com/cyWpoKX2sq\n— Sebastián Aguilar G. (@sebaguilarg) July 29, 2025\nMirosevic se retiró en 2017, con cinco títulos en La Franja (tres ligas, una Copa Chile y una Supercopa); el \"Huaso\" Alvarez lo hizo un año después, con siete títulos cruzados en su palmarés (cinco ligas, una Copa Chile y una Supercopa); y Fuenzalida dejó el club en 2022, siendo el más ganador en la historia de la UC, con 11 títulos (siete ligas y cuatro Supercopas)"},{"title":"Israel: Si Reino Unido reconoce a Palestina, recompensará a Hamás","link":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-si-reino-unido-reconoce-a-palestina-recompensara-a-hamas/2025-07-29/173619.html","published_date":"2025-07-29T21:44:00","summary":"El gobierno israelí rechazó la declaración del primer ministro británico, Keir Starmer, de reconocer el Estado de Palestina en septiembre si antes Israel no adopta medidas, entre ellas el acuerdo de alto el fuego, y aseguró que de esta forma Londres \"recompensa\" a Hamás.\n\"El cambio de postura del gobierno británico en este momento, tras la decisión francesa y las presiones políticas internas, constituye una recompensa para Hamás y perjudica los esfuerzos por lograr un alto el fuego en Gaza y un marco para la liberación de rehenes\", aseguró el Ministerio israelí de Asuntos Exteriores en un comunicado.\nStarmer también pidió que Israel permita a la ONU introducir ayuda humanitaria, cese las anexiones de Cisjordania y le exigió que se comprometa con un proceso de paz a largo plazo que consiga una solución de dos Estados, uno israelí y el otro palestino, una solución que está \"amenazada\".\nAl respecto de la situación en la franja, Starmer aseguró que se están viendo \"imágenes que se nos quedarán toda la vida\", por lo que instó a las autoridades israelíes a que \"cesen el sufrimiento\".\n\"Tenemos que ver al menos 500 camiones (con ayuda) entrando en Gaza cada día\", emplazó el líder británico, tras explicar que abordó la situación humanitaria ayer con el presidente de Estados Unidos, Donald Trump, en Escocia.\nStarmer también se dirigió a \"los terroristas de Hamás\", a los que llamó a desarmarse, a sumarse a un alto el fuego y a aceptar que no podrán desempeñar ningún papel en cualquier gobierno futuro en Gaza.\nLos anuncios de Starmer llegan después de que más de un tercio de sus propios diputados laboristas y algunos de los pesos pesados de su Ejecutivo, como el ministro de Sanidad, Wes Streeting, le hayan reclamado públicamente que reconozca el Estado de Palestina.\nReino Unido se sumaría a Francia, después de que este mes el presidente Emmanuel Macron adelantara que su país reconocerá a Palestina durante la Asamblea General de la ONU, mientras que otros países europeos, como España, ya lo hicieron previamente este año."},{"title":"DT de Arica disparó contra el arbitraje y lanzó dardo a Jorge Almirón: No voy a pedir disculpas","link":"https://cooperativa.cl/noticias/deportes/futbol/san-marcos-de-arica/dt-de-arica-disparo-contra-el-arbitraje-y-lanzo-dardo-a-jorge-almiron/2025-07-29/174752.html","published_date":"2025-07-29T21:32:00","summary":"Con polémica finalizó el encuentro disputado este lunes entre San Marcos de Arica y Magallanes en el estadio Carlos Dittborn por la fecha 18 de la Liga de Ascenso, que terminó empatado 2-2 con una agónica anotación de los \"carabeleros\" que generó malestar en el norte.\nTras el partido, el técnico de los \"santos\", Germán Cavalieri, expresó su molestia contra el arbitraje de Matías Assadi, quien en los descuentos sancionó una dudosa falta que derivó en el empate del cuadro albiceleste.\nEn conferencia de prensa, el estratega destacó la necesidad del VAR: \"Volvemos al tema, es súper necesario. Cuando un equipo va ganando y te cobran este tipo de faltas, te meten en un arco. Obviamente, marcamos mal nosotros, no es que el árbitro cabecee, pero ese foul no es nada\".\nCavalieri sorprendió al lanzar una indirecta al técnico de Colo Colo, Jorge Almirón, quien, tras acusar de \"robo\" los penales sancionados por Piero Maza en el Superclásico contra Universidad de Chile, ofreció disculpas para evitar una sanción del Tribunal de Disciplina.\n\"Ya sabía yo en la semana, cuando me dieron los nombres, que había que estar alerta. No voy a pedir disculpas después como el técnico de Colo Colo (Almirón). Lo que digo es lo que siento\", afirmó el entrenador.\nAdemás, el DT de San Marcos cuestionó el nivel del arbitraje chileno: \"El árbitro debería pasar desapercibido, pero todo nos cuesta más. En los últimos partidos veníamos ganando o perdiendo sin problemas con los arbitrajes, pero en este, los nombres ya me generaban dudas. No es casualidad.\n\"Este árbitro nos dirigió contra Universidad de Concepción; (Camilo) Rencoret hizo dos faltas y fue expulsado. Ganamos con gol de Plaza, pero el partido fue similar: faltitas, detalles, todo a favor de ellos\".\n\"El foul de Rivera no es foul. Es más, podría ser amarilla para el jugador de Magallanes por simular. No hay contacto, no mueve la mano ni el hombro, es una jugada normal de fútbol. Si eso es foul, entonces la de Camarda, donde lo tiran, también lo es. Me preocupa, porque aquí, como dicen, el que no llora, no mama\", sentenció."}]}]}