{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bci inicia proceso para conformar la matriz “Bci Group” que separa sus operaciones de City National Bank en Florida","link":"http://www.df.cl/mercados/banca-fintech/bci-inicia-proceso-para-la-conformacion-de-una-sociedad-matriz-llamada-bci","published_date":"2026-01-27T00:20:00","summary":"De esta forma, el nuevo holding tendrá bajo su control a dos bancos independientes entre sí. Por un lado estará Bci, incluyendo las filiales en Chile, Miami, Perú y Bci Securities. Y por otro lado quedará la firma en Estados Unidos."},{"title":"Toesca ficha al exCEO de Habitat Alejandro Bezanilla como nuevo socio y director ejecutivo","link":"http://www.df.cl/mercados/fondos-de-inversion/toesca-suma-al-ex-gerente-general-de-afp-habitat-alejandro-bezanilla-como","published_date":"2026-01-27T00:19:00","summary":"El ingeniero civil asumirá ambos cargos a partir del próximo 2 de marzo y se convertirá en el noveno socio de la administradora general de fondos."},{"title":"Los nombres que sondea el entorno de Kast para la presidencia de la CMF y los cambios que vienen","link":"http://www.df.cl/mercados/banca-fintech/los-nombres-que-sondea-el-entorno-de-kast-para-la-presidencia-de-la-cmf-y","published_date":"2026-01-26T23:30:00","summary":"El perfil que se busca es el de un actor con experiencia en el mercado y uno de los consensos que existe es que el consejo requiere tener un abogado entre sus miembros."},{"title":"Bolsa de Santiago designa a Juan Guillermo Agüero como director en reemplazo de Jorge Quiroz","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-de-santiago-designa-a-juan-guillermo-aguero-como-director-en","published_date":"2026-01-26T22:54:00","summary":"El CEO de BTG reemplazará al futuro ministro de Hacienda hasta la próxima junta ordinaria de accionistas."},{"title":"El yen se dispara y sube 1,5% tras señales de posible intervención coordinada con EEUU","link":"http://www.df.cl/mercados/divisas/el-yen-se-dispara-y-sube-1-5-tras-senales-de-posible-intervencion","published_date":"2026-01-26T22:15:00","summary":"La moneda japonesa marcó su nivel más fuerte desde inicios de noviembre frente al dólar, mientras el Nikkei 225 cayó 1,8% y los bonos subieron."},{"title":"Kast ficharía a otro socio de Barros & Errázuriz: Nicolás Balmaceda toma la delantera para asumir en la Subsecretaría de Obras Públicas","link":"http://www.df.cl/empresas/construccion/kast-ficharia-a-otro-socio-de-barros-errazuriz-nicolas-balmaceda-toma-la","published_date":"2026-01-26T22:00:00","summary":"El abogado cuenta con más de 25 años de experiencia profesional en áreas de infraestructura, banca y finanzas, y fusiones y adquisiciones."},{"title":"IPSA cierra al alza sobre 11.500 puntos y bate un nuevo récord a medida que ola de compras en América Latina sigue al rojo vivo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui43re","published_date":"2026-01-26T21:05:00","summary":"El selectivo chileno incluso llegó a tocar los 11.600 al mediodía. Mañana martes el Banco Central dará a conocer su anuncio de política, y el miércoles será el turno de la Fed. En cuanto a la temporada de resultados, nombres como Meta, Microsoft, Tesla y Apple destacan entre los gigantes que publicarán esta semana."},{"title":"Contralora entrega \"líneas rojas\" en materia de probidad a gabinete de Kast y nómina de subsecretarios quedaría para la próxima semana","link":"http://www.df.cl/economia-y-politica/politica/futuro-gabinete-de-kast-asiste-a-charla-de-probidad-dictada-por-la","published_date":"2026-01-26T21:00:00","summary":"En esta jornada también se reunieron el ministro del Interior, Álvaro Elizalde, con su sucesor, Claudio Alvarado, y se agendaron reuniones bilaterales de coordinación de traspasos en todos los ministerios para febrero."},{"title":"Claudio Alvarado se reúne con dirigentes de la UDI para abordar desafíos del futuro Gobierno","link":"http://www.df.cl/economia-y-politica/politica/futuro-ministro-del-interior-claudio-alvarado-se-reune-con-dirigentes-de-la","published_date":"2026-01-26T20:45:00","summary":"Con los representantes de su partido, el exdiputado abordó, entre otras materias, la situación del país."},{"title":"Gremio del hidrógeno verde y caída de proyecto INNA: \"A nivel global la industria está atravesando una fase de ajuste y maduración. Chile no es ajeno a ese proceso\"","link":"http://www.df.cl/empresas/energia/gremio-del-hidrogeno-verde-y-caida-de-proyecto-inna-a-nivel-global-la","published_date":"2026-01-26T20:29:00","summary":"Para el director ejecutivo de la Asociación Chilena del Hidrógeno (H2 Chile), Marcos Kulka, más que un cierre de oportunidades, lo que ven \"es una etapa de madurez, en la que los proyectos deben avanzar sobre la base de mejores condiciones habilitantes, mayor certeza jurídica y señales claras de demanda\"."},{"title":"Juan Valenzuela (PDG): “Tenemos un número mágico que nos permite hacer mayoría para un lado o para otro”","link":"http://www.df.cl/economia-y-politica/congreso/juan-valenzuela-pdg-tenemos-un-numero-magico-que-nos-permite-hacer","published_date":"2026-01-26T19:20:00","summary":"El diputado electo por el distrito 7 en representación del Partido de la Gente, además asegura que sería “apresurado, poco prudente, descartar cualquier cosa, va a depender de los escenarios”, en relación con eventuales proyectos de nuevos retiros de fondos de las AFP."},{"title":"Grupo de Política Monetaria recomienda al Banco Central mantener la tasa en la reunión de este martes","link":"http://www.df.cl/economia-y-politica/macro/grupo-de-politica-monetaria-recomienda-al-banco-central-mantener-la-tasa-en-1","published_date":"2026-01-26T19:10:00","summary":"Los economistas enfatizaron la necesidad de \"mantenerse atento al comportamiento de la inflación y sus perspectivas para evaluar con cautela la necesidad de un relajamiento monetario en los próximos meses\""},{"title":"Dólar se modera tras caer a $ 860, pero de todas formas cierra en nuevo mínimo frente a posible acción conjunta en favor del yen japonés","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy-mhexp","published_date":"2026-01-26T19:05:00","summary":"El dollar index cayó a su menor nivel en cuatro meses, principalmente debido a la fuerte apreciación del yen. El oro superó los US$ 5 mil la onza y el cobre sobrepasó los US$ 6 por libra. Agentes extranjeros llevan al menos cinco sesiones desarmando su posición neta contra el peso chileno."},{"title":"El “round” entre José Miguel Benavente y Hernán Cheyre por el rol que debe tener Corfo","link":"http://www.df.cl/df-lab/innovacion-y-startups/el-round-entre-jose-miguel-benavente-y-hernan-cheyre-por-el-rol-que-debe","published_date":"2026-01-26T18:50:00","summary":"Dos visiones sobre el papel del Estado y los límites de la corporación marcaron el contrapunto entre el actual vicepresidente ejecutivo y su antecesor en el cargo durante el primer Gobierno del Presidente Sebastián Piñera."},{"title":"¿Está para comprar? Expertos abordan la rápida caída del dólar a $ 860 y condicionan nuevas bajas a la evolución del escenario global","link":"http://www.df.cl/mercados/bolsa-monedas/esta-para-comprar-expertos-abordan-la-rapida-caida-del-dolar-a-860-y","published_date":"2026-01-26T18:41:00","summary":"Los más entusiastas del peso chileno de todas formas coinciden en que el diferencial de tasas con EEUU podría aminorar futuras bajas del tipo de cambio, ya que, si bien ha mejorado para Chile en lo más reciente, sigue bajo en comparación con años anteriores y tasas de pares regionales."},{"title":"SEA paraliza tramitación de inversiones en el Biobío y Ñuble debido a los incendios y CPC pide no hipotecar la reactivación","link":"http://www.df.cl/regiones/biobio/economia/sea-paraliza-tramitacion-de-inversiones-en-el-biobio-y-nuble-debido-a-los","published_date":"2026-01-26T18:20:00","summary":"Entre los proyectos detenidos figuran iniciativas estratégicas como el Parque Eólico Coyanco de CMPC, el Parque Eólico Los Tulipanes de Arauco, la regularización del Parque Logístico y Empresarial de Inmobiliaria Madesal y el proyecto de extracción de tierras raras de Aclara, en Penco."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-r87vx","published_date":"2026-01-26T18:07:00","summary":"Kast entre líderes mundiales + Red de carga ultra rápida de Tesla y Copec + Dólar baja a $860"},{"title":"Apple anuncia el nuevo AirTag con mayor alcance y altavoz más potente","link":"http://www.df.cl/empresas/apple-anuncia-el-nuevo-airtag-con-mayor-alcance-y-altavoz-mas-potente","published_date":"2026-01-26T18:00:00","summary":"El nuevo modelos puede localizar objetos perdidos hasta 50% más lejos que la generación anterior."},{"title":"Municipipalidad de Chiguayante interpone recurso de protección contra CGE por masivos cortes de energía durante último invierno","link":"http://www.df.cl/regiones/biobio/empresas/municipipalidad-de-chiguayante-interpone-recurso-de-proteccion-contra-cge","published_date":"2026-01-26T17:30:00","summary":"La medida busca que la justicia obligue a la distribuidora a ejecutar planes de mantención preventiva e inversiones inmediatas en la red, y de ser acogida podría plantear un precedente legal para todo el sector."},{"title":"EFE firma nuevo financiamiento por US$ 700 millones con la CAF, que será el principal acreedor individual de la estatal","link":"http://www.df.cl/empresas/industria/efe-firma-nuevo-financiamiento-por-us-700-millones-con-la-caf-que-sera-el","published_date":"2026-01-26T16:40:00","summary":"Los recursos estarán destinados a impulsar los planes de inversión de la firma y sus filiales. En particular, se utilizarán para cubrir pagos vinculados a los tramos 1 y 2 del proyecto Tren Santiago-Melipilla."},{"title":"Exministro Patricio Melero asumirá como nuevo presidente de SalmonChile","link":"http://www.df.cl/empresas/industria/exministro-patricio-melero-asumira-como-nuevo-presidente-de-salmonchile","published_date":"2026-01-26T16:30:00","summary":"A partir del 1 de marzo el también expresidente de la UDI reemplazará a Arturo Clément como timonel del gremio acuícola."},{"title":"Cesare Rossi y la caída de Deportes Iquique a Primera B: “El golpe fuerte está en los derechos de TV. Eso cambia completamente el escenario financiero del club”","link":"http://www.df.cl/regiones/tarapaca/empresas/cesare-rossi-y-la-caida-de-deportes-iquique-a-primera-b-el-golpe-fuerte","published_date":"2026-01-26T16:30:00","summary":"Aunque en lo deportivo, los resultados no han sido los esperados, el presidente y principal accionista del club destaca la fortaleza de los ingresos por productos asociados. \"En un momento dijimos por qué, si tenemos Zofri y tenemos contactos en China, no mandamos a hacer la ropa nosotros\". Hoy celebra la decisión. \"Nos ha ayudado mucho a tratar de llevar la situación económica del club. Ha sido algo inesperado, una venta importante\"."},{"title":"La compleja búsqueda para el próximo director del SII en el Gobierno de Kast","link":"http://www.df.cl/economia-y-politica/df-tax/la-compleja-busqueda-para-el-proximo-director-del-sii-en-el-gobierno-de","published_date":"2026-01-26T16:15:00","summary":"Si bien la opción del exsubdirector Víctor Villalón parecía la más factible para encabezar el organismo, su nombre ha encontrado oposición interna entre Republicanos"},{"title":"Carry trade arranca 2026 con fuerza: bancos ven más recorrido para el rally en monedas emergentes","link":"http://www.df.cl/mercados/divisas/carry-trade-arranca-2026-con-fuerza-bancos-ven-mas-recorrido-para-el-rally","published_date":"2026-01-26T15:50:00","summary":"Brasil lidera el repunte, mientras India e Indonesia acumulan pérdidas."},{"title":"Finning logra acuerdo con Sindicato Nº 2 y pone fin a huelga con bono de $ 14,5 millones por término de conflicto","link":"http://www.df.cl/regiones/antofagasta/empresas/finning-logra-acuerdo-con-sindicato-n-2-y-pone-fin-a-huelga-con-bono-de","published_date":"2026-01-26T15:45:00","summary":"Según informaron fuentes del sindicato, el acuerdo también contempla la igualación y equidad de beneficios respecto de otros procesos de negociación colectiva dentro de la compañía, uno de los principales puntos de tensión que había motivado la movilización."},{"title":"Las acciones de Danone y Nestlé se hunden a medida que aumenta el retiro de fórmulas infantiles","link":"http://www.df.cl/internacional/multinacionales/las-acciones-de-danone-y-nestle-se-hunden-a-medida-que-aumenta-el-retiro-de","published_date":"2026-01-26T15:20:00","summary":"Hasta ahora afecta a cuatro fabricantes y amenaza con pérdidas combinadas superiores a US$ 1.000 millones."},{"title":"El foro económico que reunirá a Kast con líderes mundiales en su última parada en la gira a Centroamérica","link":"http://www.df.cl/economia-y-politica/politica/el-foro-economico-que-reunira-a-kast-con-lideres-mundiales-en-su-ultima","published_date":"2026-01-26T15:09:00","summary":"Este miércoles el Presidente electo estará en un evento que reunirá a los presidentes de Panamá, Brasil, Bolivia, Ecuador, Guatemala y Jamaica. Además, participará Jorge Quiroz, en una conversación moderada por Felipe Larraín."},{"title":"¿Quién es el histórico economista de la Dipres que aterriza en el Fondo Autónomo de Protección Previsional?","link":"http://www.df.cl/mercados/pensiones/quien-es-el-historico-economista-de-la-dipres-que-aterriza-en-el-fondo","published_date":"2026-01-26T14:14:00","summary":"Llegó a integrar el equipo de la dirección de sostenibilidad financiera del FAPP, una de las áreas clave del nuevo organismo."},{"title":"Tesla y Copec invierten en nueva red de carga ultra rápida en las carreteras","link":"http://www.df.cl/empresas/industria/tesla-y-copec-invierten-en-nueva-red-de-carga-ultra-rapida-en-las","published_date":"2026-01-26T13:37:00","summary":"Se implementará durante 2026, avanzando de manera gradual entre La Serena y Puerto Montt."},{"title":"Claves del Congreso: en última semana legislativa, en duda despacho de Sala Cuna y tienen prioridad proyectos del Ejecutivo sin apoyo del futuro gobierno","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-sigue-en-duda-despacho-de-sala-cuna-y-se-le-da","published_date":"2026-01-26T13:21:00","summary":"Previo al receso legislativo, en ambas cámaras se intentará avanzar en iniciativas emblemáticas para la actual administración de Gabriel Boric, pero que no tienen posibilidad de ser despachadas antes del 11 de marzo y menos que las respalde José Antonio Kast."},{"title":"Felipe Jaque, economista jefe de BICE: “En nuestro escenario, el Banco Central tiene espacio para llegar con la tasa al 4%”","link":"http://www.df.cl/economia-y-politica/macro/felipe-jaque-economista-jefe-de-banco-bice-en-nuestro-escenario-el","published_date":"2026-01-26T13:06:00","summary":"El economista plantea los posibles riesgos para 2026: un dólar global más fuerte, negociaciones geopolíticas que no lleguen a buen puerto y que el Gobierno de Kast tenga problemas en implementar su agenda."},{"title":"Renta fija: las empresas chilenas miran hacia lo local en medio de la ola global de bonos","link":"http://www.df.cl/mercados/renta-fija/las-empresas-chilenas-miran-hacia-lo-local-en-medio-de-la-ola-global-de","published_date":"2026-01-26T13:00:00","summary":"Impulsadas por la recuperación de las AFP tras los retiros previsionales de la pandemia, las empresas chilenas intensificaron sus colocaciones de deuda en el mercado local, alcanzando niveles récord ante una fuerte demanda por bonos."},{"title":"Tormenta en Estados Unidos obliga a Kast a postergar su viaje a El Salvador","link":"http://www.df.cl/economia-y-politica/politica/tormenta-en-estados-unidos-obliga-a-kast-a-postergar-su-viaje-a-el-salvador","published_date":"2026-01-26T12:54:00","summary":"Este lunes, el Presidente electo se trasladará a Panamá, donde participará en un foro organizado por la CAF."},{"title":"El oro supera la marca histórica de los US$ 5.000 por onza en su mayor repunte en un mes en 40 años","link":"http://www.df.cl/internacional/ft/el-oro-supera-la-marca-historica-de-los-us-5-000-por-onza-en-su-mayor","published_date":"2026-01-26T12:00:00","summary":"La incertidumbre en torno a Venezuela, Groenlandia e Irán han surgido como factores que han impulsado a los inversionistas hacia el activo de refugio por excelencia."},{"title":"Enaco en picada contra nuevo plan regulador de Lo Barnechea: apunta a “incongruencias y discriminaciones inaceptables”","link":"http://www.df.cl/empresas/construccion/enaco-en-picada-contra-nuevo-plan-regulador-de-lo-barnechea-apunta-a","published_date":"2026-01-26T11:20:00","summary":"Sostiene que terrenos de su propiedad han sido gravados con restricciones arbitrarias. “El sector Valle La Dehesa ha sido desarrollado por la inmobiliaria desde el año 1995, mediante la ejecución de múltiples proyectos inmobiliarios”, destacó."},{"title":"La UE abre investigación contra X de Elon Musk por imágenes sexualizadas generadas por Grok","link":"http://www.df.cl/df-lab/mundo/la-ue-abre-investigacion-contra-x-de-elon-musk-por-imagenes-sexualizadas","published_date":"2026-01-26T11:17:00","summary":"La Comisión Europea evaluará si la plataforma cumplió con sus obligaciones bajo la normativa digital del bloque, tras la difusión de imágenes explícitas generadas por el chatbot de IA Grok."},{"title":"Mercados internacionales: el dólar, bajo presión por una posible acción coordinada a favor del yen","link":"http://www.df.cl/primer-click/mercados-internacionales-el-dolar-bajo-presion-por-una-posible-accion","published_date":"2026-01-26T10:30:00","summary":"El oro supera los US$5.000 en jornada de refugio en los metales."},{"title":"Emergencia real y no simbólica","link":"http://www.df.cl/opinion/columnistas/fernanda-garcia/emergencia-real-y-no-simbolica","published_date":"2026-01-26T07:04:00","summary":"FERNANDA GARCÍA Faro UDD"},{"title":"El punto ciego del orden fiscal","link":"http://www.df.cl/opinion/columnistas/el-punto-ciego-del-orden-fiscal","published_date":"2026-01-26T07:03:00","summary":"FELIPE ZÚÑIGA P. Académico, exVicerrector de Gestión Económica y Administrativa U. Austral"},{"title":"100 actores del mundo empresarial afirman que el nuevo Gobierno traería oportunidades para reactivar la economía","link":"http://www.df.cl/mercados/banca-fintech/100-actores-del-mundo-empresarial-afirman-que-el-nuevo-gobierno-traeria","published_date":"2026-01-26T07:00:00","summary":"El estudio del Centro de Gobierno Corporativo UC reveló que entre los riesgos está la polarización política y el bloqueo legislativo."},{"title":"Statkraft descongela inversiones en Chile: impulsará su primer proyecto de baterías en el país","link":"http://www.df.cl/empresas/industria/statkraft-descongela-inversiones-en-chile-impulsara-su-primer-proyecto-de","published_date":"2026-01-26T07:00:00","summary":"La noruega comenzará en febrero la construcción de la iniciativa que estará conectada a la infraestructura del parque eólico Cardonal."},{"title":"Cambio demográfico, desempleo e informalidad: zoom a los ingresos de la población más vulnerable","link":"http://www.df.cl/economia-y-politica/laboral-personas/cambio-demografico-desempleo-e-informalidad-zoom-a-los-ingresos-de-la","published_date":"2026-01-26T07:00:00","summary":"Estudio del OCEC UDP muestra que los ingresos laborales del primer decil cayeron un 59,8% entre 2017 y 2024. Este ha sido uno de los focos del debate sobre la última Casen."},{"title":"Inversión en startups subió 51% en la región en 2025, pero rondas caen por tercer año","link":"http://www.df.cl/df-lab/innovacion-y-startups/inversion-en-startups-subio-51-en-la-region-en-2025-pero-rondas-caen-por","published_date":"2026-01-26T07:00:00","summary":"Datos de PitchBook muestran que Latinoamérica tuvo su mejor año en montos en capital de riesgo desde 2022. En el mundo, la IA continuó siendo la protagonista."},{"title":"El desconocido ingreso de BTG Pactual al financiamiento de flotas de buses Red","link":"http://www.df.cl/mercados/bolsa-monedas/el-desconocido-ingreso-de-btg-pactual-al-financiamiento-de-flotas-de-buses","published_date":"2026-01-26T07:00:00","summary":"La estrategia responde a la profundización de activos alternativos. Invirtieron cerca de US$ 100 millones en una flota de 372 unidades operadas por Voy Santiago."},{"title":"El mercado laboral post MBA en el extranjero: EEUU lidera en salarios, pero es más rápido emplearse en Europa","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-mercado-laboral-post-mba-en-el-extranjero-eeuu-lidera-en-salarios-pero","published_date":"2026-01-26T07:00:00","summary":"Estudio de MBA Chile revela que de quienes estudiaron en el país norteamericano, un 59% se queda trabajando allá; mientras en el caso del viejo continente, el 67% vuelve."},{"title":"BYD Chile y desistimiento de planta de litio: “Las respuestas eran muy lentas y los proyectos quedaron ahí (...) nunca se ejecutaron”","link":"http://www.df.cl/empresas/industria/tamara-berrios-country-manager-se-byd-chile-y-desistimiento-de-planta-de","published_date":"2026-01-26T07:00:00","summary":"La principal ejecutiva de la gigante china en el país, Tamara Berríos, explicó la renuncia de la empresa a su proyecto industrial en Antofagasta y aseguró que Chile ha ido perdiendo posicionamiento en este mercado."},{"title":"La dura verdad del silencio de los directores ejecutivos ante el retroceso de Trump en materia climática","link":"http://www.df.cl/opinion/columnistas/pilita-clark/la-dura-verdad-del-silencio-de-los-directores-ejecutivos-ante-el-retroceso","published_date":"2026-01-26T07:00:00","summary":"Pilita Clark business LIFE"},{"title":"Una negociación que se va por las ramas","link":"http://www.df.cl/opinion/editorial/una-negociacion-que-se-va-por-las-ramas","published_date":"2026-01-26T07:00:00","summary":""},{"title":"Casen 2024: una buena selfie","link":"http://www.df.cl/opinion/columnistas/casen-2024-una-buena-selfie","published_date":"2026-01-26T07:00:00","summary":"RODRIGO MONTERO Decano Facultad de Administración y Negocios, Universidad Autónoma"},{"title":"Firma inmobiliaria Newmark suma a exgerente de Engel & Völkers como su nuevo socio en Chile","link":"http://www.df.cl/empresas/industria/firma-inmobiliaria-newmark-suma-a-exgerente-de-engel-volkers-como-su","published_date":"2026-01-26T07:00:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Carmen, Auquinco y Farellón, los cóndores andinos que fueron liberados en el Parque Nacional Patagonia","link":"https://www.theclinic.cl/2026/01/26/carmen-auquinco-y-farellon-los-condores-andinos-que-fueron-liberados-en-el-parque-nacional-patagonia/","published_date":"2026-01-27T00:00:00","summary":"Las aves fueron trasladadas en octubre desde el Centro de Rehabilitación de Aves Rapaces, ubicado en la Región Metropolitana, hasta el Parque Nacional Patagonia, en la Región de Aysén.\nThe post Carmen, Auquinco y Farellón, los cóndores andinos que fueron liberados en el Parque Nacional Patagonia appeared first on The Clinic."},{"title":"“No tenía idea que la cocina estaba mala”: Hombre acusado de iniciar incendio en el Biobío quedó con arresto domiciliario nocturno","link":"https://www.theclinic.cl/2026/01/26/no-tenia-idea-que-la-cocina-estaba-mala-hombre-acusado-de-iniciar-incendio-en-el-biobio-quedo-con-arresto-domiciliario-nocturno/","published_date":"2026-01-26T23:36:05","summary":"La justicia decretó arresto domiciliario nocturno para el hombre acusado por la Fiscalía del Biobío de provocar el incendio que dejó 20 personas fallecidas en Penco y Tomé. A la salida del tribunal, aseguró que desconocía fallas en la cocina donde se originó el fuego y relató su versión de los hechos ocurridos el día de la emergencia.\nThe post “No tenía idea que la cocina estaba mala”: Hombre acusado de iniciar incendio en el Biobío quedó con arresto domiciliario nocturno appeared first on The Clinic."},{"title":"Con una Constitución de bolsillo de regalo: cómo fue la charla de inducción de la contralora Dorothy Pérez a los futuros ministros de Kast","link":"https://www.theclinic.cl/2026/01/26/con-una-constitucion-de-bolsillo-de-regalo-como-fue-la-charla-de-induccion-de-la-contralora-dorothy-perez-a-los-futuros-ministros-de-kast/","published_date":"2026-01-26T22:00:00","summary":"Este lunes la Contraloría General de la República dio inicio al programa de inducción de nuevas autoridades, encabezado por Dorothy Pérez. La máxima autoridad del órgano autónomo ofreció una charla a los futuros ministros del gabinete de José Antonio Kast sobre normativas en administración de recursos, probidad y conflictos de interés, cita en la que participaron 21 de los 24 futuros secretarios de Estado. En 2022, la administración de Boric se restó de participar de este tipo de encuentros aludiendo a motivos de agenda.  \nThe post Con una Constitución de bolsillo de regalo: cómo fue la charla de inducción de la contralora Dorothy Pérez a los futuros ministros de Kast appeared first on The Clinic."},{"title":"La foto de un fajo de billetes en un hotel en Buenos Aires que complica a la exministra Ángela Vivanco","link":"https://www.theclinic.cl/2026/01/26/la-foto-de-un-fajo-de-billetes-en-un-hotel-en-buenos-aires-que-complica-a-la-exministra-angela-vivanco/","published_date":"2026-01-26T21:43:10","summary":"Durante la audiencia de formalización, el fiscal Marco Muñoz liberó una impactante imagen que demostraría la millonaria coima que habría recibido la exjueza de la Suprema por medio de su pareja Gonzalo Migueles y que acreditaría además el delito de lavado de activos. Para este viernes, en tanto, se estima que el Séptimo Juzgado de Garantía resuelva si deja o no en prisión preventiva a la abogada. Mañana será el turno de los querellantes y el jueves de la defensa. \nThe post La foto de un fajo de billetes en un hotel en Buenos Aires que complica a la exministra Ángela Vivanco appeared first on The Clinic."},{"title":"El lujoso superyate del presidente de Fox Corporation que se encuentra anclado en Puerto Montt hace más de 15 días","link":"https://www.theclinic.cl/2026/01/26/el-lujoso-superyate-del-presidente-de-fox-corporation-que-se-encuentra-anclado-en-puerto-montt-hace-mas-de-15-dias/","published_date":"2026-01-26T21:34:46","summary":"El lujoso velero Sarissa, avaluado en US$50 millones y propiedad de Lachlan Murdoch, heredero del imperio mediático de Fox y News Corporation, permanece anclado frente a Puerto Montt, generando expectación en la zona. \nThe post El lujoso superyate del presidente de Fox Corporation que se encuentra anclado en Puerto Montt hace más de 15 días appeared first on The Clinic."},{"title":"Juan Santana, jefe de la bancada socialista: “El PS no puede darle la espalda a sus aliados políticos para correr a abrazar a la derecha de Kast”","link":"https://www.theclinic.cl/2026/01/26/santana/","published_date":"2026-01-26T21:10:00","summary":"El parlamentario ha sido parte de las conversaciones sobre el acuerdo administrativo para definir la presidencia y vicepresidencia de la Cámara a partir de marzo. En esta entrevista, descarta que haya un pacto con la derecha y, menos aún, que exista la opción de excluir al PC y al FA. \"Esa discusión, si es que existe, se está llevando adelante por otros actores\", asegura.\nThe post Juan Santana, jefe de la bancada socialista: “El PS no puede darle la espalda a sus aliados políticos para correr a abrazar a la derecha de Kast” appeared first on The Clinic."},{"title":"La revancha de Juan Manuel Astorga, a un año de su casi salida de Mega: será jurado del Festival de Viña 2026","link":"https://www.theclinic.cl/2026/01/26/juan-manuel-astorga-sera-jurado-del-festival-de-vina-2026/","published_date":"2026-01-26T20:50:38","summary":"Juan Manuel Astorga será jurado del Festival de Viña 2026, marcando un nuevo hito en su carrera televisiva a un año de su polémica salida y regreso a Mega. El periodista llega al certamen respaldado por su trabajo en el noticiero central del canal. \nThe post La revancha de Juan Manuel Astorga, a un año de su casi salida de Mega: será jurado del Festival de Viña 2026 appeared first on The Clinic."},{"title":"Libertad y Desarrollo, Fundación Jaime Guzmán y FPP: el semillero de think tanks ligados a la derecha que impulsó a un grupo de ministros de Kast","link":"https://www.theclinic.cl/2026/01/26/libertad-y-desarrollo-fundacion-jaime-guzman-y-fpp-el-semillero-de-think-tanks-ligados-a-la-derecha-que-impulso-a-un-grupo-de-ministros-de-kast/","published_date":"2026-01-26T20:49:34","summary":"Cuatro ministras del futuro gabinete jugaron roles clave en centros de estudios ligados al sector antes de ser escogidas por José Antonio Kast, lugar en el que trazaron sus especialidades y cuestionaron políticas públicas de anteriores gobierno. Entre ellas, está la Fundación Jaime Guzmán, donde el republicano estableció distintas redes. \nThe post Libertad y Desarrollo, Fundación Jaime Guzmán y FPP: el semillero de think tanks ligados a la derecha que impulsó a un grupo de ministros de Kast appeared first on The Clinic."},{"title":"Jefe de Permisos Sectoriales: el rol clave para destrabar los proyectos de inversión en el futuro gobierno de Kast","link":"https://www.theclinic.cl/2026/01/26/jefe-de-permisos-sectoriales-el-rol-clave-para-destrabar-los-proyectos-de-inversion-en-el-futuro-gobierno-de-kast/","published_date":"2026-01-26T20:37:38","summary":"Desde su triunfo en las elecciones presidenciales, José Antonio Kast ha anunciado que tendría todo preparado para comenzar a tomar medidas desde el 11 de marzo de 2026. Ese plan incluiría cambios regulatorios, para reducir los obstáculos administrativos de proyectos de inversión. \nThe post Jefe de Permisos Sectoriales: el rol clave para destrabar los proyectos de inversión en el futuro gobierno de Kast appeared first on The Clinic."},{"title":"Alejandra Pizarro y Julio Montt: quiénes son los médicos que lideran la carrera para asumir las subsecretarías de Salud Pública y Redes Asistenciales","link":"https://www.theclinic.cl/2026/01/26/alejandra-pizarro-y-julio-montt-quienes-son-las-autoridades-que-lideran-la-carrera-para-asumir-las-subsecretarias-de-salud-publica-y-redes-asistenciales/","published_date":"2026-01-26T20:31:01","summary":"Este viernes se espera que el gobierno entrante anuncie los nombres para asumir las 40 subsecretarías, las cuales en su mayoría ya estarían zanjadas. Y dentro de los favoritos para acompañar a May Chomali en el Ministerio de Salud se menciona a Julio Montt Vidal en Redes Asistenciales y Alejandra Pizarro en Salud Pública. \nThe post Alejandra Pizarro y Julio Montt: quiénes son los médicos que lideran la carrera para asumir las subsecretarías de Salud Pública y Redes Asistenciales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Asociación de Fiscales no ve \"algún problema concreto\" en tener a Steinert como ministra","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/asociacion-de-fiscales-no-ve-algun-problema-concreto-en-tener-a/2026-01-26/200604.html","published_date":"2026-01-26T20:06:04","summary":"La presidenta de la Asociación Nacional de Fiscales (ANF), Patricia Ibarra, afirmó este lunes en Cooperativa que no ve \"algún problema concreto\" en la nominación de la expersecutora Trinidad Steinert como futura ministra de Seguridad Pública.\nEn entrevista con Lo Que Queda Del Día, la líder del organismo gremial afirmó que, independiente del momento en que se produjeron las conversaciones para su incorporación al gabinete de José Antonio Kast -algo que fue tema de discusión política en las últimas horas-, la situación no afecta la autonomía del Poder Judicial respecto del Poder Ejecutivo.\n\"Nosotros no podemos opinar respecto de lo que sectores políticos quieran señalar en relación a la decisión que toma el Presidente electo, porque él es libre para tomar esta decisión y designar en el cargo a quien estime pertinente\", declaró Ibarra.\n\n\n\nLa situación es calificada como algo novedoso y nunca antes visto para el ámbito judicial chileno y el propio Ministerio Público. (FOTO: ATON)\n\nUn punto clave de la discusión, según la fiscal, radica en que \"los fiscales de Chile tenemos un rol constitucional de dirigir la investigación trabajando con las policías, dar protección a las víctimas y testigos y ejercer la acción penal, es decir, llevar los casos a juicio\".\nEn contraste, el Ministerio de Seguridad tiene \"objetivos distintos, más que nada de seguridad ciudadana, de orden público\", y un rol \"más bien preventivo\", mientras que los fiscales solo actúan \"una vez que se denuncian\" los hechos.\nNegó algún riesgo para la autonomía de los persecutores\nAsimismo, descartó que exista un riesgo para la autonomía de los fiscales con la decisión de Kast, dado que \"el Ministerio Público es una institución jerarquizada, hay instructivos, hay instrucciones generales que emanan del fiscal nacional\".\nIbarra subrayó en Cooperativa la importancia de que los fiscales cumplan con los lineamientos de investigación, objetividad e imparcialidad.\nAdemás, hizo una distinción entre una decisión personal legítima de transición profesional y la búsqueda de \"intereses personales a cambio de favores\", lo cual sí sería \"constitutivo de delito\".\n\n\n\nPatricia Ibarra precisó que \"el Ministerio de Seguridad tiene objetivos distintos, más que nada de seguridad ciudadana, de orden público\", con una tarea más de prevención. (FOTO: ATON)\n\nNo ve \"algún problema concreto\"\nFinalmente, presidenta de los fiscales destacó que la situación de Steinert es \"algo novedoso para todos los ciudadanos y también para el Ministerio Público\", ya que \"es primera vez que ocurre\"; pero también existe un \"periodo de transición\" entre el anuncio y la asunción del cargo, en marzo, lo que ayuda a partir aguas entre la función anterior y la próxima de la abogada Steinert.\nConcluyó, en resumen, señalando que no ve \"algún problema concreto\" en la situación de la exfiscal, independiente del momento en que se produjeron las conversaciones para su incorporación al gabinete, más aun si nadie -salvo los involucrados- sabe los términos y la fecha en que se formuló la propuesta, ni cuándo se produjo la aceptación."},{"title":"Cristián Castañeda ante el retorno de Morales a la U: Espero que llegue un poquito más maduro","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cristian-castaneda-ante-el-retorno-de-morales-a-la-u-espero-que-llegue/2026-01-26/204124.html","published_date":"2026-01-26T20:41:24","summary":""},{"title":"Travis Scott debuta en el nuevo trailer de \"La Odisea\" de Christopher Nolan","link":"https://www.cooperativa.cl/noticias/magazine/cine/travis-scott-debuta-en-el-nuevo-trailer-de-la-odisea-de-christopher-nolan/2026-01-26/193840.html","published_date":"2026-01-26T19:38:40","summary":"El rapero Travis Scott será uno de los miembros del elenco de \"La Odisea\", la esperada nueva película del ganador del Oscar, Christopher Nolan.\nLa presencia del músico se reveló a través de un nuevo trailer del largometraje, en donde comparte escena con los actores Tom Holland y Jon Bernthal. \"Una guerra, un hombre, un truco; un truco para derribar los muros de Troya\", es parte del diálogo de Scott en este trailer.\nEsta será la segunda colaboración de Travis Scott con el director británico luego de que el rapero compusiera una canción para la película \"Tenet\" en 2020.\nEl elenco de \"La Odisea\" también incluye a Matt Damon, Anne Hathaway, Zendaya, Robert Pattinson y Charlize Theron, entre otros.\nLa película se estrenará en cines el próximo 17 de julio. \n"},{"title":"Los nombres que baraja Colo Colo para reemplazar a Lucas Cepeda","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/los-nombres-que-baraja-colo-colo-para-reemplazar-a-lucas-cepeda/2026-01-26/202835.html","published_date":"2026-01-26T20:28:35","summary":"Lucas Cepeda dejó Colo Colo para firmar en Elche y en Blanco y Negro ya están manejando nombres para cubrir la importante baja que sufrió el equipo.\nSegun informó Cooperativa Deportes PM, los nombres que están en carpeta son Víctor Davila, quien se encuentra en Club América, y Diego Valdés, quien milita actualmente en Vélez Sarsfield.\nDiego Valdés, exjugador de Audax Italiano, no está pasando por un buen momento en Argentina, sin regularidad desde su arribo el año pasado. Coincidió con el técnico Fernando Ortiz en Santos Laguna de México, y el cuadro albo está tratando de conseguir un préstamo desde el Fortín.\nPor su parte, Dávila también perdió terreno en el conjunto azteca y los albos también están tratando de conseguir una cesión para cubrir la baja de Cepeda. \n\nEste miércoles habrá una reunión de directorio de Blanco y Negro, jornada clave para definir al nuevo refuerzo. "},{"title":"U. de Concepción y Deportes Concepción tendrán cambios de localía en la primera fecha de la Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/u-de-concepcion-y-deportes-concepcion-tendran-cambios-de-localia-en-la/2026-01-26/202238.html","published_date":"2026-01-26T20:22:38","summary":"Los voraces incendios forestales que azotan a las regiones del Biobío y Ñuble impiden el normal desarrollo del fútbol, por ello el debut en Primera División de Universidad de Concepción y Deportes Concepción sufrió modificaciones de fuerza mayor.\nDebido a que ambos elencos ejercen su localía en el Estadio \"Ester Roa Rebolledo\", recinto que funciona como centro de acopio, los clubes debieron buscar alternativas para sus duelos ante Coquimbo Unido y O'Higgins, respectivamente.\nEn el caso del \"Campanil\", el cuadro universitario recibirá al vigente campeón de la máxima categoría en el Estadio Huachipato de Talcahuano. El encuentro mantuvo su programación inicial para el sábado 31 de enero a las 20:30 horas.\nPor su parte, el \"León de Collao\" optó por invertir la localía y viajará hasta Rancagua para su esperado retorno a la división de honor. El compromiso del elenco lila quedó reprogramado para el lunes 2 de febrero a las 20:30 horas."},{"title":"Leeds United empató ante Everton y tomó distancia del descenso en la Premier League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/leeds-united-empato-ante-everton-y-tomo-distancia-del-descenso-en-la/2026-01-26/200600.html","published_date":"2026-01-26T20:06:00","summary":""},{"title":"Kast se reunirá con Lula durante su visita a Panamá","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunira-con-lula-durante-su-visita-a-panama/2026-01-26/195248.html","published_date":"2026-01-26T19:52:48","summary":"La Oficina del Presidente electo (OPE) confirmó que José Antonio Kast se reunirá con el mandatario brasileño, Luiz Inácio Lula da Silva, al margen del Foro Económico Internacional América Latina y el Caribe, que se celebra esta semana en Panamá.\nEn medio de la gira del republicano por Centroamérica, la OPE divulgó un breve cronograma de sus actividades para mañana martes, cuando se espera que aterrice en el país caribeño.\nLa reunión bilateral con el presidente brasileño tendrá lugar a las 19:00 hora local (21:00 horas en Chile), en el Hotel Sofitel de Ciudad de Panamá, pero no se revelaron más detalles respecto a los temas a tratar.\nEl viernes pasado, la Cancillería brasileña había adelantado la posibilidad de un encuentro entre ambos: \"Estamos ya conversando con el presidente electo de Chile, Kast. Mantenemos el diálogo con absolutamente todos los presidentes de la región y nuestras relaciones no dependen del ciclo político\", remarcó la secretaria de América Latina y Caribe, Gisela Padovan.\nLa diplomática además había descartado una preocupación por que varios países de la región hayan dado un giro reciente a la derecha, argumentando que las relaciones diplomáticas y económicas son \"mayores que el momento político\".\nConsultado al respecto en esa misma jornada, Kast también deslizó aquella posibilidad, pero se limitó a señalar que \"esperamos tener una serie de encuentros y reuniones con distintos mandatarios en Panamá\".\nPor otro lado, la OPE también postergó la presentación de los subsecretarios hasta la próxima semana, y anticipó que la lista de delegados presidenciales se dará a conocer este viernes."},{"title":"Delegación de la Fiscalía visitó Italia para conocer su modelo antimafia y antiterrorismo","link":"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/delegacion-de-la-fiscalia-visito-italia-para-conocer-su-modelo-antimafia/2026-01-26/190613.html","published_date":"2026-01-26T19:06:13","summary":"El subsecretario de Estado de Asuntos Exteriores de Italia, Giorgio Silli, recibió este lunes en Roma al fiscal nacional chileno, Ángel Valencia, para estrechar la cooperación de ambos países en la lucha contra las mafias y el crimen organizado.\n\"El encuentro tiene un valor muy concreto: reforzar, a través de la cooperación, la capacidad de nuestras instituciones para responder juntas a las formas más complejas de criminalidad organizada, que hoy no conocen fronteras y se alimentan de redes y flujos transnacionales\", afirmó Silli tras la reunión.\nY añadió que la colaboración judicial es un \"pilar\" de la política exterior italiana hacia América Latina y hacia Chile.\nEn concreto, el responsable italiano recibió a una delegación de la nueva Fiscalía Supraterritorial de Chile, encabezada por Valencia, en el marco del programa de cooperación técnica \"Falcone-Borsellino\", diseñado para consolidar la colaboración entre las fiscalías de América Latina.\nEl programa, financiado por la Cancillería italiana e implementado por la Organización Internacional Ítalo-Latinoamericana (IILA), tiene como objetivo consolidar la cooperación entre fiscalías, favoreciendo el intercambio de buenas prácticas y el fortalecimiento de modelos de coordinación contra la criminalidad organizada transnacional.\nDurante la reunión también se abordó el apoyo institucional de Italia a la recién creada estructura chilena, que se inspira en el modelo de la Dirección Nacional Antimafia y Antiterrorismo italiana."},{"title":"[VIDEO] Así fueron las primeras horas de Lucas Cepeda en Elche","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-asi-fueron-las-primeras-horas-de-lucas-cepeda-en-elche/2026-01-26/193015.html","published_date":"2026-01-26T19:30:15","summary":"La llegada del atacante nacional Lucas Cepeda a Elche estuvo acompañada de muchos registros, los cuales fueron compartidos a través de los canales oficiales de la institución.\nEntre lo que más destaca, se puede apreciar como el formado en Santiago Wanderers arribó al aeropuerto en compañía del representante Fernando Felicevich y comentó como Cristian Bragarnik, dueño del club, se contactó con él.\nAdemás, el futbolista de 23 años relató la influencia que tuvo Arturo Vidal en cuanto a Eder Sarabia, actual director técnico de Elche y exayudante técnico de Quique Setién en Barcelona.\n\"Arturo me explicó cómo trabajaba el 'profe'. Eso me convenció, y también conozco a Matías Dituro que en Chile le hice un par de goles. Fue lindo que un par de compañeros se contacten conmigo\", comentó Cepeda.\nFinalmente, el exjugador de Colo Colo también tuvo la oportunidad de charlar unos minutos con Sarabia y comentarle sobre una camiseta que el propio Vidal le envió al entrenador, además de ponerse al tanto del próximo encuentro ante Barcelona el 31 de enero a las 17:00 horas.\n"},{"title":"Salud otorgó 15 días para subsanar fallas de climatización en el Hospital de Antofagasta","link":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/salud-otorgo-15-dias-para-subsanar-fallas-de-climatizacion-en-el/2026-01-26/192504.html","published_date":"2026-01-26T19:25:04","summary":"Un plazo de 15 días otorgó la Seremi de Salud de Antofagasta a la Sociedad Concesionaria Salud Siglo XXI, al Servicio de Salud de Antofagasta y al Hospital Regional para subsanar las graves deficiencias en el sistema de climatización en el principal recinto de salud de la macrozona norte.\nEsta resolucion sanitaria se emitió tras una fiscalización que confirmó temperaturas por sobre la norma en la mayor parte de las unidades, poniendo en riesgo la seguridad de pacientes y funcionarios a lo que se suma un \"blackout\" eléctrico la noche de este domingo, donde los generadores de respaldo tardaron 20 minutos en activarse.\nEste lunes, en el marco de una reunión con los involucrados -en la que no participó la concesionaria- el Gobernador Regional, Ricardo Díaz, solicitó formalmente la presencia del Director Nacional de Concesiones para evaluar el término del contrato.\n\"Acá se tienen que pasar multas y revisar el contrato. No podemos tolerar que se arriesguen insumos médicos por fallas que venimos conversando hace un año\", enfatizó la autoridad.\nDesde la dirección del hospital, el Doctor Antonio Cárdenas advirtió que el calor extremo está impidiendo la atención normal de pacientes, el procesamiento de exámenes de laboratorio y la conservación de fármacos. \"Tenemos medicamentos de altísimo costo, que si no se mantienen las temperaturas adecuadas, estos medicamentos se pierden\", indicó.\nA través de una declaración pública la Sociedad Concesionaria Salud Siglo XXI atribuyó las dificultades al escenario \"excepcional de altas temperaturas\" y a otros factores. \n\n Declaración Sociedad Concesionaria Salud Siglo XXI  by  dayanemc.dm \n \n \n \n "},{"title":"Calor extremo afectará a casi la mitad de la población mundial para el 2050","link":"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/calor-extremo-afectara-a-casi-la-mitad-de-la-poblacion-mundial-para-el/2026-01-26/165800.html","published_date":"2026-01-26T16:58:00","summary":"El calor extremo afectará a casi la mitad de la población mundial —unos 3.800 millones de personas— hacia 2050 si el planeta alcanza los 2 °C de calentamiento global, según un estudio de la Universidad de Oxford publicado este lunes.\nLa investigación, difundida en la revista Nature Sustainability, indica que en 2010 un 23 por ciento de la población mundial enfrentaba condiciones de temperatura intensas, cifra que aumentaría al 41 por ciento en las próximas décadas.\nEl estudio destaca que los 20 países con los mayores cambios en los grados día de refrigeración (GDR) corresponden a naciones en vías de desarrollo, principalmente de África, Centroamérica, Sudamérica y el Sudeste Asiático, debido a su cercanía con la línea del Ecuador y zonas subtropicales.\nEn Sudamérica, los países más afectados serían Brasil, Venezuela y Paraguay, mientras que en Centroamérica se identifican Honduras, Guatemala y Nicaragua.\nEl informe de Oxford se suma a otra investigación reciente que advirtió que la mortalidad asociada al calor aumentó un 103 por ciento entre 1990 y 2021 en América Latina y el Caribe. Además, esto ha significado para la región un costo estimado de 855 millones de dólares anuales entre 2015 y 2024.\nAumentará la demanda de aire acondicionado\nEl estudio también señala que los países con climas tradicionalmente más fríos enfrentarán aumentos significativos en la cantidad de días calurosos. En un escenario de 2 °C de calentamiento, estos días podrían incrementarse hasta en un 100 ciento en países como Austria y Canadá, y hasta en un 230 por ciento en Irlanda.\nSegún la investigación, estos cambios podrían tensionar el desarrollo económico y provocar un fuerte aumento en la demanda de energía para sistemas de refrigeración y calefacción, junto con un alza en las emisiones asociadas.\nEl autor principal del estudio, Jesús Lizana, investigador del Zero Institute de la Universidad de Oxford, explicó que la mayor parte del aumento en la demanda energética ocurre antes de alcanzar los 1,5 °C de calentamiento, lo que obligará a aplicar \"medidas de adaptación significativas desde el inicio\".\n\"Muchos hogares podrían necesitar instalar aire acondicionado en los próximos cinco años\", advirtió Lizana.\nEn tanto, la profesora asociada de la Smith School of Enterprise and the Environment, Rahika Khosla, alertó que superar el umbral de 1,5 °C tendrá un \"impacto sin precedentes\" en áreas como educación, salud, migración y agricultura,\nEn este escenario, recalcó que avanzar hacia un desarrollo sostenible con emisiones netas cero es el \"único camino establecido\" para revertir la tendencia de días cada vez más calurosos."},{"title":"El presidente de la RFEF confirmó que la final del Mundial 2030 será en España","link":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/el-presidente-de-la-rfef-confirmo-que-la-final-del-mundial-2030-sera-en/2026-01-26/191156.html","published_date":"2026-01-26T19:11:56","summary":"Rafael Louzán, presidente de la Real Federación Española de Fútbol (RFEF), confirmó que la final del Mundial de fútbol de 2030, organizado conjuntamente por España, Portugal y Marruecos, se disputará en España.\n\"España tiene una capacidad organizativa demostrada durante muchísimos años, va a ser la que lidere ese Mundial de 2030 y aquí se celebrará la final de esa Copa del Mundo\", sentenció el directivo al subir al escenario para recoger uno de los premios de la Asociación de la Prensa Deportiva de Madrid.\nEl mandatario hizo referencia a los problemas organizativos vistos durante la reciente Copa Africana de Naciones: \"Marruecos realmente está sufriendo una transformación en todos los sentidos, unos estadios magníficos. Hay que reconocer lo que se ha hecho bien. En la Copa de África hemos visto escenas que perjudican a la imagen del fútbol mundial\".\nAdemás, confirmó que la RFEF tiene la pretensión de organizar \"el mejor Mundial de la historia\": \"Será la del centenario, porque se cumplirán 100 años de ese Mundial celebrado en Uruguay. Tenemos que estar a la altura. Estamos trabajando para que España tenga el mejor Mundial de la historia en 2030\"."},{"title":"Nicolás Guerra debutó en caída de Instituto de Córdoba en el Torneo de Apertura de Argentina","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/nicolas-guerra-debuto-en-caida-de-instituto-de-cordoba-en-el-torneo-de/2026-01-26/191222.html","published_date":"2026-01-26T19:12:22","summary":"El futbolista chileno Nicolás Guerra tuvo su debut con Instituto de Córdoba, en la derrota por 1-2 ante Platense, en el Estadio Ciudad de Vicente López, correspondiente a la segunda fecha del Torneo Apertura de la Liga Profesional Argentina.\nEl exjugador de Universidad de Chile ingresó a la cancha al minuto 75 del partido, reemplazando a su compañero Luca Rafaelli tras el segundo tanto del conjunto local.\nLos tantos del cuadro \"Calamar\" fueron anotados por Franco Zapiola (29') y Tomás Nasif (75'), mientras que Alex Luna (73') marcó para el conjunto del delantero chileno.\nEl siguiente duelo de Instituto de Nicolás Guerra será de local ante Lanús el martes 3 de febrero a las 21:15 horas (00:15 GMT).\n"},{"title":"La legión de los futbolistas chilenos que juegan en el fútbol europeo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/la-legion-de-los-futbolistas-chilenos-que-juegan-en-el-futbol-europeo/2026-01-26/184349.html","published_date":"2026-01-26T18:43:49","summary":""},{"title":"Enzo Roco: Llegar a Palestino es una linda opción para seguir compitiendo al máximo nivel","link":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/enzo-roco-llegar-a-palestino-es-una-linda-opcion-para-seguir/2026-01-26/183220.html","published_date":"2026-01-26T18:32:20","summary":"El defensa nacional Enzo Roco conversó con los medios oficiales de Palestino luego de ser anunciado como flamante fichaje del cuadro árabe, poniendo fin a los rumores que en un momento lo vincularon a Everton.\nEn la instancia, el zaguero confesó estar \"muy feliz. Es un lindo momento en lo personal, en lo familiar, por dar la vuelta a mi país. Regresar después de tantos años y a un club tan histórico y tan importante de nuestro país creo que es una linda opción para seguir compitiendo al máximo nivel\".\nCon respecto a sus metas en el conjunto de colonia, el central sostuvo que los baisanos \"tienen un precedente muy positivo en los últimos años. Han podido competir a gran nivel, siempre peleando en zona de copas y campeonatos\".\nPor último, el campeón de América con la Roja en 2016 remarcó: \"Quiero poder aportar mi granito de arena para poder seguir en esa misma senda y poder, por qué no, soñar con un título\".\nRoco podría debutar con la camiseta del elenco tetracolor este domingo a las 20:30 horas ante Ñublense, en el estreno de los dirigidos por Cristian Muñoz en la Liga de Primera."}]}]}