{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Lo que debes saber al terminar la semana I El cara a cara Quiroz-Grau, Tianqi, Millicom y Latam","link":"http://www.df.cl/lo-que-debes-saber-al-terminar-la-semana-i-el-cara-a-cara-quiroz-grau","published_date":"2026-02-06T22:37:00","summary":"La agenda estuvo marcada por la gira Europea de Kast, las bilaterales ente los equipos que emigran y los que llegan al Ejecutivo, además de intensos movimientos empresariales y los resultados de varias compañías \"para enmarcar\"."},{"title":"La hazaña financiera de las forestales chilenas para levantar los mayores proyectos de su historia","link":"http://www.df.cl/senal-df/la-hazana-financiera-de-las-forestales-chilenas-para-levantar-los-mayores","published_date":"2026-02-06T22:21:00","summary":"A casi dos años de que CMPC y Arauco anunciaran su intención de construir megaplantas de celulosa en Brasil, los equipos se han enfocado en diseñar fórmulas de financiamiento en un período marcado por magros resultados."},{"title":"Las cifras detrás del fallido plan de Tianqi para tener mayor control de SQM","link":"http://www.df.cl/senal-df/el-deal/las-cifras-detras-del-fallido-plan-de-tianqi-para-tener-mayor-control-de","published_date":"2026-02-06T22:03:00","summary":"La compañía pagó US$ 4.100 millones para convertirse en accionista de SQM. Durante estos ocho años ha recibido poco más de US$ 1.000 millones en dividendos. Hoy, el gigante chino está incómodo y buscando nuevas fuentes de recursos en un escenario que cambió drásticamente tras la llegada de Codelco en la explotación del litio."},{"title":"Wall Street cierra con fuerte alza y recupera el terreno perdido en una compleja semana para las acciones tecnológicas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu403re","published_date":"2026-02-06T21:26:00","summary":"Pero en Chile las alzas matinales no duraron, por lo que el IPSA cerró con una caída de 0,4%. Cencosud tuvo uno de los peores desempeños del día, tras presentar sus resultados del cuarto trimestre, pero a nivel semanal fue la acción ganadora del selectivo local."},{"title":"El nuevo mecanismo de invariabilidad tributaria para grandes inversiones que prepara el Gobierno de Kast","link":"http://www.df.cl/senal-df/factor-economico/el-nuevo-mecanismo-de-invariabilidad-tributaria-para-grandes-inversiones","published_date":"2026-02-06T21:23:00","summary":"El equipo económico del Presidente electo trabaja en el proyecto de ley, que sería uno de los primeros en entrar al Congreso. Se trata de un mecanismo similar al derogado DL 600, que genere un shock rápido de inversión, al igual que el régimen RIGI que impulsó Milei en Argentina."},{"title":"Matías Acevedo, economista: “Lo que conocimos fue el error de proyección más grande desde que se crea la regla fiscal el 2001, sin una crisis mediante”","link":"http://www.df.cl/senal-df/factor-economico/matias-acevedo-economista-lo-que-conocimos-fue-el-error-de-proyeccion","published_date":"2026-02-06T20:59:00","summary":"El exdirector de Presupuestos y académico de la Universidad de los Andes estima que el déficit estructural cerró en 3,2% del PIB el año pasado, enfatizando que no hay razones de peso que expliquen un tercer desvío consecutivo de la meta presupuestaria."},{"title":"4 datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-42","published_date":"2026-02-06T19:39:00","summary":"Información proporcionada por Carlos Díaz Aicher, Client Portfolio Manager Wealth Management de Credicorp Capital Chile."},{"title":"Empresas llevan licitación de Junaeb a tribunales por adjudicación a compañías ligadas a los mismos grupos económicos","link":"http://www.df.cl/empresas/industria/empresas-llevan-licitacion-de-junaeb-a-tribunales-por-adjudicacion-a","published_date":"2026-02-06T19:25:00","summary":"Se debe asegurar que \"la competencia se desarrolle entre agentes económicos efectivamente independientes y no entre meras fachadas jurídicas de un mismo controlador”, sostuvo Hendaya, una de las firmas."},{"title":"El bitcoin pierde ya todo el \"efecto Trump\"","link":"http://www.df.cl/senal-df/criptomania/el-bitcoin-pierde-ya-todo-el-efecto-trump","published_date":"2026-02-06T19:21:00","summary":"Las criptomonedas sufren la reciente aversión al riesgo y los principales activos se desploman a mínimos de hace meses."},{"title":"Meta 2035 bajo revisión: Gobierno evalúa ajustes al fin de venta de autos a combustión","link":"http://www.df.cl/senal-df/meta-2035-bajo-revision-gobierno-evalua-ajustes-al-fin-de-venta-de-autos-a","published_date":"2026-02-06T19:20:00","summary":"En diciembre, la Unión Europea suspendió la fecha que se impuso para dar término a la venta de autos convencionales. Esto abrió las puertas al debate en nuestro país y el Ministerio de Energía convocó una mesa para discutir una actualización que partirá a mediados de febrero."},{"title":"De TikTok al Top 50 Viral Global: El camino de la banda chilena “Amigo de Artistas”","link":"http://www.df.cl/capital/cultura/de-tiktok-al-top-50-viral-global-el-camino-de-la-banda-chilena-amigo-de","published_date":"2026-02-06T19:20:00","summary":"Partieron grabando canciones “al lote“ durante sus tiempos libres en 2024. Tocaron puertas para cantar en vivo y no tuvieron éxito. Dos años después, el escenario es diferente: estarán presentándose en el próximo Lollapalooza de Chile y Argentina en marzo 2026; y hoy están detrás de “Puñaladas“, canción que -junto al artista argentino Lauta- se pocisiona dentro de diversos ránkings globales y regionales. Así fue su ascenso."},{"title":"Kast dedica palabras a Piñera a dos años de su fallecimiento y confirma que este sábado presentará a sus subsecretarios y delegados presidenciales","link":"http://www.df.cl/economia-y-politica/politica/kast-dedica-palabras-a-pinera-a-dos-anos-de-su-fallecimiento-y-confirma-que","published_date":"2026-02-06T19:19:00","summary":"El mandatario electo retornó al país luego de su gira por Europa."},{"title":"Todo lo que debes saber del Super Bowl 2026","link":"http://www.df.cl/df-mas/coffee-break/todo-lo-que-debes-saber-del-super-bowl-2026","published_date":"2026-02-06T19:18:00","summary":"Show de medio tiempo histórico con Bad Bunny, polémica política, cifras récord en publicidad y una audiencia global millonaria marcan una nueva edición del mayor espectáculo televisivo del año."},{"title":"Dólar se hunde más de $ 10, pierde la marca de $ 860 y cierra en mínimos desde septiembre de 2023 luego que volviera la calma en semana volátil","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni34re","published_date":"2026-02-06T19:07:00","summary":"El dollar index retrocedía 0,2%, mientras el rand sudafricano, el peso mexicano y el peso chileno anotaban los mejores desempeños del mundo emergente. Los futuros del cobre giraron a ganancias de 1,2%, mientras que el oro y la plata resurgían 3,8% y 9%, respectivamente."},{"title":"Blumar demanda al Estado por US$ 216 millones y aumenta judicialización por cambios en Ley de Fraccionamiento Pesquero","link":"http://www.df.cl/regiones/biobio/empresas/blumar-demanda-al-estado-por-us-216-millones-y-aumenta-judicializacion-por","published_date":"2026-02-06T18:44:00","summary":"La acción legal se suma a la presentada recientemente por Camanchaca. Desde el gremio de la pesca industrial han respaldado las medidas."},{"title":"Corte Suprema ratifica íntegramente la multa que aplicó la CMF a Matías Videla","link":"http://www.df.cl/mercados/bolsa-monedas/corte-suprema-ratifica-integramente-la-multa-que-aplico-la-cmf-a-matias","published_date":"2026-02-06T18:43:00","summary":"El máximo tribunal desestimó los argumentos del exgerente general de Cencosud y confirmó la sanción de UF 15.000 impuesta por el regulador."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-9eohp","published_date":"2026-02-06T18:26:00","summary":"Inflación bajo la meta del Central + Fin a huelga en Mantoverde con millonario bono + Dólar cae"},{"title":"Toyota cambia de CEO y Stellantis golpea al mercado con ajuste por más de US$ 26 mil millones","link":"http://www.df.cl/empresas/multinacionales/toyota-cambia-de-ceo-y-stellantis-golpea-al-mercado-con-ajuste-por-mas-de","published_date":"2026-02-06T18:20:00","summary":"Con aranceles presionando al sector, la firma japonesa elevó su proyección anual, mientras su rival europeo anunció que anticipa pérdidas."},{"title":"Las isapres se preparan para consolidar un repunte operativo y financiero en 2026","link":"http://www.df.cl/senal-df/el-deal/las-isapres-se-preparan-para-consolidar-un-repunte-operativo-y-financiero","published_date":"2026-02-06T18:08:00","summary":"Mientras el control de las licencias médicas bajó el gasto asociado en niveles de 25% con efectos relevante en los ingresos, las aseguradoras despliegan de nuevo sus fuerzas de venta y algunas aceleran el pago de las restituciones por la ley corta."},{"title":"Primer click de la semana | Datos de empleo e inflación para volver a los fundamentos","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/datos-de-empleo-e-inflacion-para-volver-a-los-fundamentos","published_date":"2026-02-06T17:51:00","summary":"Tecnología y la salud de los consumidores estadounidenses dominarán la agenda."},{"title":"La \"Sanakatsu\" pone a prueba la paciencia de los mercados: el dilema de Japón ante las elecciones","link":"http://www.df.cl/senal-df/factor-economico/la-sanakatsu-pone-a-prueba-la-paciencia-de-los-mercados-el-dilema-de","published_date":"2026-02-06T17:28:00","summary":"La primera ministra Sanae Takaichi quiere aprovechar su popularidad para ganar una mayoría indiscutible en el Parlamento. Fuera y dentro de Japón, las reformas que propone generan alerta."},{"title":"Tras IPC de enero, mercado apunta a gran parte del año bajo el 3% y da por seguro un recorte de tasas en marzo","link":"http://www.df.cl/economia-y-politica/macro/tras-ipc-de-enero-mercado-apunta-a-gran-parte-del-ano-bajo-el-3-y-da-por","published_date":"2026-02-06T16:41:00","summary":"Se espera que, luego del ajuste, el Banco Central mantenga la tasa en 4,25% durante todo este año."},{"title":"Chilolac concreta 110 despidos sin indemnización por años de servicio: sindicato estima deuda de $1.200 millones en finiquitos","link":"http://www.df.cl/regiones/los-lagos/empresas/chilolac-concreta-110-despidos-sin-indemnizacion-por-anos-de-servicio","published_date":"2026-02-06T16:41:00","summary":"La histórica firma chilota aplicó las causales de \"fuerza mayor\" y \"término de obra\" tras cerrar su planta en Ancud. Autoridades y trabajadores cuestionan que no se invocara la insolvencia económica de la empresa ante las desvinculaciones."},{"title":"Puerto de Iquique profundiza diversificación de cargas y suma operación internacional con insumo clave para minería argentina","link":"http://www.df.cl/regiones/tarapaca/puerto-de-iquique-profundiza-diversificacion-de-cargas-y-suma-operacion","published_date":"2026-02-06T16:32:00","summary":"El Terminal Molo concretó el desembarque de 10 mil toneladas de soda ash, un insumo industrial utilizado en procesos mineros y manufactureros, transportado desde China y destinado a una planta en Catamarca, en el país vecino."},{"title":"El barrio VIP del rosé donde aterriza Concha y Toro en la Provence","link":"http://www.df.cl/df-mas/coffee-break/el-barrio-vip-del-rose-donde-aterriza-concha-y-toro-en-la-provence","published_date":"2026-02-06T16:28:00","summary":"La viña chilena selló la compra de Maison Mirabeau y se instala en una de las zonas más exclusivas del rosé, donde conviven bodegas históricas, marcas ligadas a Louis Vuitton y un viñedo que sigue teniendo en disputa legal a Brad Pitt con Angelina Jolie."},{"title":"Fiscalía no perseverará en investigación por venta de Patio","link":"http://www.df.cl/df-mas/coffee-break/fiscalia-no-perseverara-en-investigacion-por-venta-de-patio","published_date":"2026-02-06T16:19:00","summary":"Según informó el documento firmado por los persecutores Lorena Parra, Felipe Sepúlveda y Juan Pablo Araya, no se reunieron “antecedentes suficientes para fundar la acusación”."},{"title":"Futuro director de la Dipres renuncia a ENAP y oficializa fecha de su salida","link":"http://www.df.cl/empresas/energia/futuro-director-de-la-dipres-renuncia-a-enap-y-oficializa-fecha-de-su","published_date":"2026-02-06T16:15:00","summary":"José Pablo Gómez, quien a fines de enero fue anunciado como el nuevo líder de dicha repartición, dejará el cargo de gerente corporativo de Administración y Finanzas de la petrolera a partir del 19 de febrero."},{"title":"Ex Cornershop, TikTok y Uber se suman a Vambe","link":"http://www.df.cl/df-mas/coffee-break/ex-cornershop-tiktok-y-uber-se-suman-a-vambe","published_date":"2026-02-06T16:07:00","summary":"Vambe suma a 10 ejecutivos de grandes tecnológicas para acelerar su expansión regional y su llegada a Brasil."},{"title":"La casa de madera hecha por un chileno que compite por el Edificio del Año de ArchDaily","link":"http://www.df.cl/df-mas/coffee-break/la-casa-de-madera-hecha-por-un-chileno-que-compite-por-el-edificio-del-ano","published_date":"2026-02-06T16:01:00","summary":"Refugio Calfuco, ubicado en Valdivia y diseñado por el arquitecto Tomás de Iruarrizaga, fue incluido entre los nominados a los Premios Edificio del Año 2026."},{"title":"El auge de los fondos de inversión de bajo costo (ETF) en Chile","link":"http://www.df.cl/senal-df/el-auge-de-los-fondos-de-inversion-de-bajo-costo-etf-en-chile","published_date":"2026-02-06T15:51:00","summary":"Las estrategias de inversión pasivas han crecido rápido, pero desde una base baja. Solo durante el 2025 el patrimonio administrado por ETF casi se duplicó. Los inversionistas se han visto seducidos por una comisión alrededor de cinco veces más pequeña."},{"title":"La chilena “viral” que criticó a ICE","link":"http://www.df.cl/df-mas/coffee-break/la-chilena-viral-que-critico-a-ice","published_date":"2026-02-06T15:46:00","summary":"Mónica Danús, integrante de la octava temporada del reality norteamericano Love Is Blind, publicó hace dos semanas un video que superó los 6 millones de reproducciones y más de 515 mil likes en redes sociales."},{"title":"Espacios publicitarios del Super Bowl alcanzan precios récord con las marcas retornando a la TV","link":"http://www.df.cl/internacional/ft/espacios-publicitarios-del-super-bowl-alcanzan-precios-record-con-las","published_date":"2026-02-06T15:20:00","summary":"La emisora ​​NBC señaló que algunas empresas están pagando más de US$ 10 millones por un espacio de 30 segundos."},{"title":"¿La hora de Latinoamérica?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/la-hora-de-latinoamerica","published_date":"2026-02-06T14:54:00","summary":"Vientos de optimismo corren en Latinoamérica. Los mercados en Perú, Colombia, México, Brasil y Chile están creciendo más de dos dígitos, muy por encima del S&P 500. ¿Pero este rally durará un tiempo suficiente? Un informe de BofA alerta que el ruido de burbuja ya asoma en el horizonte."},{"title":"Cinco acciones para seguir de cerca en febrero","link":"http://www.df.cl/senal-df/cinco-acciones-para-seguir-de-cerca-en-febrero","published_date":"2026-02-06T14:37:00","summary":"Resultados, aumentos de capital, fallos judiciales… el mercado sigue atento a algunos papeles que se mueven con fuerza pese a las vacaciones de verano."},{"title":"Gwynne Shotwell, la encargada de hacer realidad el sueño de Musk de llegar a Marte","link":"http://www.df.cl/senal-df/gwynne-shotwell-la-encargada-de-hacer-realidad-el-sueno-de-musk-de-llegar","published_date":"2026-02-06T14:21:00","summary":"La ejecutiva dirige SpaceX a nivel operativo y gestiona las relaciones con el Gobierno de EEUU; es ampliamente reconocida como la fuerza ejecutora detrás de la visión del magnate sudafricano."},{"title":"Camioneros del sur piden al MOP priorizar mejoras en la Carretera Austral para reducir a la mitad el trayecto Magallanes-Santiago","link":"http://www.df.cl/regiones/aysen/camioneros-del-sur-piden-al-mop-priorizar-mejoras-en-la-carretera-austral","published_date":"2026-02-06T14:03:00","summary":"Para los gremios de transporte de carga, es necesario una redefinición de curvas y pendientes críticas de la ruta que actualmente ralentizan el tránsito de carga pesada."},{"title":"La audaz jugada de Ana Botín en Estados Unidos","link":"http://www.df.cl/senal-df/el-deal/la-audaz-jugada-de-ana-botin-en-estados-unidos","published_date":"2026-02-06T14:02:00","summary":"La compra de Webster Bank llevará al Santander al top 10 bancario minorista por activos en el mercado estadounidense y lo ubicará entre las cinco primeras entidades por depósitos en los principales estados del noreste de EEUU."},{"title":"Jaime Araya (indep. PPD): “Si (la reforma tributaria) va a significar mayor crecimiento y con eso aumenta la recaudación, no estoy por darle un portazo”","link":"http://www.df.cl/economia-y-politica/congreso/jaime-araya-indep-ppd-si-la-reforma-tributaria-va-a-significar-mayor","published_date":"2026-02-06T14:00:00","summary":"El reelecto diputado por el distrito minero de Antofagasta está convencido de que “hay que desmitificar las reformas tributarias y no satanizarlas” y prefiere esperar a ver qué plantea el nuevo gobierno a desechar la idea de plano."},{"title":"DP World destina $ 2 mil millones para reconstruir viviendas de trabajadores afectados por incendios en Lirquén","link":"http://www.df.cl/regiones/biobio/empresas/dp-world-destina-2-mil-millones-para-reconstruir-viviendas-de","published_date":"2026-02-06T13:58:00","summary":"El plan de emergencia apunta a responder a la urgencia habitacional y a la entrega de soluciones habitacionales en un plazo de 60 días."},{"title":"BHP ingresará en primer semestre EIA para extensión operacional de Cerro Colorado con nuevo sistema de suministro hídrico de aguas residuales","link":"http://www.df.cl/regiones/tarapaca/empresas/bhp-ingresara-en-primer-semestre-eia-para-extension-operacional-de-cerro","published_date":"2026-02-06T13:30:00","summary":"La decisión marca un giro respecto de la estrategia de la minera, que originalmente había proyectado la construcción de un acueducto de 160 km. El nuevo proyecto permitiría abastecer 100% del requerimiento de agua industrial y reducir descargas al mar. Proyectan hasta 3 mil empleos si se aprueba antes de 2028."},{"title":"Guía de Ocio: El brillante Chalamet como campeón de ping-pong","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-el-brillante-chalamet-como-campeon-de-ping-pong","published_date":"2026-02-06T13:00:00","summary":"Dos panoramas infaltables del verano: en Futrono y en Santo Domingo. Un rincón en la ciudad para la lectura colectiva."},{"title":"El restaurante de Ovalle que tiene la mejor carta de vinos de Chile","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/el-restaurante-de-ovalle-que-tiene-la-mejor-carta-de-vinos-de-chile","published_date":"2026-02-06T13:00:00","summary":"Ubicada en una casona de 1860 en pleno Norte Verde, Fuente Toscana acaba de ser elegida por segundo año consecutivo como la Mejor Carta de Vinos del año por la Guía Mesa de Cata 2026 de la CAV. Detrás del éxito, no hay chef, tampoco sommelier, sólo la visión y tozudez de su dueño, el agrónomo Juan José Juliá."},{"title":"Ipsos: la confianza de los consumidores locales comienza a alejarse del terreno pesimista","link":"http://www.df.cl/economia-y-politica/macro/ipsos-la-confianza-de-los-consumidores-locales-comienza-a-alejarse-del","published_date":"2026-02-06T12:07:00","summary":"Pese a la mejora, los subíndices de expectativas económicas y trabajo marcaron descensos, de 0,5 y 2,1 puntos en enero."},{"title":"Fin a huelga de cinco semanas: Mantoverde y Sindicato Nº2 llegan a acuerdo con millonario bono para trabajadores","link":"http://www.df.cl/empresas/mineria/sindicato-de-mantoverde-y-empresa-logran-acuerdo-contractual-cesa-la","published_date":"2026-02-06T12:02:00","summary":"La canadiense Capstone Copper informó que \"la prioridad es volver de forma segura y eficiente a la plena operatividad\" en la faena, que funcionó al 55% de los niveles normales de producción durante la paralización."},{"title":"IPC de enero sube dentro de lo esperado y la inflación en 12 meses baja a un 2,8%, su menor nivel en casi 5 años","link":"http://www.df.cl/economia-y-politica/macro/ipc-de-enero-sube-dentro-de-lo-esperado-y-la-inflacion-en-12-meses-baja-a","published_date":"2026-02-06T11:00:00","summary":"El Índice de Precios al Consumidor avanzó un 0,4% en el primer mes del año, informó el INE. Destacaron las alzas en las divisiones de bebidas alcohólicas y tabaco, así como la de salud, y la disminución de la división de transporte."},{"title":"Acciones tecnológicas extienden las pérdidas en ola de dudas sobre la IA y el cobre pierde terreno","link":"http://www.df.cl/primer-click/acciones-tecnologicas-extienden-las-perdidas-en-ola-de-dudas-sobre-la-ia-y","published_date":"2026-02-06T10:30:00","summary":"El cobre apunta a cerrar su peor semana desde abril 2025."},{"title":"Despedida por un nuevo rumbo","link":"http://www.df.cl/opinion/columnistas/fernando-barros/despedida-por-un-nuevo-rumbo","published_date":"2026-02-06T07:10:00","summary":""},{"title":"“Animal spirits”","link":"http://www.df.cl/opinion/columnistas/hernan-cheyre/animal-spirits","published_date":"2026-02-06T07:08:00","summary":""},{"title":"Cuatro alertas sobre la recaudación fiscal","link":"http://www.df.cl/opinion/columnistas/cuatro-alertas-sobre-la-recaudacion-fiscal","published_date":"2026-02-06T07:05:00","summary":"Juan Alberto Pizarro, Presidente de la Comisión Tributaria del Colegio de Contadores de Chile"},{"title":"Las cinco tendencias de Deloitte en IA para Chile y el mundo en 2026","link":"http://www.df.cl/df-lab/tech-empresas/las-cinco-tendencias-de-deloitte-en-ia-para-chile-y-el-mundo-en-2026","published_date":"2026-02-06T07:00:00","summary":"La inteligencia artificial entra en una fase de madurez marcada por el paso desde la experimentación hacia su despliegue operativo, con impactos directos en procesos, infraestructura, personas y gobernanza."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Por riesgo de contaminación: Minsal ordenó retiro de choritos en conserva ante presencia de peligrosa bacteria","link":"https://www.theclinic.cl/2026/02/06/por-riesgo-de-contaminacion-minsal-ordeno-retiro-de-choritos-en-conserva-ante-presencia-de-peligrosa-bacteria/","published_date":"2026-02-07T00:08:56","summary":"El Minsal ordenó el retiro preventivo de choritos en conserva marca Antartic por riesgo de contaminación con Clostridium botulinum, bacteria asociada al botulismo. La autoridad llamó a no consumir el producto del lote afectado y a desecharlo para evitar riesgos a la salud.\nThe post Por riesgo de contaminación: Minsal ordenó retiro de choritos en conserva ante presencia de peligrosa bacteria appeared first on The Clinic."},{"title":"Insomnio, irritabilidad y falta de concentración: cómo las altas temperaturas golpean la salud mental de las personas","link":"https://www.theclinic.cl/2026/02/06/insomnio-irritabilidad-y-falta-de-concentracion-como-las-altas-temperaturas-golpean-la-salud-mental-de-las-personas/","published_date":"2026-02-07T00:05:00","summary":"Las altas temperaturas generan una sobrecarga fisiológica que impacta directamente en las emociones y el rendimiento diario. Adultos mayores y personas con trastornos de salud mental son grupos de mayor riesgo.\nThe post Insomnio, irritabilidad y falta de concentración: cómo las altas temperaturas golpean la salud mental de las personas appeared first on The Clinic."},{"title":"Tomás Barrios le da el primer punto a Chile frente a Serbia por Copa Davis: venció en sets corridos a Dusan Lajovic","link":"https://www.theclinic.cl/2026/02/06/tomas-barrios-le-da-el-primer-punto-a-chile-frente-a-serbia-por-copa-davis-vencio-en-sets-corridos-a-dusan-lajovic/","published_date":"2026-02-06T23:51:30","summary":"La segunda raqueta nacional superó al serbio por parciales de 7-5 y 7-6 para poner en ventaja a Chile. En pocos minutos, Alejandro Tabilo tendrá la responsabilidad de poner 2-0 el marcador para Chile cuando enfrente a Ognjen Milić.\nThe post Tomás Barrios le da el primer punto a Chile frente a Serbia por Copa Davis: venció en sets corridos a Dusan Lajovic appeared first on The Clinic."},{"title":"Mujeres podrán entrar gratis al MIM este 11 de febrero por el Día Internacional de la Mujer y la Niña en la Ciencia","link":"https://www.theclinic.cl/2026/02/06/mujeres-podran-entrar-gratis-al-mim-este-11-de-febrero-por-el-dia-internacional-de-la-mujer-y-la-nina-en-la-ciencia/","published_date":"2026-02-06T23:00:00","summary":"El museo interactivo abrirá sus puertas con entrada liberada para niñas y mujeres que lleguen a comprar su entrada en forma presencial entre las 10:00 y las 18:00 horas, con un total de 2.000 accesos gratuitos.\nThe post Mujeres podrán entrar gratis al MIM este 11 de febrero por el Día Internacional de la Mujer y la Niña en la Ciencia appeared first on The Clinic."},{"title":"Ranking de calidad de vehículos eléctricos en China 2025: El termómetro del auto eléctrico","link":"https://www.theclinic.cl/2026/02/06/ranking-de-calidad-de-vehiculos-electricos-y-nev-en-china-2025/","published_date":"2026-02-06T21:52:21","summary":"El ranking de calidad de vehículos eléctricos en China 2025 ofrece una radiografía temprana de los problemas reales que enfrentan los autos electrificados y explica por qué algunas marcas están un paso adelante cuando la tecnología deja de ser novedad.\nThe post Ranking de calidad de vehículos eléctricos en China 2025: El termómetro del auto eléctrico appeared first on The Clinic."},{"title":"“Hemos dejado atrás las diferencias”: José Antonio Kast valora la figura del expresidente Sebastián Piñera a dos años de su muerte","link":"https://www.theclinic.cl/2026/02/06/borrador-automatico-kast/","published_date":"2026-02-06T20:59:35","summary":"Si bien el presidente electo se declaró opositor del segundo gobierno del expresidente Piñera y llegó a calificar que sus administraciones como gobiernos que no eran de derecha, en el último año varió su postura. Esta jornada, al aterrizar en Chile tras una gira por Europa, valoró el legado el exmandatario. Además, adelantó un homenaje: “En algún momento después del juramento, tenemos todo un encuentro al que van a asistir mandatarios internacionales para hacer un reconocimiento”. \nThe post “Hemos dejado atrás las diferencias”: José Antonio Kast valora la figura del expresidente Sebastián Piñera a dos años de su muerte appeared first on The Clinic."},{"title":"Corte confirma arraigo para directivos del Colegio Alemán de La Serena imputados por cuasidelito de lesiones sufridas por alumnas de cuarto básico","link":"https://www.theclinic.cl/2026/02/06/corte-confirma-arraigo-para-directivos-del-colegio-aleman-de-la-serena-imputados-por-cuasidelito-de-lesiones-sufridas-por-alumnas-de-cuarto-basico/","published_date":"2026-02-06T20:54:51","summary":"La rectora y directivos del establecimiento están imputados como autores de dos cuasidelitos de lesiones de dos alumnas de cuarto básico, que se quemaron con agua hirviendo en el comedor del colegio, por negligencias en el recinto. La Corte de Apelaciones de La Serena confirmó las medidas de arraigo nacional como medida cautelar.  \nThe post Corte confirma arraigo para directivos del Colegio Alemán de La Serena imputados por cuasidelito de lesiones sufridas por alumnas de cuarto básico appeared first on The Clinic."},{"title":"¿La sustitución del cobre en motores eléctricos amenaza la economía chilena?","link":"https://www.theclinic.cl/2026/02/06/sustitucion-del-cobre-en-motores-electricos/","published_date":"2026-02-06T20:32:58","summary":"La sustitución del cobre en motores eléctricos se ha convertido en un tema recurrente en la investigación científica y en el debate sobre la transición energética global. Desde desarrollos experimentales con nanotubos de carbono hasta evaluaciones de materiales alternativos como el aluminio o compuestos avanzados, distintas iniciativas buscan reducir la dependencia del metal rojo en sistemas de propulsión eléctrica. Sin embargo, más allá del impacto tecnológico, surge una pregunta clave para países productores como Chile: ¿estos avances representan una amenaza real para su economía, altamente vinculada al cobre, o se trata de innovaciones aún limitadas a nichos específicos y al largo plazo?\nThe post ¿La sustitución del cobre en motores eléctricos amenaza la economía chilena? appeared first on The Clinic."},{"title":"“El directorio de la ANFP hizo una persecución personal para borrarme del fútbol”: Los dardos de Paula Navarro tras asumir como DT de Nacional de Uruguay","link":"https://www.theclinic.cl/2026/02/06/el-directorio-de-la-anfp-hizo-una-persecucion-personal-para-borrarme-del-futbol-los-dardos-de-paula-navarro-tras-asumir-como-dt-de-nacional-de-uruguay/","published_date":"2026-02-06T20:01:38","summary":"La entrenadora tricampeona con Santiago Morning lleva una semana en Uruguay, donde encabeza un proyecto integral en el equipo femenino de Nacional de Montevideo: además de dirigir al primer equipo, será jefa técnica de todas las categorías 14,16 y 19. Navarro está feliz en su nueva casa, lista para comenzar una nueva aventura en el deporte que ama. A su vez, en esta entrevista con The Clinic, dispara contra el directorio de la ANFP de una persecución que, asegura, la dejó sin opciones laborales en el fútbol en Chile. \"Me valoran más en Uruguay que lo que me valoraron en Chile. Eso les tiene que dar vergüenza. En Chile me cerraron todas las puertas para que pudiera encontrar trabajo\". \nThe post “El directorio de la ANFP hizo una persecución personal para borrarme del fútbol”: Los dardos de Paula Navarro tras asumir como DT de Nacional de Uruguay appeared first on The Clinic."},{"title":"Bitcoin enciende alertas tras desplomarse bajo los US$70.000: la criptomoneda vive su caída más fuerte desde su alza post triunfo de Trump","link":"https://www.theclinic.cl/2026/02/06/bitcoin-enciende-alertas-tras-desplomarse-bajo-los-us70-000-la-criptomoneda-vive-su-caida-mas-fuerte-desde-su-alza-post-triunfo-de-trump/","published_date":"2026-02-06T19:20:32","summary":"Este jueves, la criptomoneda Bitcoin sufrió su caída más grande desde fines octubre del año pasado, con una baja cercana al 40%. Al ser un mercado volátil esta reacción no es una sorpresa pero en conversación con The Clinic, el analista de mercados de Capitaria, Diego Montalbetti, explica los factores que repercuten en el valor de la moneda digital.\nThe post Bitcoin enciende alertas tras desplomarse bajo los US$70.000: la criptomoneda vive su caída más fuerte desde su alza post triunfo de Trump appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Chile recibe a Serbia por el Grupo Mundial I de la Copa Davis","link":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-recibe-a-serbia-por-el-grupo-mundial-i-de-la-copa-davis/2026-02-06/112448.html","published_date":"2026-02-06T11:24:48","summary":"Chile recibe a Serbia en el Court Central \"Anita Lizana\" por el Grupo Mundial I de la Copa Davis, buscando dar un paso hacia los Qualifiers de las Finales 2026.\nSigue los resultados de los encuentros en Cooperativa.cl:\nViernes 6 de febrero:\nTomás Barrios (CHI) vs Dusan Lajovic (SRB). Finalizado: 7-5, 7-6(7). Revisa el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.\nAlejandro Tabilo (CHI) vs. Ognjen Milic (SRB). Primer set: 4-3. Revisa el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.\nSábado 7 de febrero:\nAlejandro Tabilo y Nicolás Jarry (CHI) vs. Ivan Sabanov y Matej Sabanov (SRB). Revisa el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.\n "},{"title":"Conaf combate incendio forestal en Nueva Imperial: Al menos 15 hectáreas afectadas","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-combate-incendio-forestal-en-nueva-imperial-al-menos-15-hectareas/2026-02-06/211654.html","published_date":"2026-02-06T21:16:54","summary":"La Corporación Nacional Forestal (Conaf) informó, la noche de este viernes, que se encuentra combatiendo un incendio forestal en el sector de Quetro, en la comuna de Nueva Imperial (Región de La Araucanía).\nEl organismo detalló que la emergencia se originó alrededor de las 18:00 horas y que el fuego ha consumido una superficie preliminar de 15 hectáreas. El incendio se ha caracterizado por una rápida velocidad de propagación.\nConaf combate la emergencia con cinco brigadas terrestres, un técnico, un puesto de mando, además de recursos aéreos y apoyo de personal de Bomberos de Nueva Imperial y Carahue.\n\n⭕️ #BALANCE | Hasta las 20:00 horas, 5 incendios forestales se encuentran en combate por parte de CONAF y equipos de emergencia de otras instituciones.\n\n\n▶️ Región de Ñuble:\n\n1.- Incendio Colliguay, comuna de Chillán Viejo.\n\nSuperficie preliminar: 8 hectáreas.\n\n🔴 Alerta roja… pic.twitter.com/0ieKyNHw9P\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) February 6, 2026"},{"title":"A prisión la líder de una red que estafó a damnificados por los incendios","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/a-prision-la-lider-de-una-red-que-estafo-a-damnificados-por-los/2026-02-06/210344.html","published_date":"2026-02-06T21:03:44","summary":"La Policía de Investigaciones (PDI) detuvo a una mujer en la comuna de Los Andes (Región de Valparaíso) acusada de liderar una red de estafas dirigida específicamente a las familias que perdieron sus hogares durante los recientes incendios forestales en la Región del Biobío.\nLa imputada se aprovechaba de la desesperación de los damnificados para sustraerles importantes sumas de dinero bajo la falsa promesa de agilizar la entrega de viviendas de emergencia.\nEl sofisticado modo de operar de la estafadora fue desarticulado por la Brigada de Delitos Económicos (Bridec) de la PDI de Concepción.\nSegún explicó la subprefecta Vania Rajdl, jefa de dicha unidad, los delincuentes contactaban a las víctimas vía telefónica haciéndose pasar por integrantes de comités de vivienda.\n\"Ofrecían que estas (viviendas) fueran agilizadas y pudieran llegar con mayor prontitud. En ese contexto, requerían el depósito vía transferencia electrónica de montos que fluctuaban entre los 480.000 y 385.000 pesos\", detalló la autoridad policial.\n\"Una vez que la gente realizaba la transferencia iban a recibir supuestamente un código. Al ver que el código nunca llegó, volvieron nuevamente a insistir tomar contacto, pero lamentablemente el teléfono no contestaba y posteriormente ya se encontraba apagado\", indicó Rajdl.\nTras su captura, la mujer fue formalizada en el Juzgado de Garantía de Los Andes por el delito de estafa y otras defraudaciones y, debido a la gravedad del ilícito, el tribunal decretó la medida cautelar de prisión preventiva. "},{"title":"Criminal apodado \"El Monstruo\" dice que Dios lo cambió tras caer preso y hoy se arrepiente de todo","link":"https://www.cooperativa.cl/noticias/mundo/peru/criminal-apodado-el-monstruo-dice-que-dios-lo-cambio-tras-caer-preso-y/2026-02-06/153153.html","published_date":"2026-02-06T15:31:53","summary":"El líder criminal peruano Erick Moreno, conocido como \"El Monstruo\", apareció en su primera intervención pública desde su detención, arrepentido y pidiendo perdón por los asesinatos cometidos por la organización criminal que lideraba en el norte de Lima.\nDurante la audiencia por prisión preventiva, el acusado afirmó haberse entregado a Dios y reconoció su responsabilidad por los hechos: \"No me creo un inocente. Tengo mis errores. He hecho las cosas mal\", afirmó.\n\"He sido una persona incrédula que le ha hecho daño al pueblo (...) Lo que yo debo pagar, lo voy a pagar, porque es causa de mi desobediencia\", continuó.\nDel delito al arrepentimiento\nEl criminal dio cuenta de una supuesta transformación espiritual acaecida durante su detención en Paraguay, antes de su extradición, que ocurrió la pasada semana.\n\"El primer mes y medio que estuve preso en Paraguay le entregué mi vida a Dios. Me arrepentí sinceramente, de corazón, porque he pecado contra Dios y su pueblo haciendo cosas que a Dios no le agradan\", confesó.\n\"El Monstruo\" también afirmó que su \"vanidad\" lo llevó a despreciar a la autoridad: \"Me creía una persona todopoderosa y menospreciaba a la Policía (...) Pido perdón si en algún momento los insulté, porque estaba cegado y haciendo el mal\".\nAsimismo, expresó su tristeza por el impacto de sus crímenes en su familia y en terceros: \"No tengo vergüenza de que me vean, porque tengo siete hijos (...) Me da tristeza por ellos, porque están sin su padre. Me da tristeza de las personas que he dejado sin sus padres. Me da tristeza haber hecho tanto daño\".\nSu postura frente a acusaciones judiciales\nPese a la autocrítica, el acusado cuestionó parte de las imputaciones y negó haber ordenado algunos crímenes que se le atribuyen.\n\"No mandé matar a ese colectivero por 40 soles\", dijo, antes de volver a su discurso religioso: \"No me siento oprimido por estar en una celda de máxima seguridad, porque tengo a Dios conmigo\", declamó.\n\"El Monstruo\" compareció por videoconferencia desde la sala de audiencias de la Base Naval del Callao, controlada por la Marina de Guerra de Perú; una prisión de máxima seguridad donde también está Vladimiro Montesinos, el otrora todopoderoso asesor del expresidente Alberto Fujimori (1990-2000) y líderes terroristas de Sendero Luminoso y el Movimiento Revolucionario Túpac Amaru (MRTA)."},{"title":"Los resultados de la segunda fecha de la Liga de Primera 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2026/2026-02-06/134504.html","published_date":"2026-02-06T13:45:04","summary":"Este viernes comenzó la segunda fecha de la Liga de Primera 2026, que estará marcada por el duelo de Colo Colo con Everton, la visita de la U a Huachipato, el choque de la UC con Deportes Concepción, y el desafío del campeón Coquimbo Unido ante Palestino.\nSigue los resultados junto a Cooperativa.cl:\nLiga de Primera - Segunda fecha\nViernes 6 de febrero\n\nAudax Italiano 2-0 Universidad de Concepción. Segundo tiempo. Estadio Bicentenario Municipal de La Florida. Sigue el Marcador Virtual de Cooperativa.cl.\n\n1-0: 7' Diego Coelho (AUD); 2-0: 42' Federico Mateos (AUD)\nSábado 7 de febrero\n\nCoquimbo Unido vs. Palestino. 12:00 horas. Estadio Francisco Sánchez Rumoroso.\nO'Higgins vs. Deportes La Serena. 18:00 horas. Estadio El Teniente.\nColo Colo vs. Everton. 20:30 horas. Estadio Monumental.\n\nDomingo 8 de febrero\n\nHuachipato vs. Universidad de Chile. 12:00 horas. Estadio Huachipato-CAP Acero.\nÑublense vs. Deportes Limache. 18:00 horas. Estadio Nelson Oyarzún.\nUniversidad Católica vs. Deportes Concepción. 20:30 horas. Claro Arena.\n\nLunes 9 de febrero\n\nUnión La Calera vs. Cobresal. 20:00 horas. Estadio Municipal Nicolás Chahuán.\n\n¿Cómo va la tabla de posiciones en la segunda fecha de la Liga de Primera?\n"},{"title":"Pablo Chill-E responde a críticas por su rol como jurado en Viña 2026: \"Yo no elegí\"","link":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pablo-chill-e-responde-a-criticas-por-su-rol-como-jurado-en-vina-2026/2026-02-06/205243.html","published_date":"2026-02-06T20:52:43","summary":"Este viernes, Mega confirmó a quienes serán parte del jurado del Festival de Viña 2026. \n\nSin embargo, nombres como el de Pablo Chill-E -que subirá a la Quinta Vergara el viernes 27 de febrero- generaron controversia entre el público, quienes criticaron la experiencia y participación del artista urbano. \nPablo Chill-E responde a las críticas \nTras varios comentarios, el artista decidió responder sin filtro a los cuestionamientos que han llenado las redes sociales. \n\"Yo no elegí ser jurado del festival... quizás haya gente mucho más preparada para el puesto\", escribió en sus historias de Instagram. \nBajo esta línea, el oriundo de Puente Alto señaló que la decisión de ponerlo en el panel fue exclusivamente de la organización del certamen, lanzando un último mensaje a sus retractores.  \n\"Los que eligen son la producción no yo... y en todo caso, ya saben por donde me paso sus críticas siempre\", sentenció el cantante. \n\n"},{"title":"Cuba: Asedio petrolero de EE.UU. comenzó a paralizar transporte, clases y hospitales","link":"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-asedio-petrolero-de-ee-uu-comenzo-a-paralizar-transporte-clases/2026-02-06/203146.html","published_date":"2026-02-06T20:31:46","summary":"El asedio petrolero de Estados Unidos a Cuba, sumado a una crisis energética de año y medio, está poco a poco paralizando la vida en Cuba: desde el transporte público a los hospitales, y de las bencineras a las fábricas y las universidades.\nEl presidente de Cuba, Miguel Díaz-Canel, afirmó el jueves en una inusual comparecencia televisiva que desde diciembre el país no recibía combustible desde el exterior -por las presiones de Estados Unidos- y confirmó que la producción energética con motores de diésel y fueloil estaba paralizada.\n\n[Lea también] Díaz-Canel admitió que Cuba no recibe combustible desde diciembre: \"Es asfixiarnos completamente\"\n\nTambién, adelantó la implementación de un plan de emergencia para tratar de subsistir sin petróleo procedente del exterior, aunque indicó que los detalles de este programa se irían dando a conocer en los días subsiguientes.\nLas autoridades locales del municipio especial Isla de la Juventud, uno de los pocos puntos del país que apenas sufría cortes eléctricos, anunciaron este viernes un esquema de apagones rotativos para distribuir la escasa energía que se puede producir con sus generadores, que necesitan diésel.\nEl mensaje divulgado en la emisora local Radio Caribe indicó que serán de cuatro horas con electricidad y otras cuatro sin servicio, aunque estas últimas podrían extenderse según la \"disponibilidad\" de combustible.\nLas autoridades locales anunciaron, asimismo, \"la paralización del servicio eléctrico en edificios administrativos durante los fines de semana y la restricción de rutas del transporte público\", además del cierre de áreas recreativas y bares.\nEn La Habana se han normalizado, en las últimas jornadas, apagones de entre 10 y 15 horas diarias y en amplias regiones de la isla, especialmente en el oriente, superan las 20 horas al día.\nParalización del transporte\nLa dirección de Ómnibus Nacionales en la provincia de Las Tunas (este) suspendió, desde este viernes, todas sus rutas principales -menos la de La Habana- debido a \"la compleja situación con la disponibilidad de combustibles en el país\".\nEn la capital cubana, las autoridades de transporte público admitieron en redes sociales que se limitaba, aún más, la circulación de micros, aunque sin especificar qué rutas o frecuencias.\n\nEsta tarde en Mesa Redonda: Información sobre las medidas que adopta el país para enfrentar la actual situación. Comparecerán \n\nel viceprimer ministro, Oscar Pérez-Oliva Fraga, y los ministros de Trabajo, Transporte, Educación Superior y Educación.#CubaEstáFirme #CubaVencerá pic.twitter.com/qgYqmVUVAd\n— Ministerio del Transporte de Cuba (@MitransCuba) February 6, 2026\nLos nuevos recortes en el transporte público vienen a sumarse a los graves problemas que ya arrastraba el sector que, según datos oficiales, ya había registrado una caída del 93% interananual entre enero y septiembre de 2025.\nLa falta de combustible ya se siente en los servicentros de todo el país y apenas se puede encontrar, tras colas de horas o incluso días, en los establecimientos que cobran en dólares (y no en pesos cubanos).\nEn la provincia Sancti Spíritus (centro) las autoridades locales anunciaron, entre otras \"estrategias\", destinar \"exclusivamente\" el \"poco combustible disponible\" para los hospitales, el transporte público, la distribución de alimentos y los servicios funerarios.\nIndicaron que mantenían la \"prioridad\" en bencineras que venden en dólares, aunque acotó que el suministro de petróleo también estaba \"limitado\" allí \"para evitar el acaparamiento\", según medios estatales.\nAñadieron que \"no existe garantía de combustible\" para los taxis privados (conocidos como boteros) y llamaron a usar alternativas como \"la tracción animal\".\nEducación\nLa Universidad de La Habana, la mayor y prestigiosa del país, informó que \"extendía\" la modalidad semipresencial en todas las carreras y programas de Técnico Superior Universitario a partir de este viernes y durante un mes.\nTambién, señaló que cada facultad debía \"analizar\" cómo \"ajustar cada programa de estudio adaptándolo a las condiciones actuales\", además de suspender el Congreso Universidad 2026, previsto para febrero.\nOtros servicios públicos, especialmente hospitales en La Habana, están dando a conocer recortes de servicios no considerados esenciales.\nEn este sentido, la televisión cubana anunció la comparecencia conjunta de cuatro ministros a cargo de la educación, el transporte y el trabajo para hablar de nuevas medidas de contingencia, en unos parámetros que recuerdan a los planes por el Covid-19.\nAsedio petrolero\nEstados Unidos cortó el flujo de petróleo venezolano a Cuba el 3 de enero, tras la captura del presidente de ese país, Nicolás Maduro, y el 29 de enero emitió una orden ejecutiva para aplicar aranceles a quienes suministren combustible a la isla, que necesita importar dos tercios de sus necesidades energéticas.\nEn respuesta, el Ejecutivo cubano adelantó un plan de \"desabastecimiento agudo de combustible\" que revive las \"indicaciones\" del expresidente Fidel Castro durante el llamado Periodo Especial en los años noventa, la depresión que supuso para la isla la caída del bloque soviético.\nDíaz-Canel aludió al concepto de la \"opción cero\", el plan de supervivencia ante un escenario de \"cero petróleo\" importado que implicó un racionamiento extremo, autosuficiencia alimentaria, el uso de tracción animal, carbón vegetal para cocinar y transporte no motorizado, entre otras medidas."},{"title":"Copa Davis: Barrios celebró con todo en el Court Central del Nacional tras batir al serbio Lajovic","link":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/copa-davis-barrios-celebro-con-todo-en-el-court-central-del-nacional/2026-02-06/204704.html","published_date":"2026-02-06T20:47:04","summary":""},{"title":"Barrios le dio a Chile el primer punto ante Serbia con un gran triunfo sobre Lajovic","link":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/barrios-le-dio-a-chile-el-primer-punto-ante-serbia-con-un-gran-triunfo/2026-02-06/200022.html","published_date":"2026-02-06T20:00:22","summary":"El equipo chileno de Copa Davis tuvo un positivo inicio de su llave contra Serbia en la primera ronda de las Qualifiers, con un triunfazo de Marcelo Tomás Barrios ante Dusan Lajovic.\nEl chillanejo (112° ATP) mostró un gran despliegue para llevarse el reñido duelo ante el eslavo (123°) por 7-5 y 7-6 (7) en dos horas y siete minutos de acción sobre la arcilla del Court Central \"Anita Lizana\" en el Parque Estadio Nacional.\nBarrios comenzó con total confianza, atacando constantemente el revés de un Lajovic descolocado en el arranque. Si bien el forastero se afianzó, \"Tomi\" logró un vital primer quiebre para el transitorio 4-2 en el set inicial.\n\n[VIDEO] Barrios sacó aplausos con la \"longa shot\" en el duelo ante Lajovic en la Copa Davis #Cooperativa90 https://t.co/jv9vLO8KHp pic.twitter.com/92pX3mA9xF\n— Cooperativa (@Cooperativa) February 6, 2026\nLa tercera raqueta nacional continuó firme pese a lo duro del compromiso y selló la manga, dando paso a un segundo parcial de alto vuelo.\nAmbos competidores tuvieron grandes momentos el durísimo cara a cara, tanto en servicios como en devoluciones. Lajovic rompió para adelantarse 3-2, pero Barrios de inmediato le devolvió el golpe.\nAunque Barrios tuvo tres puntos de quiebre durante el último servicio de Lajovic, el juego fue para el serbio y todo se acabó en un infartante tie break.\nGolpe a golpe y puntos de partido para ambos lados. La tensión era total y el ambiente típico del público chileno se hizo sentir hasta que Barrios supo abrochar el primer punto nacional en la llave.\nDe esta manera, la escuadra dirigida por Nicolás Massú celebró de cara a la segunda contienda de singles, entre Alejandro Tabilo y el joven Ognjen Milic.\n\n¡GRANDE TOMIIII! 😍💪🎾\n\n\nTomás Barrios (112º) le dio el primer punto a Chile 🇨🇱 (1-0) en la serie de Copa Davis contra Serbia, luego de vencer Dusan Lajovic (123º) por 7-5 y 7-6 (7).\n\n\nEn breves, Alejandro Tabilo (73º) intentará extender la ventaja cuando enfrente a Ognjen Milic… pic.twitter.com/WjGXoppUke\n— Team Chile (@TeamChile_COCH) February 6, 2026"},{"title":"Santa Cruz batió a Magallanes y extendió el liderato de su grupo en la Copa Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/santa-cruz-batio-a-magallanes-y-extendio-el-liderato-de-su-grupo-en-la/2026-02-06/202723.html","published_date":"2026-02-06T20:27:23","summary":"Deportes Santa Cruz venció por 1-2 a Magallanes en su visita al Estadio Municipal de San Bernardo, en el inicio de la segunda fecha de la Copa Chile 2026.\nEl encuentro estuvo parejo y sin goles hasta el tramo final, cuando la primera anotación llegó después de los 80 minutos de partido.\nCristián Pardo abrió el marcador para Deportes Santa Cruz (83'), aunque cinco minutos después Matías Fredes marcó el empate para Magallanes (88').\nCuando parecía que el encuentro teminaba en igualdad, Pardo repitió para firmar su doblete y dar la victoria a Santa Cruz (90+2').\nCon este resultado, Deportes Santa Cruz quedó en primer lugar del Grupo G de la Copa Chile con seis unidades, a falta que Audax Italiano y Palestino hagan su debut.\nEl próximo partido de ambos equipos será cuando comience la Liga de Ascenso 2026. Deportes Santa Cruz visitará a San Marcos de Arica el viernes 20 de febrero a las 20:00 horas (23:00 GMT); mientras que Magallanes jugará como forastero ante Curicó Unido el lunes 23 de febrero en horario a confirmar.\nEn la Copa Chile, en tanto, la gerencia de ligas profesionales de la ANFP aún no ha entregado la programación de las fechas restantes de la fase grupal. "},{"title":"Ámsterdam prohibirá la publicidad de carne y combustibles fósiles en el espacio público","link":"https://www.cooperativa.cl/noticias/mundo/europa/paises-bajos/amsterdam-prohibira-la-publicidad-de-carne-y-combustibles-fosiles-en-el/2026-02-06/195254.html","published_date":"2026-02-06T19:52:54","summary":"Ámsterdam prohibirá a partir del 1 de mayo la publicidad de productos vinculados a combustibles fósiles y de carne en vallas, marquesinas y otros soportes del espacio público si sus actividades contribuyen al cambio climático, siguiendo los pasos de otros municipios de Países Bajos.\nLa medida ha sido propuesta por el partido ecologista GroenLinks y el Partido por los Animales (PvdD) en el consejo municipal, y el objetivo es reforzar la lucha contra el cambio climático y evitar que el propio ayuntamiento promueva, a través de la publicidad urbana, actividades que contradicen sus políticas climáticas y de transición alimentaria.\nEl ayuntamiento defiende que la medida es coherente con la política climática que la ciudad viene desarrollando desde hace años, con inversiones en transporte público sin emisiones, zonas medioambientales, compras sostenibles y el fomento de una dieta más vegetal.\nHasta ahora, Ámsterdam ya limitaba este tipo de publicidad mediante acuerdos contractuales con las empresas que usan los soportes publicitarios en la ciudad y desde 2020, las restricciones se incorporaban de forma progresiva a los nuevos contratos, lo que implicaba que la medida no se aplicaba de manera uniforme a todo el espacio público y dependía del vencimiento de los acuerdos vigentes.\nCon el nuevo enfoque, el ayuntamiento opta por una ordenanza municipal, que amplía el alcance del veto y le otorga fuerza legal.\nLa decisión convierte a Ámsterdam en la primera capital del mundo en vetar de forma conjunta la publicidad de la carne y de sectores vinculados a los combustibles fósiles, una categoría que incluye, entre otros, anuncios de vuelos turísticos, cruceros y automóviles de combustión.\nNo obstante, Ámsterdam no es el primer municipio neerlandés en restringir la publicidad fósil, puesto que ciudades como La Haya, Utrecht, Delft, Nimega, Leiden, o Zwolle ya aplican medidas similares.\nHaarlem fue en 2022 la primera ciudad en anunciar un veto tanto a la publicidad fósil como a la cárnica, y Bloemendaal añadió un año después restricciones a la publicidad de productos lácteos.\nEn municipios como Groninga, Wageningen o Nimega se debaten iniciativas parecidas.\nGroenLinks y el Partido por los Animales alegaron la urgencia climática y señalaron una reciente sentencia del Tribunal de La Haya que confirmó que los municipios pueden excluir legalmente la publicidad fósil del espacio público.\nLa medida no limita, según sus defensores, la libertad de elección de los consumidores, pero sí pone freno a lo que consideran una influencia comercial desproporcionada de sectores con un impacto climático probado, por lo que la publicidad de alternativas vegetales seguirá estando permitida.\nNo todos los partidos respaldaron la iniciativa: el liberal de izquierdas D66 y el de derechas VVD votaron en contra, y D66 calificó el objetivo de \"legítimo\", pero consideró la propuesta \"indeseable\" por las posibles cargas adicionales para los empresarios, un argumento rechazado por los impulsores, que aseguran haber diseñado el texto para no perjudicar al comercio local.\nA nivel nacional, no se prevé por ahora un veto estatal a la publicidad fósil o cárnica en Países Bajos, aunque los partidos promotores de la medida en Ámsterdam consideran que el paso dado por la capital neerlandesa reabre el debate y ya han anunciado nuevas preguntas parlamentarias."},{"title":"La Roja femenina enfrenta a Colombia en el Sudamericano Sub 20","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-enfrenta-a-colombia-en-el-sudamericano-sub-20/2026-02-06/153808.html","published_date":"2026-02-06T15:38:08","summary":"La Roja femenina Sub-20 enfrenta este viernes a la selección de Colombia, en la segunda fecha del Sudamericano de la categoría que se disputa en Paraguay.\nSigue el resultado junto a Cooperativa.cl:\nSudamericano Femenino Sub 20\n\nChile 0-0 Colombia. Finalizado. Estadio \"Emiliano Ghezzi\", Asunción.\n"},{"title":"La Roja empató ante Colombia y sigue complicada en el Sudamericano Femenino Sub 20","link":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-empato-ante-colombia-y-sigue-complicada-en-el-sudamericano/2026-02-06/195345.html","published_date":"2026-02-06T19:53:45","summary":"La selección chilena empató 0-0 con Colombia este viernes en Asunción y sigue complicada en fase grupal del Sudamericano Femenino Sub 20 que se celebra en Paraguay.\nEl equipo dirigido por Nicolás Bravo perdió por 5-0 en el debut ante las anfitrionas y necesitaba sacar un resultado positivo ante las colombianas en esta segunda fecha del Grupo A.\nSin embargo, las chilenas no encontraron respuesta para llegar al arco local y sólo cosecharon un punto, que las deja en el último lugar del Grupo A, igualadas con Colombia y Uruguay, pero superadas por la negativa diferencia de gol.\nEl próximo partido de La Roja será clave, ante Uruguay, en la tercera fecha del certamen; Colombia, en tanto, se enfrentará a Venezuela."},{"title":"Parlamento venezolano prometió la liberación de todos los presos políticos la próxima semana","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/parlamento-venezolano-prometio-la-liberacion-de-todos-los-presos/2026-02-06/191325.html","published_date":"2026-02-06T19:13:25","summary":"El presidente del Parlamento de Venezuela, Jorge Rodríguez, prometió este viernes ante familiares de presos políticos congregados en un comando policial en Caracas la liberación de \"todos los detenidos\" el mismo día en que se apruebe la ley de amnistía, que estimó pasaría \"entre el martes que viene y a más tardar el viernes\".\n\"Ya aprobamos la ley ayer, luego el martes hay que dar la segunda discusión y se aprueba de forma definitiva. Al estar esa ley aprobada, ese mismo día salen todos\", aseguró el parlamentario ante las madres que mantienen vigilias frente a la sede conocida como 'Zona 7', un comando de la Policía Nacional Bolivariana (este de Caracas).\nRodríguez llegó al sitio acompañado por el diputado chavista Jorge Arreaza, quien presentó el proyecto de ley ante el Parlamento el jueves para una de las dos discusiones a las que debe ser sometida una legislación para ser definitivamente aprobada.\nLos familiares de presos políticos que se mantienen en vigilia permanente frente a la instalación policial para pedir su libertad, rodearon a los diputados chavistas, según imágenes transmitidas por el canal estatal Venezolana de Televisión (VTV).\nEntre llantos, algunas madres y esposas abrazaron a los diputados y denunciaron las condiciones de encierro de sus familiares, incluyendo la falta de acceso a tratamientos médicos, violaciones en sus procesos judiciales, así como casos de personas encarceladas por meses sin haber sido presentados ante tribunales.\n\"Entre el martes que viene, y a más tardar el viernes, están todos sueltos\", insistió el parlamentario entre los familiares y reiteró que van a \"reparar\" todos \"los errores que se hayan cometido\".\nAsimismo, pidió hacer una lista de todos los familiares para seguir sus casos y prometió que el próximo lunes volverá al sitio para escucharlos.\n\"Paciencia que ya la semana que viene estamos resolviendo\", dijo al despedirse.\n\n\n\nFoto: EFE\n\nClaves del proyecto de amnistía\nEl Parlamento venezolano, de amplia mayoría chavista, aprobó el jueves en primera votación el proyecto de ley de amnistía impulsado por la presidenta encargada, Delcy Rodríguez, que ahora debe ser evaluado en un segundo y último debate.\nEl proyecto excluye a los procesados y condenados por violaciones graves de los derechos humanos, crímenes de lesa humanidad, crímenes de guerra, homicidio intencional, corrupción y tráfico de drogas, indicó el diputado Arreaza al presentar el proyecto de ley.\nLa ONG Foro Penal, que lidera la defensa legal de presos políticos en Venezuela, cifra el total de estos detenidos en 687.\nLa legislación fue propuesta la semana pasada por la presidenta encargada, en medio de un proceso de excarcelaciones de presos políticos iniciado el 8 de enero, casi una semana después de la captura de Nicolás Maduro y de su esposa, la diputada Cilia Flores.\nSegún Foro Penal, al menos 383 presos políticos han sido excarcelados desde el 8 de enero, cuando el presidente del Parlamento anunció la liberación de un \"número importante\" de personas.\nEl Gobierno encargado, por su parte, ha afirmado que las liberaciones ascienden a 895, pero no ha publicado listados oficiales.\nZapatero dice que ayudará a Venezuela y cree que la amnistía será \"un antes y un después\"\nEl expresidente del Gobierno español José Luis Rodríguez Zapatero consideró este viernes en declaraciones a EFE que la amnistía planteada en Venezuela para presos políticos desde 1999, cuando llegó al poder el chavismo en Venezuela, marcará \"un antes y un después\" en el país sudamericano, al que promete ayudar en \"todo\" lo que se le pida.\n\"Apoyo la amnistía, quiero que la amnistía sea lo más amplia posible y que los tiempos sean rápidos. Creo que la amnistía es un deseo de la sociedad venezolana y que marcará un antes y un después\", aseguró en el Centro de Estudios Latinoamericanos Rómulo Gallegos (Celarg) en Caracas.\nRodríguez Zapatero, quien ha sido mediador en negociaciones entre el Gobierno y la oposición de Venezuela, así como en varios casos de excarcelaciones en el país sudamericano, ha sido invitado a un diálogo por el coordinador del Programa para la Convivencia Democrática y la Paz, Ernesto Villegas, también ministro de Cultura, quien se encontraba a su lado.\n\n\n\nFoto: EFE\n\nEl expresidente del Gobierno español expresó su confianza en que este programa, creado recientemente por la presidenta encargada venezolana tenga una \"visión abierta\" y que \"haga que el diálogo sea entre las distintas partes donde ha habido conflicto\" y se incluya a las víctimas.\n\"Por supuesto, voy a ayudar en todo lo que se me pida. (...) La reconciliación, la paz, vivir juntos, convivir, respetarse, perdonar, son palabras que le sientan muy bien al idioma español y al castellano, por tanto, creo que merece la pena y que es un momento extraordinario\", dijo.\nA su juicio, hay una oportunidad para Venezuela, para su futuro y para \"la reconciliación\". \"Es un país al que merece la pena ayudar en todo lo que se pueda\", insistió.\nMinutos antes dijo a medios de comunicación que \"todos\" los familiares de los presos políticos \"tienen una esperanza cierta, que es la ley de amnistía\", la cual, expresó, \"parece que se va a aprobar rápidamente y que tiene unos plazos de cumplimiento que son realmente breves\".\n\"Yo no tengo ninguna duda de que esa promesa, esa gran promesa de la ley de amnistía amplia, muy amplia, se va a cumplir\", agregó Rodríguez Zapatero, quien también expresó sentir una \"gran confianza\" en Delcy Rodríguez."},{"title":"El cuerpo de la mujer al desnudo: un lienzo de batalla para las artistas del sur de Asia","link":"https://www.cooperativa.cl/noticias/mundo/india/el-cuerpo-de-la-mujer-al-desnudo-un-lienzo-de-batalla-para-las-artistas/2026-02-06/173816.html","published_date":"2026-02-06T17:38:16","summary":"En un contexto donde la exposición del cuerpo femenino continúa siendo un tabú, creadoras del sur de Asia han convertido la representación de la mujer en una herramienta para cuestionar normas sociales y explorar identidad, resistencia y presión estética en la Feria de Arte de India (IAF).\nLa feria celebrada en Nueva Delhi es una de las citas de arte moderno y contemporáneo más importantes del Sur de Asia, y se ha convertido este año en un escaparate de la 'Shakti' (poder femenino en hindi), donde el cuerpo se utiliza un lienzo de batalla que desafía la censura social.\nDel mito al tabú\nUtilizando detalles relacionados con el aspecto mitológico, el legado de la fallecida artista india Rini Dhumal (1948-2021) resuena con fuerza en los pasillos de la feria.\nSu hija, Radhika Dhumal, explica que: \"Para ella, el cuerpo de la mujer era una forma poderosa, una canalización de la energía divina o 'Shakti'\". Sus obras, buscan despojar a la anatomía femenina de la vergüenza, presentándola como una fuente de autoridad espiritual y física en un mundo dominado por los hombres. \n\n\n\nLas piezas presentadas en la muestra incorporan referencias mitológicas. (Foto: EFE)\n\nLa tiranía del espejo y el color\nLa joven artista Rachita Dutta, originaria de la Cachemira india, traslada la batalla femenina al terreno de la presión estética mediante cuadros bordados, utilizando el hilo y la aguja para crear la imagen. En estas obras, la mujer se enfrenta al espejo, un símbolo que aquí \"representa el juicio de la sociedad\", explica a EFE Salonie Ganju, jefa de programación de la galería Chemould CoLab, donde se exhibe la pieza.\n\"Cuando nos miramos en un espejo, nos miramos a nosotras mismas, pero todo lo que podemos oír es a la sociedad diciendo: 'eres demasiado alta, eres demasiado delgada, eres demasiado oscura o eres demasiado clara'\", detalla Ganju.\nEsa ruptura con el ideal de fragilidad también se plasma en los grabados tallados en madera y posteriormente bordados de la artista india Joyita Chatterjee, que utiliza el color negro como base para representar a las mujeres. \"El negro es audaz, muestra la fuerza y la resiliencia en un cuerpo de mujer\", afirma a EFE la creadora.\nUna feria que tiende nuevos puentes\nLa diáspora también reclama su espacio a través de la mirada de Jay Chouhan, una artista británica-india. \"Chouhan mezcla la pintura moderna occidental con las posturas típicas de las estatuas de los antiguos templos indios, añadiendo a veces sus propios rasgos físicos a las figuras\", detalla a EFE Dipti Anand, escritora y comisaria de la galería Vadehra. \n\n\n\nRepresentando al cuerpo femenino, las obras desafían la censura social y cuestiona las normas impuestas sobre la mujer. (Foto: EFE)\n\nLa 17ª edición de la IAF, que se celebra durante este fin de semana en el sur de la capital, rompe récords con más de 133 expositores en sus pasillos, entre los que destacan 94 galerías nacionales e internacionales, además de la incorporación de 26 nuevos participantes que refuerzan su papel como epicentro del arte en Asia.\nEste protagonismo de la mujer se apoya en un momento de euforia económica para el sector. Según el informe IAIAI de 2025, el mercado del arte indio alcanzó un máximo histórico con un rendimiento anual del 35 %.\nPara la directora de la feria, Jaya Asokan, esta solidez financiera permite \"construir nuevos puentes\" para proyectar el talento del sur de Asia hacia el mercado global."}]}]}