{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Sala cuna pierde momentum tras indicaciones de Chile Vamos y se complica avance antes de marzo","link":"http://www.df.cl/economia-y-politica/laboral-personas/sala-cuna-pierde-momentum-tras-indicaciones-de-chile-vamos-y-se-complica","published_date":"2026-01-19T23:30:00","summary":"Al interior del Gobierno están desplegando conversaciones, mientras que las organizaciones sociales piden a la actual y futura administración dar una señal política."},{"title":"Falabella anuncia inversiones históricas por US$ 900 millones en 2026: un 55% irá a mejora de espacios físicos existentes","link":"http://www.df.cl/empresas/retail/falabella-anuncia-inversiones-historicas-por-us-900-millones-en-2026-un","published_date":"2026-01-19T23:20:00","summary":"El millonario plan prioriza la experiencia de los clientes por sobre la apertura de nuevas tiendas. A nivel de países, el foco estará en Chile y Perú."},{"title":"CEO de Santander Chile tras compra de rentas vitalicias a Principal Vida: “Es un negocio altamente competitivo”","link":"http://www.df.cl/mercados/seguros/grupo-santander-confirma-compra-de-negocio-de-rentas-vitalicias-de","published_date":"2026-01-19T23:20:00","summary":"Andrés Trautmann señaló que “esta decisión estratégica refuerza nuestro compromiso de acompañar a los clientes en todo su ciclo de vida”. Principal Asset Management, en tanto, mantendrá un mandato para la gestión de los activos privados de la cartera."},{"title":"Coeva aprueba proyecto de prospección minera de Barrick en la Región de Atacama por US$ 35 millones","link":"http://www.df.cl/empresas/medio-ambiente/coeva-aprueba-proyecto-de-prospeccion-minera-de-barrick-en-la-region-de","published_date":"2026-01-19T23:05:00","summary":"La iniciativa, ingresada a evaluación ambiental el 19 de marzo del año pasado, permitiría contar con conocimiento clave para reevaluar alternativas para una futura inversión de la minera en el país."},{"title":"Minera Aclara sale a rechazar rumores que vinculan al proyecto con origen de incendios forestales en Penco","link":"http://www.df.cl/regiones/biobio/empresas/minera-aclara-sale-a-rechazar-rumores-que-vinculan-al-proyecto-con-origen","published_date":"2026-01-19T22:43:00","summary":"“Se trata de afirmaciones falsas, irresponsables y malintencionadas”, declaró la compañía a través de una declaración pública en la que reafirmó la confianza en la investigación que lleva la justicia para dar con los responsables."},{"title":"Jupiter y acciones europeas: “Es la única gran región donde las valoraciones siguen dentro de los rangos normales”","link":"http://www.df.cl/mercados/fondos-de-inversion/jupiter-y-acciones-europeas-es-la-unica-gran-region-donde-las","published_date":"2026-01-19T22:30:00","summary":"Un 60% de los ingresos de los emisores provienen de fuera del viejo continente, destacó la firma británica."},{"title":"Briones reaparece en la “Moneda Chica” y entrega a Quiroz paquete de cambios para destrabar la permisología","link":"http://www.df.cl/economia-y-politica/politica/briones-reaparece-en-la-moneda-chica-y-entrega-a-quiroz-paquete-de","published_date":"2026-01-19T21:30:00","summary":"El exministro de Hacienda afirmó, además, su disposición a colaborar con el Gobierno entrante desde el mundo académico, sin asumir un cargo en el Ejecutivo."},{"title":"Sernac oficia a Banco Santander tras lanzamiento de programa de beneficios \"Rewards\"","link":"http://www.df.cl/mercados/banca-fintech/sernac-oficia-a-banco-santander-tras-lanzamiento-de-programa-de-beneficios","published_date":"2026-01-19T21:08:00","summary":"En un plazo de 10 días hábiles, el banco deberá entregarle al Servicio el número de posibles afectados con el cambio."},{"title":"El británico Keir Starmer parece que nunca tendrá un momento \"Love Actually\" frente a Donald Trump","link":"http://www.df.cl/internacional/politica/el-britanico-keir-starmer-parece-que-nunca-tendra-un-momento-love","published_date":"2026-01-19T20:12:00","summary":"El primer ministro interpretado por Hugh Grant en la popular película estrenada en 2003 se enfrentó con el líder de la Casa Blanca en ese filme."},{"title":"Mercados reaccionan a amenaza de EEUU sobre Groenlandia mientras repunta el riesgo de guerra comercial y crece temor a recesión global","link":"http://www.df.cl/mercados/bolsa-monedas/mercados-reaccionan-a-la-amenaza-de-eeuu-sobre-groenlandia-y-reflota-el","published_date":"2026-01-19T20:00:00","summary":"El bloque europeo estaría evaluando imponer aranceles a productos estadounidenses por más de US$ 100 mil millones. \"No nos dejaremos chantajear\", afirmó el ministro de Finanzas alemán, Lars Klingbeil."},{"title":"CEO de Colbún y salida de gremios eléctricos: \"No es que no creamos en la asociatividad\"","link":"http://www.df.cl/empresas/energia/ceo-de-colbun-y-salida-de-gremios-electricos-no-es-que-no-creamos-en-la","published_date":"2026-01-19T19:40:00","summary":"José Ignacio Escobar explicó a DF la decisión de la eléctrica. Si bien reconoció que han tenido diferencias con las asociaciones que abandonaron, indicó que les parecía que no estar bajo el paraguas de algún ente les permitía decidir de forma más libre cuáles son los caminos."},{"title":"Trump se reunirá en Davos con los CEO mundiales, con la política de EEUU en punto de mira","link":"http://www.df.cl/internacional/economia/trump-se-reunira-en-davos-con-los-ceo-mundiales-con-la-politica-de-eeuu-en","published_date":"2026-01-19T19:30:00","summary":"Los líderes empresariales, incluidos directores ejecutivos de servicios financieros, criptomonedas y consultoría, fueron invitados a una recepción después del discurso de Trump en la reunión anual del Foro Económico Mundial,"},{"title":"Sanae Takaichi convoca elecciones para el 8 de febrero en Japón y promete reducir el impuesto a las ventas","link":"http://www.df.cl/internacional/ft/sanae-takaichi-convoca-elecciones-el-8-de-febrero-en-japon-y-promete","published_date":"2026-01-19T19:30:00","summary":"La primera ministra japonesa disolverá el Parlamento este viernes y convocará a comicios anticipados, buscando un mandato para impulsar un “gran cambio de política”. El mercado siguió de cerca sus señales fiscales, con movimientos en el yen y un repunte de los rendimientos de la deuda pública."},{"title":"Embalse Zapallar despeja ruta administrativa: CEA rechaza invalidación y firma china prepara inicio de obras por US$ 158 millones","link":"http://www.df.cl/regiones/nuble/empresas/embalse-zapallar-despeja-ruta-administrativa-cea-rechaza-invalidacion-y","published_date":"2026-01-19T19:25:00","summary":"La Comisión de Evaluación Ambiental de Ñuble desestimó unánimemente la solicitud que buscaba frenar el proyecto. La estatal China International Water and Electric Corporation tomará posesión del terreno de inmediato y la primera piedra se fijó para el 30 de enero."},{"title":"IPSA cierra con leve baja ante ventas globales por amenaza comercial de Trump para hacerse con Groenlandia","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3up29re","published_date":"2026-01-19T19:22:00","summary":"El índice chileno cayó 0,1%. En el mercado derivado, los futuros del Nasdaq 100 perdieron 1,1%, los del S&P 500 0,9% y los del Dow Jones 0,8%, con la bolsa estadounidense cerrada por feriado. En la eurozona, el Euro Stoxx 50 retrocedió 1,7%, mientras que en Londres, el FTSE 100 bajó 0,4%."},{"title":"Ante inversionistas extranjeros, el nuevo vicepresidente del Banco Central enfatiza que la tasa actual de 4,5% sigue siendo \"restrictiva\"","link":"http://www.df.cl/economia-y-politica/macro/ante-inversionistas-extranjeros-el-nuevo-vicepresidente-del-banco-central","published_date":"2026-01-19T19:18:00","summary":"Alberto Naudon participó de la 12va BBVA Latin America Conference en Londres."},{"title":"Dólar cierra con leve alza cerca de $ 890 tras efectos de la amenaza arancelaria de Trump por Groenlandia","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn23ipre","published_date":"2026-01-19T19:05:00","summary":"El oro subía 1,7% y la plata ganaba 4,9% para batir nuevos récords, mientras que el dollar index retrocedía 0,4%. La tarifa de 10% sobre ocho países europeos entraría en vigor el 1 de febrero y aumentaría a 25% el 1 de junio, de no alcanzarse un acuerdo sobre la \"compra completa y total de Groenlandia\" a manos de EEUU."},{"title":"Contralora alerta que con la emergencia por los incendios del sur podría no haber fondos para financiar el reajuste","link":"http://www.df.cl/economia-y-politica/congreso/reajuste-publico-cfa-advierte-que-el-deficit-fiscal-podria-terminar-siendo","published_date":"2026-01-19T19:00:00","summary":"En tanto, la presidenta del Consejo Fiscal Autónomo, Paula Benavides, advirtió que el déficit fiscal podría terminar siendo aun mayor a 2,2%."},{"title":"Muere el diseñador italiano Valentino a los 93 años","link":"http://www.df.cl/internacional/muere-el-disenador-italiano-valentino-a-los-93-anos","published_date":"2026-01-19T18:38:00","summary":"Fundador de la marca homónima, alcanzó las cimas de la alta costura, construyó un imperio empresarial e introdujo un nuevo color en el mundo de la moda, el llamado Rojo Valentino."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-bahkk","published_date":"2026-01-19T18:15:00","summary":"Inversiones históricas de Falabella + Santander adquiere rentas vitalicias de Principal + Dólar al alza"},{"title":"Vuelven a sonar las alarmas SAE en la Región del Biobío y llaman a evacuar a vecinos de Parral, Río Laja y Chillico","link":"http://www.df.cl/empresas/actualidad/gobierno-entrega-nuevo-balance-por-incendios-en-nuble-y-biobio-19","published_date":"2026-01-19T18:10:00","summary":"Continúa vigente el estado de catástrofe en las regiones de Ñuble y Biobío debido a los incendios forestales. El Presidente Gabriel Boric se reunirá en La Moneda con el mandatario electo, José Antonio Kast."},{"title":"CMF autoriza a Tenpo para funcionar como banco","link":"http://www.df.cl/mercados/banca-fintech/cmf-autoriza-a-tenpo-para-funcionar-como-banco","published_date":"2026-01-19T18:01:00","summary":"Desde este lunes, el neobanco cuenta con un plazo máximo de un año para iniciar sus actividades."},{"title":"DP World Lirquén retoma operaciones con dotación ajustada y confirma 200 trabajadores afectados por incendios","link":"http://www.df.cl/regiones/biobio/empresas/dp-world-lirquen-retoma-operaciones-con-dotacion-ajustada-y-confirma-200","published_date":"2026-01-19T17:30:00","summary":"La compañía, de capitales dubaitíes tiene una dotación de aproximadamente 1.000 trabajadores, de los cuales 200 resultaron damnificados por el fuego y dos perdieron la vida este sábado. \"Estamos enfocados 100% en ellos”, señaló el gerente general de la compañía, Michael Spoerer."},{"title":"Aseguradoras coordinan y despliegan medidas para reforzar orientación a afectados por incendio","link":"http://www.df.cl/mercados/seguros/aseguradoras-coordinan-y-despliegan-medidas-para-reforzar-orientacion-a","published_date":"2026-01-19T16:02:00","summary":"Adicionalmente, el gremio que reúne a las compañías de seguros está recopilando información relevante para ponerla a disposición de las autoridades con el fin de apoyar la evaluación de daños y favorecer la gestión de las coberturas."},{"title":"Gobernador del Biobío articula alianza con gremios para acelerar reconstrucción tras incendios: “No podemos dejar todo en manos del Estado o nos vamos a demorar cinco años”","link":"http://www.df.cl/regiones/biobio/economia/no-podemos-dejar-todo-en-manos-del-estado-gobernador-del-biobio-articula","published_date":"2026-01-19T16:00:00","summary":"Michel Esquerré, presidente de Pymemad, gremio que agrupa a PYME madereras, puso a disposición del gobierno regional un plan para la construcción de viviendas de emergencia, advirtiendo sobre la necesidad de no repetir errores pasados."},{"title":"Como en los tiempos del primer \"dólar a luca\": extranjeros firman casi US$ 10 mil millones contra el peso chileno en derivados financieros","link":"http://www.df.cl/mercados/bolsa-monedas/como-en-los-tiempos-del-primer-dolar-a-luca-extranjeros-firman-casi-us","published_date":"2026-01-19T15:41:00","summary":"Destaca la contribución del plazo 186-370 días en la variación reciente de estas posiciones. Varios en el mercado habían estado abrazando la esperanza de un giro ante el fortalecimiento del peso, y el dato inicial del viernes 9 de enero alimentó estas especulaciones, pero no tardó en ser corregido por el Banco Central."},{"title":"Escala violencia en huelga de Mantoverde: empresa denuncia \"ingreso ilegal y toma\" de planta desaladora de la mina","link":"http://www.df.cl/empresas/mineria/escala-violencia-en-huelga-de-mantoverde-empresa-denuncia-ingreso-ilegal","published_date":"2026-01-19T14:21:00","summary":"Según indicó la compañía Capstone Copper, el suministro hídrico de toda la operación se encuentra detenido. Por su parte, el sindicato acusó la presencia de un equipo antidisturbio privado contratado por la empresa."},{"title":"Boric y Kast acuerdan trabajo conjunto para enfrentar emergencia por los incendios en Biobío y Ñuble","link":"http://www.df.cl/economia-y-politica/actualidad/kast-fija-prioridades-ante-los-incendios-y-confirma-presentacion-de","published_date":"2026-01-19T14:02:00","summary":"Más temprano, el mandatario electo sostuvo una reunión con los futuros ministros que coordinarán la respuesta ante la catástrofe."},{"title":"Ingresos del sector público cerrarían 2025 en US$ 2.000 millones por debajo de lo esperado y levanta alertas en el equipo de Kast","link":"http://www.df.cl/economia-y-politica/macro/ingresos-del-sector-publico-cerrarian-2025-en-us-2-000-millones-por-debajo","published_date":"2026-01-19T13:45:00","summary":"Un informe de la USS advierte que la recaudación deberá crecer un 22,5% en el último mes del año para cumplir la proyección de Hacienda y evitar un déficit estructural que se empinaría a cerca de 3% del PIB."},{"title":"Donald Trump vincula su arremetida por Groenlandia con el fracaso en ganar el Premio Nobel","link":"http://www.df.cl/internacional/ft/donald-trump-vincula-la-busqueda-de-groenlandia-con-el-fracaso-en-ganar-el","published_date":"2026-01-19T13:44:00","summary":"El presidente de Estados Unidos envió un mensaje de texto al líder noruego diciendo que ya no se siente obligado a \"pensar exclusivamente en la paz\" después de perder el premio."},{"title":"Kast ultima la nominación del empresario y vicepresidente de la CPC Daniel Mas como su próximo ministro de Economía","link":"http://www.df.cl/economia-y-politica/politica/kast-ultima-la-nominacion-del-empresario-y-vicepresidente-de-la-cpc-daniel","published_date":"2026-01-19T13:24:00","summary":"Así, el comité ejecutivo de la multigremial tendrá que iniciar la búsqueda de un nuevo vicepresidente para la entidad."},{"title":"Claves del Congreso: Reajuste fiscal y reforma política se toman la agenda de esta semana","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-reajuste-fiscal-y-reforma-politica-se-toman-la-agenda","published_date":"2026-01-19T12:40:00","summary":"La señal del presidente electo José Antonio Kast en cuanto a que no estaría en condiciones de respaldar los proyectos de Sala Cuna y del FES, que reemplaa al CAE, está generando una alta incertidumbre respecto al futuro de las iniciativas."},{"title":"El FMI prevé un crecimiento mundial estable en 2026 al compensar la IA los obstáculos comerciales","link":"http://www.df.cl/internacional/economia/el-fmi-preve-un-crecimiento-mundial-estable-en-2026-al-compensar-la-ia-los","published_date":"2026-01-19T12:07:00","summary":"El organismo pronostica que el PIB mundial tendrá una expansión del 3,3% en 2026, lo que supone un aumento de 0,2 puntos porcentuales respecto a su última estimación de octubre."},{"title":"China cumple la meta de crecimiento en 2025, pero la economía pierde fuerza","link":"http://www.df.cl/internacional/economia/china-cumple-la-meta-de-crecimiento-en-2025-pero-la-economia-pierde-fuerza","published_date":"2026-01-19T11:31:00","summary":"La segunda economía más grande del mundo se expandió 4,5% interanual el último trimestre, el ritmo más lento desde la reapertura tras los confinamientos por Covid a fines de 2022."},{"title":"La desconocida y millonaria disputa tras la mayor expropiación para la nueva Línea 7 del Metro en Vitacura","link":"http://www.df.cl/empresas/construccion/la-desconocida-y-millonaria-disputa-tras-la-mayor-expropiacion-para-la","published_date":"2026-01-19T11:30:00","summary":"Mientras el privado solicitó US$ 20 millones de indemnización por el paño en el sector oriente de Santiago, el Fisco apuntó a un pago de US$ 10 millones."},{"title":"Nueva amenaza arancelaria de Trump por misión militar europea a Groenlandia golpea a las acciones","link":"http://www.df.cl/primer-click/nueva-amenaza-arancelaria-de-trump-por-mision-militar-europea-a-groenlandia","published_date":"2026-01-19T10:30:00","summary":"Inversionistas se refugian en el oro y la plata."},{"title":"El legado fiscal","link":"http://www.df.cl/opinion/columnistas/rodrigo-aravena/el-legado-fiscal","published_date":"2026-01-19T07:04:00","summary":"RODRIGO ARAVENA Economista Jefe Banco de Chile"},{"title":"La trampa de la Casen","link":"http://www.df.cl/opinion/columnistas/la-trampa-de-la-casen","published_date":"2026-01-19T07:03:00","summary":"MARÍA JOSÉ ABUD Investigadora de Horizontal"},{"title":"Nuevos dueños de Espacio Riesco definen plan para remodelar el recinto y no descartan ampliación","link":"http://www.df.cl/empresas/industria/nuevos-duenos-de-espacio-riesco-definen-plan-para-remodelar-el-recinto-y-no","published_date":"2026-01-19T07:00:00","summary":"La francesa GL events, también dueña del exCasaPiedra, ya cuenta con cuatro filiales en el país y ha invertido US$ 87 millones desde su llegada a Chile en 2015."},{"title":"Cochilco retrasa en seis años la meta de 6 millones de toneladas y advierte freno en producción de cobre","link":"http://www.df.cl/empresas/mineria/cochilco-retrasa-en-seis-anos-la-meta-de-6-millones-de-toneladas-y-advierte","published_date":"2026-01-19T07:00:00","summary":"El reporte anual de la entidad corrigió a la baja las proyecciones para siete de los próximos diez años, debido a factores estructurales y en medio de una mayor competencia internacional."},{"title":"Las sorprendentes alegrías del turismo fuera de temporada","link":"http://www.df.cl/opinion/columnistas/pilita-clark/las-sorprendentes-alegrias-del-turismo-fuera-de-temporada","published_date":"2026-01-19T07:00:00","summary":"Pilita Clark"},{"title":"El riesgo del debut","link":"http://www.df.cl/el-riesgo-del-debut","published_date":"2026-01-19T07:00:00","summary":"KAREN THAL Presidenta de Cadem"},{"title":"Señales incipientes en productividad","link":"http://www.df.cl/opinion/editorial/senales-incipientes-en-productividad","published_date":"2026-01-19T07:00:00","summary":""},{"title":"Florencia Stefani, gerenta de Estudios de LarrainVial: “El principal riesgo para los mercados es que siga aumentando la percepción de pérdida de institucionalidad en EEUU”","link":"http://www.df.cl/mercados/bolsa-monedas/florencia-stefani-gerenta-de-estudios-de-larrainvial-el-principal-riesgo","published_date":"2026-01-19T07:00:00","summary":"A juicio de la ejecutiva, el primer año de Trump reordenó los flujos de inversión, debilitó al dólar y elevó el atractivo de los mercados emergentes."},{"title":"Aranceles, ataques a la Fed y cierre del Gobierno: el primer año de Trump en hitos y cifras","link":"http://www.df.cl/economia-y-politica/macro/aranceles-ataques-a-la-fed-y-cierre-del-gobierno-el-primer-ano-de-trump-en","published_date":"2026-01-19T07:00:00","summary":"El Presidente de EEUU muestra como resultado -hasta el minuto- un menor déficit comercial, pero también una actividad en desaceleración y muchas tensiones globales."},{"title":"Solo ocho de 57 AGF: las gerentas generales que encabezan la industria de fondos local","link":"http://www.df.cl/mercados/bolsa-monedas/solo-siete-de-57-agf-las-gerentas-generales-que-encabezan-la-industria-de","published_date":"2026-01-19T07:00:00","summary":"Tanto la Asociación de Fondos Mutuos (AFM) y la Asociación Chilena de Administradoras de Fondos de Inversión (Acafi) son lideradas por mujeres."},{"title":"Proyecto de negociación multinivel reflota la división en el mundo sindical","link":"http://www.df.cl/economia-y-politica/laboral-personas/proyecto-de-negociacion-multinivel-reflota-la-division-en-el-mundo-sindical","published_date":"2026-01-19T07:00:00","summary":"Desde la CUT respaldan la propuesta y la ven como un avance. En otras multisindicales, como la CAT y la UNT, criticaron el momento y el foco del proyecto."},{"title":"Este boom del cobre no será igual al súper ciclo anterior: economistas delinean un menor impacto en el PIB","link":"http://www.df.cl/economia-y-politica/macro/este-boom-del-cobre-no-sera-igual-al-super-ciclo-anterior-economistas","published_date":"2026-01-19T07:00:00","summary":"Analistas explican las diferencias del momento que vive el precio del metal rojo versus el auge precedente, como menores holguras fiscales, rezago en la producción minera y menor impulso externo, entre otras."},{"title":"El mercado vuelve a mirar a WOM: JPMorgan retoma cobertura y gestora Oppenheimer ve oportunidad de inversión","link":"http://www.df.cl/empresas/telecom-tecnologia/el-mercado-vuelve-a-mirar-a-wom-jpmorgan-retoma-cobertura-y-gestora","published_date":"2026-01-19T07:00:00","summary":"Instituciones financieras toman nota de la mejor situación de la telco chilena y algunas incluso recomiendan sus bonos con vencimiento a 2031."},{"title":"José Sáez, gerente general de Aguas Andinas: “No podemos institucionalizar el abastecimiento de las familias a través de camiones aljibes. No es legítimo”","link":"http://www.df.cl/empresas/industria/jose-saez-gerente-general-de-aguas-andinas-no-podemos-institucionalizar","published_date":"2026-01-19T07:00:00","summary":"Para el ejecutivo, la sequía en el mundo rural es un ámbito en el que el Estado deberá tomar definiciones y asumir una postura, dado que aún existen brechas de cobertura."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Funeraria Hogar de Cristo entregará servicios gratuitos a damnificados por los incendios que afectan desde Biobío a La Araucanía","link":"https://www.theclinic.cl/2026/01/19/funeraria-hogar-de-cristo-entregara-servicios-gratuitos-a-damnificados-por-los-incendios-que-afectan-desde-biobio-a-la-araucania/","published_date":"2026-01-19T23:21:32","summary":"Ante el avance de los incendios forestales que han dejado 19 personas fallecidas, la Funeraria Hogar de Cristo anunció la entrega de servicios gratuitos para las familias afectadas. La medida comenzó a implementarse desde este lunes, con atención ininterrumpida en sus sucursales de Concepción y Temuco.\nThe post Funeraria Hogar de Cristo entregará servicios gratuitos a damnificados por los incendios que afectan desde Biobío a La Araucanía appeared first on The Clinic."},{"title":"Tenpo se convierte en el primer neobanco de Chile tras obtener la licencia bancaria","link":"https://www.theclinic.cl/2026/01/19/tenpo-primer-neobanco-chile/","published_date":"2026-01-19T23:19:18","summary":"La Comisión para el Mercado Financiero (CMF) otorgó la autorización de funcionamiento a la empresa. Se trata de la tercera y última etapa que se debía cumplir para obtener la licencia bancaria, de acuerdo con la normativa vigente. \nThe post Tenpo se convierte en el primer neobanco de Chile tras obtener la licencia bancaria  appeared first on The Clinic."},{"title":"El pasado como piloto en el Rally Dakar de Daniel Mas, el empresario que se asoma como ministro de Economía de Kast","link":"https://www.theclinic.cl/2026/01/19/el-pasado-como-piloto-en-el-rally-dakar-de-daniel-mas-el-empresario-que-se-asoma-como-ministro-de-economia-de-kast/","published_date":"2026-01-19T22:41:50","summary":"Daniel Mas, ingeniero y empresario, aparece como una de las cartas para encabezar el Ministerio de Economía del gobierno de José Antonio Kast. Con una extensa trayectoria gremial, también fue piloto del Rally Dakar.\nThe post El pasado como piloto en el Rally Dakar de Daniel Mas, el empresario que se asoma como ministro de Economía de Kast appeared first on The Clinic."},{"title":"Las definiciones de Judith Marín, la futura ministra de la Mujer que estaba dispuesta a cerrar la cartera: “Nuestro país atraviesa una crisis espiritual y moral”","link":"https://www.theclinic.cl/2026/01/19/las-definiciones-de-judith-marin-la-futura-ministra-de-la-mujer-que-estaba-dispuesta-a-cerrar-la-cartera-nuestro-pais-atraviesa-una-crisis-espiritual-y-moral/","published_date":"2026-01-19T21:48:27","summary":"La secretaria general del Partido Social Cristiano es la carta del presidente electo José Antonio Kast para asumir la cartera que actualmente dirige Antonia Orellana (Frente Amplio). Marín -profesora, evangélica y exconcejala de San Ramón- ha expresado su disconformidad en el funcionamiento actual del ministerio que pasará a liderar. \"¿Funciona de manera efectiva?\", se ha preguntado, sin descartar la opción de eliminarlo o fusionarlo. \nThe post Las definiciones de Judith Marín, la futura ministra de la Mujer que estaba dispuesta a cerrar la cartera: “Nuestro país atraviesa una crisis espiritual y moral” appeared first on The Clinic."},{"title":"La Moneda presiona para poner fin a la tensión oficialista y llama al PS y PPD a retomar contacto con la alianza antes del cierre del gobierno","link":"https://www.theclinic.cl/2026/01/19/la-moneda-presiona-para-poner-fin-a-la-tension-oficialista-y-llama-al-ps-y-ppd-a-retomar-contacto-con-la-alianza-antes-del-cierre-del-gobierno/","published_date":"2026-01-19T21:21:15","summary":"Luego de que los partidos del Socialismo Democrático decidieran restarse de participar en instancias de coordinación tras las críticas del PC y el FA por impulsar la Ley Naín-Retamal, desde el Gobierno buscan dar por superado conflicto y la ministra Vallejo apostó por que los partidos se reintegren en las futuras reuniones. “Esperamos que la próxima semana podamos retomar estos pasos de coordinación y conversación necesarios”, dijo.\nThe post La Moneda presiona para poner fin a la tensión oficialista y llama al PS y PPD a retomar contacto con la alianza antes del cierre del gobierno appeared first on The Clinic."},{"title":"Inicia periodo de matrículas a la educación superior: revisa fechas y requisitos para postular a la universidad en este proceso de Admisión 2026","link":"https://www.theclinic.cl/2026/01/19/inicia-periodo-de-matriculas-a-la-educacion-superior-revisa-fechas-y-requisitos-para-postular-a-la-universidad-en-este-proceso-de-admision-2026/","published_date":"2026-01-19T21:21:00","summary":"Este lunes se dieron a conocer los resultados del proceso de postulación a las carreras de la educación superior, por lo que ya las personas saben qué pueden estudiar y dónde fueron seleccionados. \nThe post Inicia periodo de matrículas a la educación superior: revisa fechas y requisitos para postular a la universidad en este proceso de Admisión 2026 appeared first on The Clinic."},{"title":"El crudo relato de un fotógrafo en medio de los incendios en Penco y Lirquén: “Mucha gente veía como se quemaba su casa y no podían hacer nada”","link":"https://www.theclinic.cl/2026/01/19/el-crudo-relato-de-un-fotografo-en-medio-de-los-incendios-en-penco-y-lirquen-mucha-gente-veia-como-se-quemaba-su-casa-y-no-podian-hacer-nada/","published_date":"2026-01-19T21:09:40","summary":"Pablo Hidalgo vive en Concepción, donde trabaja como fotógrafo independiente. El domingo salió de madrugada camino a Penco, para retratar las duras imágenes que ha dejado la catástrofe. En conversación con The Clinic relata las escenas más duras que le tocó presenciar, desde el saludo de un conductor que le mostró el único objeto que sobrevivió a las llamas que arrasaron su casa, hasta el encuentro de vecinos reconociendo los cuerpos de sus familiares entre las cenizas. \nThe post El crudo relato de un fotógrafo en medio de los incendios en Penco y Lirquén: “Mucha gente veía como se quemaba su casa y no podían hacer nada” appeared first on The Clinic."},{"title":"Kast da marcha atrás y opta por no recurrir a miembros del Congreso para su gabinete en medio de incierto nombre para Seguridad","link":"https://www.theclinic.cl/2026/01/19/kast-da-marcha-atras-y-opta-por-no-recurrir-a-miembros-del-congreso-para-su-gabinete-en-medio-de-incierto-nombre-para-seguridad/","published_date":"2026-01-19T20:56:42","summary":"El presidente electo presentará mañana al equipo de ministros que lo acompañará a partir del 11 de marzo. El nombre de la persona que asumirá en una cartera clave, como es Seguridad, sin embargo, continúa en suspenso. Y si bien en carpeta estuvieron parlamentarios como Rodolfo Carter y recientemente Enrique Bassaletti, Kast se inclinó por no recurrir al Parlamento y apostar por otro perfil. \nThe post Kast da marcha atrás y opta por no recurrir a miembros del Congreso para su gabinete en medio de incierto nombre para Seguridad appeared first on The Clinic."},{"title":"La arriesgada maniobra de un helicóptero que permitió continuar el combate de incendios: recolectó agua de piscina en Altos de la Parra","link":"https://www.theclinic.cl/2026/01/19/la-arriesgada-maniobra-de-un-helicoptero-que-permitio-continuar-el-combate-de-incendios-recolecto-agua-de-piscina-en-altos-de-la-parra/","published_date":"2026-01-19T20:50:39","summary":"En medio del combate contra los incendios forestales que afectan a la zona centro sur del país, una llamativa y arriesgada maniobra aérea quedó registrada en la comuna de Tomé, en la región del Biobío, cuando un helicóptero extrajo agua de la piscina de un vecino para ayudar a extinguir el fuego.\nThe post La arriesgada maniobra de un helicóptero que permitió continuar el combate de incendios: recolectó agua de piscina en Altos de la Parra appeared first on The Clinic."},{"title":"“Para el paciente todo salió bien, ya está de alta”: Monserrat Arroyo, la primera neurocirujana que realizó histórico bypass cerebral de alta complejidad","link":"https://www.theclinic.cl/2026/01/19/para-el-paciente-todo-salio-bien-ya-esta-de-alta-monserrat-arroyo-la-primera-neurocirujana-que-realizo-historico-bypass-cerebral-de-alta-complejidad/","published_date":"2026-01-19T20:34:49","summary":"La Dra. Monserrat Arroyo se convirtió en la primera mujer en Chile en realizar un bypass cerebral extra-intracraneano en el Hospital Clínico Universidad de Chile, una cirugía de alta complejidad indicada en casos cerebrovasculares severos.\nThe post “Para el paciente todo salió bien, ya está de alta”: Monserrat Arroyo, la primera neurocirujana que realizó histórico bypass cerebral de alta complejidad appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"La ausencia de Evo Morales en su programa radial genera dudas sobre su paradero","link":"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/la-ausencia-de-evo-morales-en-su-programa-radial-genera-dudas-sobre-su/2026-01-19/181502.html","published_date":"2026-01-19T18:15:02","summary":"La ausencia, por segunda vez consecutiva, del expresidente de Bolivia, Evo Morales en su programa dominical de radio generó dudas sobre su paradero, pues mientras sus allegados dicen que \"está a buen recaudo\" en algún lugar de la \"patria grande\", el Gobierno asegura que no hay un registro de su salida \"oficial\" del país.\nMorales (2006-2019) permanece en la zona central del Trópico de Cochabamba desde octubre de 2024, cuando se conoció sobre una investigación en su contra por un caso de trata agravada de personas en el que está acusado por la Fiscalía de haber tenido una relación con una menor de edad con quien supuestamente tuvo un hijo cuando era presidente.\nEl Trópico de Cochabamba es una de las principales zonas cocaleras en la región central de Cochabamba y es el bastión sindical y político del expresidente, cuyos seguidores están atrincherados con palos, piedras y con una vigilia permanente allí para evitar su detención.\nEn los últimos años, Morales ha conducido todos los domingos un programa de radio desde esa zona cocalera, en la radio Kawsachun Coca, que pertenece a las federaciones de productores de hoja de coca que el exmandatario lidera desde hace unas tres décadas.\nHace dos semanas, el exgobernante no estuvo en el programa y entonces uno de sus allegados explicó que Morales había contraído dengue.\nEste pasado domingo el expresidente tampoco asistió al programa y lo reemplazó el dirigente cocalero y exsenador Leonardo Loza, quien luego explicó en un video que Morales \"está a buen recaudo\" y que \"se encuentra muy bien en algún rinconcito de la patria grande\", como llaman los sectores de la izquierda boliviana a Latinoamérica.\nEl comandante general de la Policía, Mirko Sokol, dijo a los medios este lunes que la información que se tiene a través del Ministerio de Gobierno (Interior) y de la oficina de Migración es \"que no hay un flujo, o una salida oficial\" de Morales del territorio boliviano.\n\"Evo Morales no ha salido del país, por lo menos (no) por las rutas legales\", señaló Sokol e informó que la Policía y Migración hacen controles rutinarios \"para evitar la salida de cualquier ciudadano que tenga algún tipo de proceso\" o algún impedimento legal para ir al exterior.\nA principios de 2025, un tribunal judicial declaró en rebeldía a Morales, después de que el político no se presentara en dos ocasiones, al alegar enfermedad, a una audiencia que debía resolver la acusación en su contra.\nEn octubre pasado, el Ministerio Público presentó la acusación formal contra el expresidente por el delito de trata agravada de personas, lo que significa que el juez del proceso debe señalar una fecha para que comience el juicio correspondiente.\nEl fiscal general del Estado, Roger Mariaca, sostuvo este lunes que \"está vigente una orden de aprehensión\" contra Morales que \"tendría que ser ejecutada por la Policía\" y que esa institución también debería hacer las labores de inteligencia correspondientes para conocer su ubicación exacta.\n\"La información que tenemos es que el proceso penal que se encuentra en etapa de juicio oral también sigue vigente, estamos a la espera de que nos puedan notificar para el inicio del juicio oral que se tiene en contra de esta persona\", indicó Mariaca.\nLa semana pasada, los campesinos y cocaleros afines a Morales expresaron su \"temor\" ante la posibilidad de que el Gobierno use contra el exmandatario la \"receta\" aplicada por EE.UU. para capturar al gobernante venezolano, Nicolás Maduro."},{"title":"Año Nuevo Chino: Viña del Mar acogerá espectáculo gratuito de marionetas chinas","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/ano-nuevo-chino-vina-del-mar-acogera-espectaculo-gratuito-de-marionetas/2026-01-19/210440.html?=efectochina","published_date":"2026-01-19T21:04:40","summary":"Viña del Mar será escenario de una nueva celebración del Año Nuevo Chino, correspondiente al Año del Caballo, con un espectáculo cultural gratuito que reunirá tradición, música y teatro visual.\nLa actividad se realizará el martes 27 de enero, a las 20:00 horas, en el Teatro Municipal de Viña del Mar, y es organizada por la Municipalidad, la Embajada de la República Popular China en Chile y el Instituto Confucio Santo Tomás.\nEl evento tendrá como eje central la presentación de la Compañía de Marionetas de Rugao, agrupación proveniente de China reconocida por preservar uno de los artes escénicos más antiguos de su cultura.\nLa función, titulada \"El encanto de la marioneta oriental\", está dirigida a todo público, dura aproximadamente 60 minutos y no contiene diálogo verbal, lo que la hace accesible para espectadores de todas las edades.\nUn recorrido visual por la tradición cultural china\nEl espectáculo propone un viaje por distintos relatos y expresiones del arte tradicional chino, combinando música, movimiento y narración visual. A lo largo de la función, el público podrá conocer escenas inspiradas en la ópera china, cuentos clásicos y piezas de carácter lúdico, algunas de ellas pensadas especialmente para niñas y niños.\nEntre los números que componen el programa destacan Mangas danzantes, El Rey Mono, Zhu Bajie cargando a su esposa y Transformación en mariposa, junto a presentaciones llenas de ritmo y color como Danza de Seda Larga y Ritmo del Abanico.\nLa propuesta incluye además momentos musicales, como El niño tocando el suona, y escenas de humor visual como Hormigas cargando huesos y Avestruz pequeño. También se suman pasajes teatrales como Funcionario Sésamo y el tradicional Espectáculo de Cambio de Rostro, una de las expresiones más reconocidas del teatro chino.\nEste enfoque diverso busca acercar el Año Nuevo Chino en Chile a públicos amplios, combinando elementos culturales tradicionales con una puesta en escena dinámica y fácil de seguir, incluso sin conocimiento previo de la cultura china.\nLa entrada es gratuita, pero los cupos son limitados y requieren inscripción previa. Desde la Municipalidad de Viña del Mar informaron que próximamente se habilitarán nuevos cupos para público general a través de la plataforma oficial del Teatro Municipal, disponible en teatrovina.cl.\nLa actividad se suma a las celebraciones del Año Nuevo Chino en Viña del Mar, consolidando a la ciudad como un espacio de encuentro cultural y de difusión de las tradiciones de China en Chile."},{"title":"Cristian Garin enfrenta a Luciano Darderi en la primera ronda del Abierto de Australia","link":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-enfrenta-a-luciano-darderi-en-la-primera-ronda-del/2026-01-19/200603.html","published_date":"2026-01-19T20:06:03","summary":"El chileno Cristian Garin, 82° en el ranking mundial, se estrena en el Abierto de Australia, primer Grand Slam de la temporada, enfrentando al italiano Luciano Darderi (25°).\nSigue en vivo el resultado junto a Cooperativa.cl.\nAbierto de Australia - Primera ronda\n\nCristian Garin (CHI) vs. Luciano Darderi (ITA). Primer set, 1-1\n"},{"title":"Embajador de China expresa solidaridad con Chile por incendios forestales en Biobío y Ñuble","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajador-de-china-expresa-solidaridad-con-chile-por-incendios/2026-01-19/190323.html?=efectochina","published_date":"2026-01-19T19:03:23","summary":"El embajador de China en Chile, Niu Qingbao, expresó su solidaridad con el país tras los incendios forestales en las regiones del Biobío y Ñuble, que han provocado graves pérdidas humanas y materiales en los últimos días.\nA través de una declaración pública, el diplomático manifestó su pésame a las familias de las víctimas y su respaldo a las comunidades afectadas, subrayando la histórica relación de amistad entre China y Chile.\nLa autoridad señaló que ha seguido con preocupación la evolución de los incendios forestales que afectan al sur del país, especialmente en Biobío y Ñuble, zonas que han enfrentado una de las emergencias más complejas de la temporada.\n\"Quisiera expresar mi profundo pésame por las personas fallecidas y mi más sincera solidaridad con las víctimas\", indicó Niu Qingbao, quien además destacó el trabajo de los equipos de emergencia que se encuentran combatiendo el fuego en condiciones extremas.\nEl representante chino también tuvo palabras de reconocimiento para los bomberos y voluntarios, a quienes calificó como actores clave en la respuesta frente a los incendios forestales en Chile. En su mensaje, resaltó el compromiso y la valentía de quienes han estado en la primera línea para proteger vidas y viviendas.\nUno de los puntos centrales de la declaración fue el énfasis en la relación entre ambos países. \"El pueblo chino es un buen amigo del pueblo chileno y comparte el dolor causado por esta catástrofe\", afirmó el embajador, reforzando el vínculo bilateral en momentos de dificultad.\nAsimismo, expresó su confianza en que, bajo el liderazgo del Gobierno de Chile, las zonas afectadas por los incendios forestales en Biobío y Ñuble podrán controlar la emergencia, superar las dificultades y retomar gradualmente su vida cotidiana y actividades productivas.\n\nJunto al embajador Niu Qingbao, lamentamos las pérdidas humanas y materiales por los incendios forestales. Expresamos nuestra solidaridad con las comunidades afectadas en las regiones de Biobío y Ñuble. pic.twitter.com/trlH6iXP4k\n— Embajada de China en Chile (@ChinaEmbajada) January 18, 2026"},{"title":"Mbappé criticó ensañamiento de la hinchada de Real Madrid contra Vinicius","link":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/mbappe-critico-ensanamiento-de-la-hinchada-de-real-madrid-contra/2026-01-19/202718.html","published_date":"2026-01-19T20:27:18","summary":"El francés Kylian Mbappé dio la cara este lunes por su compañero Vinícius Junior, se mostró comprensivo con el enfado de la hinchada de Real Madrid y con su derecho a silbar, pero fue crítico con que el ensañamiento sea con un jugador y pidió que los abucheos sean para todo el equipo.\n\"Entiendo las pifias, entiendo a la gente. Antes de ser futbolista era un joven que miraba todos los partidos y cuando no estaba contento hablaba mal de los jugadores y, si estaba en el estadio, pifiaba. Lo puedo entender porque es la única oportunidad del madridista de expresar su sentimiento. Lo que no me gustó es que si abuchean, que sea a toda la plantilla\", manifestó en la rueda de prensa.\n\"No se debe pifiar más a algunos jugadores porque la culpa es de todo el equipo y lo hacemos mal como equipo. Tenemos carácter y la personalidad para cambiar eso en la cancha. Tenemos a todo el madridismo con nosotros, no está en contra. Están enfadados y es normal. Está en nosotros cambiar la situación, ganar partidos, jugar bien y estoy seguro de que volverán con nosotros\", añadió.\nFinalmente, Mbappé también expresó su postura por la destitución de Xabi Alonso, defendiéndolo de las críticas.\n\"Decir que Xabi Alonso no ha triunfado en Real Madrid no es verdad. Se fue antes de que se decidan todos los títulos. Perdió solamente uno, que es la Supercopa, el resto estamos vivos. Hemos perdido en Copa del Rey después\", recalcó.\n\"Tuve una relación espectacular con él y le deseo lo mejor. Me gusta su visión del fútbol, tiene esa obsesión por los detalles, por el juego. Conoce mucho del fútbol moderno. Ha pasado lo que ha pasado, es una decisión del club que hay que respetar. Ahora hay un nuevo entrenador que tenemos que ayudar porque es su primera experiencia profesional. Y vamos a dar todo para que le vaya bien a Arbeloa y a Real Madrid siempre\", sentenció."},{"title":"Investigación por accidente de tren en España apunta a la rotura de la vía","link":"https://www.cooperativa.cl/noticias/mundo/espana/investigacion-por-accidente-de-tren-en-espana-apunta-a-la-rotura-de-la/2026-01-19/194438.html","published_date":"2026-01-19T19:44:38","summary":"La investigación por el accidente ferroviario en Adamuz, Córdoba (centro-sur de España) que deja al menos 40 muertos apunta a la rotura de un tramo de la vía, que puede ser \"causa o consecuencia\" del siniestro, aunque los esfuerzos todavía se centran en recuperar los dos convoyes del tren Alvia que se precipitaron por un terraplén.\nLos equipos técnicos de rescate han comenzado a instalar una gran grúa para levantar los vagones de ese Alvia accidentado, aunque las tareas serán lentas por la cantidad de material a retirar y se teme la presencia de más fallecidos en esos dos convoyes, informó el presidente de la Junta de Andalucía, Juanma Moreno.\nAsimismo, un total de 41 personas permanecen ingresadas, mientras se han presentado 43 denuncias de desapariciones en las comandancias de Huelva, Madrid, Málaga, Córdoba y Sevilla. El Instituto de Medicina Legal de Córdoba ha recibido ya los cuerpos de 37 fallecidos y los forenses han realizado 23 autopsias, informó el Centro Integrado de Datos (CID) a través del Tribunal Superior de Justicia de Andalucía.\nEl ministro de Transportes, Óscar Puente, explicó que la investigación debe determinar si la rotura de un tramo de la vía es \"la causa o la consecuencia\" del descarrilamiento del tren Iryo que originó el choque con el tren Alvia, aunque ha reconocido que ese hueco es \"muy grande\".\nPuente indicó que la Comisión de Investigación de Accidentes Ferroviarios (CIAF) está en fase de recopilación de datos y cualquier hipótesis es \"una especulación, como muchas otras\".\nLa comisión investigadora apunta en su primera descripción de lo ocurrido que un tren Iryo descarriló, lo que provocó que los dos últimos vagones del tren invadieran la vía contigua.\nVeinte segundos después, llegó por esa vía un tren Alvia, cuyos dos primeros vagones colisionaron con los dos últimos del Iryo, lo que provocó que esos primeros convoyes del Alvia cayeran por un terraplén de cuatro metros.\nLa CIAF, por su parte, solicitó a Adif el registro de circulaciones por Adamuz de los dos días anteriores al accidente e inspeccionará la rodadura de otros trenes que circularon por ese punto en las horas previas al siniestro.\nSegún informó el Ministerio de Transportes en un comunicado, la comisión ha determinado que, además de inspeccionar la rodadura del tren Iryo en un taller, también se analizarán los carriles en el punto de inicio del descarrilamiento en un laboratorio.\nLa investigación también extraerá los datos de las cajas 'negras' de ambos trenes y se trasladarán a las dependencias de la CIAF en Madrid para que se trasladen posteriormente a un laboratorio.\nEl tren Iryo siniestrado había sido revisado el 15 de enero, tres días antes de un accidente que ha provocado la suspensión de la conexión ferroviaria de alta velocidad, cuya reanudación total se prevé para el 2 de febrero, aunque se trabaja en habilitar una de las dos vías \"lo antes posible y circular por ella durante unos días\", según Puente.\nVeinte segundos: sin margen de maniobra\n\"No era un problema de exceso de velocidad y era una recta, no una curva. Sacar conclusiones no va a ser algo inmediato\", dijo el presidente de Renfe, Álvaro Fernández Heredia, quien apuntó a un problema en las vías o en los trenes y dejó la opción del error humano.\nSegún explicó, es una vía que se había reparado en mayo y \"debería de estar en óptimas condiciones\", al tiempo que está equipada con un sistema de seguridad y señalización LZB, que \"básicamente impide errores humanos\".\n\"Cuando el LZB detecta un obstáculo en la vía, activa el frenado automático (...). Al parecer el intervalo de tiempo entre un tren y otro que se cruzaban en sentido contrario ha sido de 20 segundos y, por lo tanto, es imposible que actúe el mecanismo\", indicó.\nDesde la primavera pasada, el gestor de la infraestructura ferroviaria, Adif, ha informado de al menos ocho incidencias en Adamuz, relacionados con la catenaria, la señalización y la propia infraestructura, entre otras.\nRenfe y las aerolíneas refuerzan servicios\nRenfe activó un plan alternativo de transporte operativo desde este martes que permitirá operar servicios de alta velocidad entre Madrid y Andalucía, aunque el tramo entre Villanueva de Córdoba y Córdoba se realizará en autobús, evitando así pasar por el lugar del accidente.\nEl operativo se extenderá mientras permanezca interrumpida la circulación de la línea y permitirá ocho frecuencias entre Sevilla y Madrid, y seis entre Málaga y la capital.\nPor su parte, Iberia ha programado, desde este martes y hasta el viernes, un vuelo diario más en cada sentido entre Madrid y Sevilla y Madrid y Málaga, que aumentarán su capacidad en 728 asientos adicionales, 364 en cada ruta, mientras que Air Europa ofrecerá 360 asientos más al día entre Madrid y Málaga, también hasta el viernes."},{"title":"Primera sala del Tribunal de Disciplina determinó descenso de Deportes Melipilla","link":"https://www.cooperativa.cl/noticias/deportes/futbol/melipilla/primera-sala-del-tribunal-de-disciplina-determino-descenso-de-deportes/2026-01-19/200020.html","published_date":"2026-01-19T20:00:20","summary":"La primera sala del Tribunal de Disciplina de la ANFP sancionó a Deportes Melipilla, equipo que jugó en 2025 en la Segunda División, con la pérdida de la categoría y el club deberá volver al fútbol amateur, por incumplimiento en el pago de cotizaciones.\nLa sanción es por la denuncia que hizo la Unidad de Control Financiero contra el club, acusando que el club incumplió en noviembre con los plazos de los pagos de cotizaciones de octubre.\nLa medida fue tomada en forma unánime por el Tribunal de Disciplina de la ANFP que encabeza Ezequiel Segall y que constató que Melipilla, por cuarta vez en el año, se restó del pago de remuneraciones de su plantel además de cotizaciones y seguros de salud.\nTras este fallo, Deportes Melipilla tiene cinco días para apelar a la segunda sala del Tribunal."},{"title":"Compañero de Vicente Pizarro será operado al corazón por una arritmia","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/companero-de-vicente-pizarro-sera-operado-al-corazon-por-una-arritmia/2026-01-19/202016.html","published_date":"2026-01-19T20:20:16","summary":"Juan Cruz Komar, compañero de Vicente Pizarro en Rosario Central, deberá ser intervenido quirúrgicamente en el corazón debido a una arritmia cardíaca.\nEl cuerpo médico del club rosarino detectó esta anomalía durante los exámenes médicos en pretemporada, por lo que el jugador será operado el 22 de enero en la Fundación Favaloro de Buenos Aires.\nEl jugador de 29 años ya vivió una situación similar en 2024, cuando una arritmia cardíaca le impidió incorporarse a Huracán (incluso llegó a ser presentado oficialmente). Por ese motivo, tuvo que someterse a una ablación cardíaca y, tras varios meses de recuperación, pudo volver a las canchas a principios de 2025 con Rosario Central, donde se consolidó como titular durante toda esa temporada.\nRosario Central a través de su departamento médico, detalló la situación y remarcó que están apoyando en todo al jugador, quien se perderá gran parte del primer semestre. \n\n📋 PARTE MÉDICO \n\n\nTras los estudios cardiovasculares realizados, se le detectó al jugador Juan Cruz Komar una arritmia cardíaca. Por este motivo, el defensor será intervenido quirúrgicamente el próximo jueves 22 de enero en la Fundación Favaloro de Buenos Aires. \n\n\nDepto. Médico… pic.twitter.com/momu8Lrd5r\n— Rosario Central (@RosarioCentral) January 19, 2026"},{"title":"Viviendas de emergencia tras los incendios: requisitos y recomendaciones","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/viviendas-de-emergencia-tras-los-incendios-requisitos-y-recomendaciones/2026-01-19/192752.html","published_date":"2026-01-19T19:27:52","summary":"Tras la catástrofe que afectó a localidades de Ñuble y Biobío, surge la duda sobre la solución habitacional de emergencia.\nRosemarie Garay, académica de la Facultad de Ciencias de la Universidad de Chile, explicó en Cooperativa los detalles de la normativa vigente y los pasos críticos que deben seguir los damnificados para recibir este beneficio estatal.\n¿Cómo deben ser las nuevas viviendas de emergencia?\nDesde finales de 2023, y con una reciente actualización en diciembre de 2025 a través del Decreto Exento 2196, Chile cuenta con una norma que define la calidad mínima de estas estructuras. Ya no se trata de soluciones improvisadas, sino de viviendas con exigencias de seguridad y habitabilidad.\nSegún detalló la experta, el cambio es drástico respecto a décadas anteriores: \"Este nuevo decreto exento, el 2196, que establece los estándares de vivienda de emergencia, establece que estas viviendas tienen que tener una serie de características de calidad mínima y que tienen que ser instaladas bajo condiciones de mucha más seguridad que antes.\"\n¿Cómo postular y asegurar el beneficio?\nEl proceso de postulación se realiza directamente en la zona afectada a través del despliegue del Ministerio de Desarrollo Social y el Ministerio de Vivienda. La herramienta clave es la Ficha Básica de Emergencia (FIBE).\nPara asegurar que el proceso sea exitoso, la académica entregó una recomendación fundamental para los damnificados:\"A veces la gente no les quedó nada en el terreno, Entonces, yo recomiendo que pongan un letrero que sea visible desde afuera y que establezca un teléfono, el nombre del propietario, algo. Porque si van a hacer la visita y no encuentran a nadie en el lugar, se pierde la oportunidad de ese llenado de la ficha\".\nRequisitos y facilidades legales\nPara que el Estado, a través del Servicio Nacional de Prevención y Respuesta ante Desastres (SENAPRED), proceda a la instalación, existen tres condiciones esenciales:\n\nAcreditación de damnificado: Mediante el llenado de la ficha mencionada.\n\n\nPropiedad del terreno: El beneficio está orientado a quienes son propietarios de sus sitios.\n\n\nZona de no riesgo: No se pueden instalar en asentamientos informales o zonas con peligro de nuevos desastres.\n\nUna de las grandes ventajas de este sistema es la rapidez administrativa. Garay explicó que estas viviendas están exentas de los trámites habituales de construcción: \"El Ministerio de la Vivienda para instalar una vivienda en un determinado lugar, a través de las direcciones de Obras Municipales, necesita un permiso de edificación. Este decreto se salta todo eso... se les facilita porque se pueden instalar las viviendas de emergencia en un determinado lugar porque está establecido solo el requisito de que sean propietarios del sitio\".\nFinalmente, la experta recordó que el acceso a este techo es un compromiso de la institucionalidad chilena: \"La persona tiene que entender que es deber del Estado proveerlas de estas viviendas... la provisión de vivienda de emergencia es un deber estatal\"."},{"title":"Colo Colo generó polémica en redes por apodo que le puso a Javier Correa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-genero-polemica-en-redes-por-apodo-que-le-puso-a-javier-correa/2026-01-19/194040.html","published_date":"2026-01-19T19:40:40","summary":"Colo Colo generó polémica en sus redes sociales tras el partido amistoso con Alianza Lima en la Serie Río de La Plata, ya que destacaron el doblete de Javier Correa y lo apodaron como \"Toro\", mismo sobrenombre con el que es conocido Fernando Zampedri, delantero capitán de Universidad Católica y seis veces máximo goleador del fútbol chileno.\n\nDoblete del Toro ⚽️⚽️ \n\n\nRevive los goles de Javier Correa en el duelo ante Alianza Lima por la @SerieRdeLP ⚪️⚫️🤟🏼 pic.twitter.com/qT3dcziXmZ\n— Colo-Colo (@ColoColo) January 19, 2026\n\"Doblete del Toro\", publicó el club, y de inmediato los hinchas expresaron sus críticas, remarcando que es un apodo de un referente de otro club, y recordando que en el pasado hubo una polémica similar, cuando Esteban Paredes fue llamado \"Tanque\", sobrenombre de un legendario goleador del \"Ballet Azul\" de la U, Carlos Campos.\n\nEl único Toro en Chile es ZAMPEDRI\n— Juan Marcelo Oviedo B.⚪💙⚪ (@JeiJeiOviedo) January 19, 2026\n\nCM en ácidos, jamás le han dicho Toro a Correa\n— Doña Toti 🖤🤍 (@Dona_Toti_) January 19, 2026\n\nEl toro dijo nunca nadie xd\n— BlassyAlbo🇵🇸🇵🇸🇵🇸⚪⚫ (@BlassyFox) January 19, 2026\n\nToro?? Jajajjaja\n\n\nHay un solo Toro… y juega en el único Tetracampeón y Pentagoleador del fútbol chileno!!! ⚪️🔵⚪️\n\n\nEl otro que dicen ustedes… un Toro de Temu….\n— Alejandro Calderón Pujadas (@acalderonp) January 19, 2026\n\nEl toro???, en su vida le han dicho asi, ningun hincha del eterno le dice asi, el CM es nuevo???. sabe de futbol??, vi algun campeonato??\n— Roberto Catalán (@rocapotw) January 19, 2026\n\nEl toro???, en su vida le han dicho asi, ningun hincha del eterno le dice asi, el CM es nuevo???. sabe de futbol??, vi algun campeonato??\n— Roberto Catalán (@rocapotw) January 19, 2026\n\nEl toro???, en su vida le han dicho asi, ningun hincha del eterno le dice asi, el CM es nuevo???. sabe de futbol??, vi algun campeonato??\n— Roberto Catalán (@rocapotw) January 19, 2026"},{"title":"Delincuentes hackean a familiares de fallecidos en incendios para estafar a sus contactos","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/delincuentes-hackean-a-familiares-de-fallecidos-en-incendios-para/2026-01-19/192235.html","published_date":"2026-01-19T19:22:35","summary":"Una nueva modalidad de estafa quedó al descubierto en medio de la emergencia por los incendios forestales que afectan al sur del país, donde delincuentes están aprovechando el estado de conmoción de los familiares de las víctimas fatales.\nSegún confirmó el Ministerio Público a través de un comunicado, al menos dos casos han sido denunciados hasta ahora, los que involucran la suplantación de identidad de funcionarios de Carabineros o de la Fiscalía para engañar a los deudos y tomar control de sus cuentas de WhatsApp.\nLos estafadores contactan telefónicamente a familiares directos de las víctimas  -que hasta el momento suman 19 fallecidos- y se presentan como funcionarios policiales. Bajo el pretexto de entregar información \"reservada\" sobre la causa, les solicitan que ingresen a un enlace o entreguen un código de verificación enviado por la aplicación de mensajería.\nDebido al estado de shock en el que se encuentran las víctimas, muchas acceden a la solicitud, lo que permite a los delincuentes hackear sus cuentas. Minutos después, los estafadores comienzan a solicitar dinero a nombre de la persona afectada.\n\nInescrupulosos han intentado estafar a familiares de las víctimas fatales de los incendios en Lirquén. Les llaman haciéndose pasar por Carabineros y les piden pinchar un link vi WhatsApp, hackeando sus teléfonos. A los minutos aparecen pidiendo dinero por los deudos @Cooperativa\n— Cristofer Espinoza (@CEspinozaQ) January 19, 2026\nUna de las víctimas es Catalina Altamirano, hija de una persona fallecida en los incendios, quien relató cómo ocurrió el engaño. Según su testimonio, fue contactada por un sujeto que se identificó falsamente como un capitán de Carabineros y le pidió entregar un código para abrir una supuesta carpeta investigativa.\nEn su caso, el estafador se identificó con un rango y apellido falso, aludiendo a procedimientos legales urgentes para engañarla.\n\"Me llama un supuesto capitán Troncoso y me dice: '¿Usted es familiar de Patricio Candia?'. Y me dice: 'Estoy llamando de Fiscalía, necesitamos abrir una carpeta investigativa. ¿Tiene un minuto? ¿Puede abrir su WhatsApp? Deme el código que le está llegando en este minuto, porque le voy a enviar un enlace para que usted esté al tanto de todo lo que está pasando'\", relató Altamirano.\nLa víctima, en estado de conmoción, accedió a la petición sin sospechar que estaba entregando el código de verificación de su propia cuenta. \n\"Lo hice. En cuestión de dos, cinco minutos, llamaron a mi esposo para decirle de que estaban pidiendo plata a nombre mío\", señaló Catalina, confirmando la rapidez con la que los antisociales intentaron monetizar el robo de identidad.\nEl Ministerio Público ha llamado a la precaución y confirmó que ya se están investigando al menos dos casos confirmados bajo esta modalidad en la zona de la emergencia."},{"title":"Extienden matrícula universitaria hasta marzo para damnificados por incendios en Biobío y Ñuble","link":"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/extienden-matricula-universitaria-hasta-marzo-para-damnificados-por/2026-01-19/192142.html","published_date":"2026-01-19T19:21:42","summary":"En el contexto de los graves incendios que afectan a las regiones del Biobío y Ñuble, el Comité Técnico de Acceso del Subsistema Universitario sostuvo este lunes una sesión extraordinaria en la que acordó implementar una vía excepcional de matrícula universitaria hasta el 6 de marzo de 2026 para los postulantes damnificados, una medida busca resguardar y cautelar el proceso de inscripción que se inicia este martes.\nEsta vía excepcional permitirá a las universidades adscritas al Sistema de Acceso matricular a postulantes seleccionados y a quienes sean convocados por listas de espera, que provengan de las comunas afectadas y que no puedan cumplir con los plazos establecidos, permitiendo que los damnificados no pierdan su cupo universitario. Se solicitará acreditar su condición de afectados mediante la presentación de la Ficha Básica de Emergencia (FIBE) del Ministerio de Desarrollo Social y Familia en la institución de educación superior donde resultaron seleccionados.\nAsimismo, el Comité acordó avanzar en otras medidas de apoyo complementarias que serán implementadas en colaboración con las universidades. En ese marco, la Subsecretaría de Educación Superior emitirá un oficio este martes a las universidades adscritas, que incluirá orientaciones y propuestas de buenas prácticas para reforzar el acompañamiento, la flexibilidad administrativa y el apoyo académico y socioemocional a los estudiantes impactados por la catástrofe."},{"title":"Gabriel Suazo volvió a las canchas en agónico empate de Sevilla ante Elche","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/gabriel-suazo-volvio-a-las-canchas-en-agonico-empate-de-sevilla-ante/2026-01-19/192327.html","published_date":"2026-01-19T19:23:27","summary":"El defensa chileno Gabriel Suazo volvió a las canchas este lunes en el agónico empate 2-2 que rescató Sevilla en su visita a Elche, en la fecha 20 de La Liga de España.\nEl seleccionado nacional no jugaba desde el pasado 20 de diciembre, cuando el equipo sevillano perdió con Real Madrid, debido a una lesión muscular.\nSuazo arrancó como suplente y entró en el minuto 67, cuando los andaluces ya estaban abajo 2-0 en el marcador, por los goles de Aleix Febas (14') y Germán Valera (55').\nCon el chileno en cancha, los dirigidos por Matías Almeyda pudieron remontar para salvar el punto. Akor Adams descontó (75'), tras un centro de Suazo, y firmó el empate al final, con un penal en el último suspiro (90+2').\nEn Sevilla no jugó Alexis Sánchez, quien quedó descartado para este compromiso por una contusión en la pelvis.\nEl resultado dejó a Sevilla con 21 puntos, con cuatro partidos consecutivos sin ganar, en el decimocuarto puesto; Elche, en cambio, está octavo, con 24 positivos.\nEn la próxima fecha, Elche visitará a Levante y Sevilla tendrá dura tarea ante Athletic de Bilbao.\n"},{"title":"La Roja cambia de \"casa televisiva\": Mega transmitirá Clasificatorias al Mundial 2030","link":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-cambia-de-casa-televisiva-mega-transmitira-clasificatorias-al/2026-01-19/185536.html","published_date":"2026-01-19T18:55:36","summary":"El canal Mega informó que se adjudicó los derechos de transmisión de los partidos de la selección chilena en el proceso de las Clasificatorias para el Mundial de 2030.\nDe acuerdo a la publicación de Mega en sus redes sociales, la señal televisiva cubrirá todos los duelos oficiales y amistosos de La Roja adulta en el período 2026-2030, y también partidos de la selección femenina y los equipos juveniles en sus procesos a los torneos FIFA y Conmebol.\nDel mismo modo, La Roja le dice adiós a Chilevisión, canal que cubrió los procesos rumbo a Qatar 2022 y Norteamérica 2026.\nLas Clasificatorias para el Mundial de 2030 comenzarán en 2027, en una fecha aún por determinar.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mega (@mega.tv)\n\n"},{"title":"Chile venció a Uruguay en su debut en el clasificatorio para el Mundial de Balonmano","link":"https://www.cooperativa.cl/noticias/deportes/balonmano/chilenos/chile-vencio-a-uruguay-en-su-debut-en-el-clasificatorio-para-el-mundial/2026-01-19/182344.html","published_date":"2026-01-19T18:23:44","summary":"La selección chilena venció por 40-22 a Uruguay este lunes en su estreno en el Campeonato Sur y Centroamericano de Balonmano que se celebra en Asunción, que otorga cuatro cupos al Mundial de Alemania 2027.\nEl equipo dirigido por Aitor Etxaburu batalló con la resistencia de los charrúas en la primera parte (22-15), pero en la segunda parte, los chilenos demostraron su jerarquía y marcaron diferencias para quedarse con la victoria.\nCon la victoria, Chile quedó en el segundo lugar del Clasificatorio, por debajo de Argentina, que logró mayor diferencia de goles en el triunfo sobre Perú (49-17) en esta misma jornada.\nEl próximo partido de la selección nacional será ante Perú, este martes a las 18:00 horas (21:00 GMT), en el SND Arena de Asunción.\n\n¡TRIUNFO IMPORTANTE! 😎🙌🔥\n\n\nEl Team Chile 🇨🇱 de Balonmano 🤾🏻‍♂️ venció a Uruguay 🇺🇾 (40-22) en su estreno en el Sur y Centroamericano Adulto de Asunción 🇵🇾.\n\n\nLos dirigidos por Aitor Etxaburu establecieron diferencias en el cierre de la primera mitad (22-15 al entretiempo) y en el… pic.twitter.com/y3kVn3TJGL\n— Team Chile (@TeamChile_COCH) January 19, 2026"}]}]}