{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Al mal tiempo, buena cara: las oportunidades de inversión que abrió la mala racha del IPSA esta semana","link":"http://www.df.cl/senal-df/senales-financieras/al-mal-tiempo-buena-cara-las-oportunidades-de-inversion-que-abrio-la-mala","published_date":"2026-02-13T21:34:00","summary":"Mientras el índice acumula una caída de 2,8% durante los últimos cinco días, los agentes del mercado recomiendan entrar a invertir en sectores como la banca, inmobiliario comercial, retail, bebidas y energía."},{"title":"IPSA vuelve a caer y cierra por debajo de los 10.900 puntos tras datos de inflación que revitalizaron la demanda por bonos de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyuihg4543","published_date":"2026-02-13T21:30:00","summary":"El rendimiento del Tesoro a dos años cayó a mínimos desde septiembre de 2022, después de conocerse que el IPC de enero tuvo una variación por debajo de lo esperado, y que la tasa de inflación subyacente cayó su menor nivel desde marzo de 2021. Por su parte, los índices de Wall Street no lograron sostener un repunte inicial."},{"title":"Chile suma tercer año de incumplimiento de la meta fiscal en medio de contención de la deuda y menor PIB","link":"http://www.df.cl/economia-y-politica/informe-de-finanzas-publicas-revela-nuevo-incumplimiento-de-meta-de-balance","published_date":"2026-02-13T21:08:00","summary":"En el Informe de Finanzas Públicas (IFP) dado a conocer la tarde de este viernes, se ratificó el mayor déficit efectivo que hubo en el sector público el año pasado y el salto del estructural hasta un 3,6% del PIB."},{"title":"El pronóstico de Goldman Sachs para el dólar: \"El valor de largo plazo es entre $ 775 y $ 800”","link":"http://www.df.cl/senal-df/senales-financieras/el-pronostico-de-goldman-sachs-para-el-dolar-el-valor-de-largo-plazo-es","published_date":"2026-02-13T20:10:00","summary":"El estratega jefe de divisas y mercados emergentes, Kamakshya Trivedi, explicó que la depreciación del dólar continuará a medida que el resto del mundo muestra un desempeño relativamente mejor y EEUU luce menos excepcional. “El dólar estaba muy sobrevalorado”, comentó."},{"title":"Country manager de AWS Chile deja su cargo tras siete años en la empresa","link":"http://www.df.cl/empresas/telecom-tecnologia/country-manager-de-aws-chile-deja-su-cargo-tras-siete-anos-en-la-empresa","published_date":"2026-02-13T19:30:00","summary":"Así lo dio a conocer Felipe Ramírez, quien lideraba la gigante tecnológica en territorio nacional. Desde la empresa ya tienen su reemplazo interino."},{"title":"Dólar cierra al alza sobre $ 860 pese a que el IPC de enero hizo caer las tasas de interés en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyj3i49re","published_date":"2026-02-13T19:09:00","summary":"Los datos reforzaron la idea de que la Fed podría bajar las tasas tres veces este año, pero el tipo de cambio se movió por un impulso de carácter técnico, y con mercados enrarecidos antes del Año Nuevo Lunar en China."},{"title":"Lavín, el “lobista” de la economía chilena ante el empresariado español","link":"http://www.df.cl/df-mas/coffee-break/lavin-el-lobista-de-la-economia-chilena-ante-el-empresariado-espanol","published_date":"2026-02-13T19:00:00","summary":"En Madrid, Joaquín Lavín se ha reunido con empresarios españoles para explicar el nuevo escenario económico chileno, destacando oportunidades en cobre, litio y energías renovables, mientras aborda la principal inquietud de los inversionistas: la permisología y las señales del nuevo gobierno para destrabar proyectos."},{"title":"\"Le agradezco a los estafadores que me hagan parecer mucho más joven\": Luksic arremete por falsas imágenes suyas creadas con IA para plataformas fraudulentas","link":"http://www.df.cl/empresas/actualidad/le-agradezco-a-los-estafadores-que-me-hagan-parecer-mucho-mas-joven","published_date":"2026-02-13T18:30:00","summary":"El empresario volvió alertar sobre el uso engañoso de su imagen, al igual como ocurre con celebridades de la televisión, los deportes y los espectáculos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-jzjd9","published_date":"2026-02-13T18:01:00","summary":"Auditoría provoca remezón en Codelco + Avanza comisión de ingresos tributarios + Dólar al alza"},{"title":"Guía de Ocio: Un amor tormentoso y legendario llega al cine","link":"http://www.df.cl/capital/cultura/guia-de-ocio-un-amor-tormentoso-y-legendario-llega-al-cine","published_date":"2026-02-13T17:49:00","summary":""},{"title":"Aduanas independiza operación en La Araucanía con nueva Dirección Regional que agilizará flujo comercial en pasos fronterizos","link":"http://www.df.cl/regiones/la-araucania/economia/aduanas-independiza-operacion-en-la-araucania-con-nueva-direccion-regional","published_date":"2026-02-13T17:43:00","summary":"La oficina pone fin a la dependencia administrativa de Talcahuano y agilizará el flujo de carga y pasajeros en pasos fronterizos estratégicos para el sur de Chile como Pino Hachado y Mamuil Malal."},{"title":"ExCEO de Grupo Bimbo Iberia aterriza en Cencosud para liderar la agenda estratégica y de transformación del retailer","link":"http://www.df.cl/empresas/retail/exceo-de-grupo-bimbo-iberia-aterriza-en-cencosud-para-liderar-la-agenda","published_date":"2026-02-13T17:32:00","summary":"A partir del 16 de marzo de 2026, Gastón Lo Russo asumirá como Chief Strategy & Transformation Officer (CSTO)."},{"title":"La receta de Agrosuper para dejar atrás su ciclo más duro y conseguir el Investment Grade","link":"http://www.df.cl/senal-df/el-deal/la-receta-de-agrosuper-para-dejar-atras-su-ciclo-mas-duro-y-conseguir-el","published_date":"2026-02-13T17:26:00","summary":"La compañía ligada a la familia Vial hizo historia esta semana al conseguir una mejora de clasificación por parte de Moody’s. El logro fue el resultado de un proceso de reestructuración financiera y eficiencia operativa, tras años marcados por su expansión en el negocio del salmón, los shocks de la guerra en Ucrania y la gripe aviar."},{"title":"Alcalde de Penco exige a Contraloría supervisión especial en reconstrucción e insiste en levantar villas transitorias","link":"http://www.df.cl/regiones/biobio/economia/alcalde-de-penco-exige-a-contraloria-supervision-especial-en-reconstruccion","published_date":"2026-02-13T16:56:00","summary":"La petición busca evitar que se repita el escenario de Valparaíso y se levanten con celeridad viviendas para las familias damnificadas. Desde la CChC trabajan en los estudios técnicos para construir barrios antes que comience el invierno."},{"title":"“La tarea para el próximo Gobierno es más fácil”: Elizalde ante recorte de gasto en gabinetes ministerial al que aspira administración Kast","link":"http://www.df.cl/economia-y-politica/politica/la-tarea-para-el-proximo-gobierno-es-mas-facil-que-la-que-nos-toco","published_date":"2026-02-13T16:52:00","summary":"Las declaraciones se sucedieron luego del último consejo de gabinete llevado a cabo en en palacio de La Moneda, encabezado por el Presidente Boric"},{"title":"Dos mujeres que están amplificando la escena culinaria local","link":"http://www.df.cl/capital/cultura/dos-mujeres-que-estan-amplificando-la-escena-culinaria-local","published_date":"2026-02-13T16:48:00","summary":"Con raíces gastronómicas muy distintas a la chilena, Alisha Lubben y Hai Zhang encontraron en Santiago un territorio creativo en expansión. Desde sus respectivas vitrinas, ambas invitan a mirar más allá del radar masivo y a descubrir los cafés y restoranes de barrio que le dan carácter a la ciudad y sostienen buena parte de su identidad culinaria."},{"title":"Conectividad en Los Ríos: fallida licitación mantiene inoperativa la Balsa San Javier y Gobierno opta por trato directo","link":"http://www.df.cl/regiones/los-rios/empresas/conectividad-en-los-rios-fallida-licitacion-mantiene-inoperativa-la-balsa","published_date":"2026-02-13T16:48:00","summary":"El servicio fluvial que conecta Máfil y Los Lagos lleva cerca de dos semanas suspendido luego de que el adjudicatario desistiera a última hora. El Ejecutivo gestiona un aumento del subsidio mensual a $6,5 millones para atraer un nuevo operador."},{"title":"Maulén remarca que reducir la deuda histórica mejora la valorización de Blanco y Negro y cuestiona precio de la OPA realizada por Mosa","link":"http://www.df.cl/mercados/bolsa-monedas/angel-maulen-advierte-que-reducir-la-deuda-historica-mejora-la-valorizacion","published_date":"2026-02-13T16:46:00","summary":"El director de ByN comunicó a la CMF su opinión respecto a la rebaja en la deuda y la Oferta Pública realizada por la otra parte del directorio."},{"title":"Ximena Ossandón: “Mientras más transversal sean las decisiones, mucho más eficiente es el ambiente para que los proyectos avancen”","link":"http://www.df.cl/economia-y-politica/congreso/ximena-ossandon-mientras-mas-transversal-sean-las-decisiones-mucho-mas","published_date":"2026-02-13T16:20:00","summary":"La diputada de RN espera que su sector llegue a acuerdo con la centroizquierda en la Cámara Baja y advierte que en esta instancia la única opción es pactar, porque “los llaneros solitarios” no logran resultados."},{"title":"El ascenso de los fondos en acciones chilenas: aportes récord en 2025 y fuerte predominio de cinco vehículos","link":"http://www.df.cl/senal-df/senales-financieras/el-ascenso-de-los-fondos-en-acciones-chilenas-aportes-record-en-2025-y","published_date":"2026-02-13T16:10:00","summary":"Los 24 actores de la categoría sumaron aportes netos casi cuatro veces mayores a los de 2024 y superaron el máximo de 2017. De ellos, Enfoque (Larrain Vial AGF), FM Selección acciones (Banchile AGF), ETF It Now IPSA (Itau AGF), Chile Activo (Bice AGF) e Index Found S&P IPSA (Security AGF) representan el 70% de los flujos."},{"title":"Laboratorios inician la mayor competencia entre medicamentos de punta contra la obesidad y diabetes en Chile","link":"http://www.df.cl/senal-df/el-deal/laboratorios-inician-la-mayor-competencia-entre-medicamentos-de-punta","published_date":"2026-02-13T16:07:00","summary":"El predominio local de Novo Nordisk con Ozempic será desafiado por su archirrival internacional Eli Lilly con un medicamento que afina su comercialización en los próximos meses. En paralelo, Laboratorio Chile avanza en la aprobación de un fármaco genérico con miras a su estreno este año."},{"title":"La arremetida de Tesla en Chile: iniciará oferta de autos autónomos en primer semestre y apunta a triplicar ventas en 2026","link":"http://www.df.cl/senal-df/el-deal/la-arremetida-de-tesla-en-chile-iniciara-oferta-de-autos-autonomos-en","published_date":"2026-02-13T15:57:00","summary":"La ofensiva de la compañía ligada a Elon Musk incluye la introducción de su inteligencia artificial, Grok, en el mercado chileno, donde planea comercializar un total de 3.000 unidades al cierre de este año."},{"title":"Acciones bancarias tras el auge: mercado examina aumento del riesgo y menor inflación","link":"http://www.df.cl/senal-df/acciones-bancarias-tras-el-auge-mercado-examina-aumento-del-riesgo-y-menor","published_date":"2026-02-13T15:56:00","summary":"Luego un año extraordinario, los papeles del Banco de Chile, Santander, BCI e Itaú afrontan 2026 con una nota de cautela, con el banco de la familia Yarur concentrando las apuestas positivas. Entre los factores que impulsan las perspectivas destacan los signos de repunte del sector inmobiliario."},{"title":"Vinos rosé: un refugio para las viñas ante la desaceleración general del consumo","link":"http://www.df.cl/senal-df/el-deal/vinos-rose-un-refugio-para-las-vinas-ante-la-desaceleracion-general-del","published_date":"2026-02-13T15:47:00","summary":"Mientras el consumo mundial de vino toca mínimos históricos, la categoría destaca entre las más resilientes con un crecimiento moderado, pero constante. Y a futuro, las proyecciones globales son más auspiciosas, apuntando a incrementos de 37% en valor a 2035, tendencia que siguen atentamente las viñas chilenas."},{"title":"Auditoría detecta \"ocultamientos e inconsistencias\": Codelco remueve dos altos mandos tras fatal accidente en El Teniente y anuncia reforma total en la división","link":"http://www.df.cl/empresas/mineria/auditoria-detecta-ocultamientos-e-inconsistencias-codelco-remueve-dos","published_date":"2026-02-13T14:40:00","summary":"La estatal informó que tanto el vicepresidente de Operaciones, Mauricio Barraza, como el gerente general del yacimiento, Claudio Sougarret, dejarán sus cargos a partir de hoy."},{"title":"Gobierno publica decreto que crea comisión para analizar ingresos tributarios y Kast definirá sus integrantes","link":"http://www.df.cl/economia-y-politica/politica/gobierno-publica-decreto-que-crea-comision-para-analizar-ingresos","published_date":"2026-02-13T14:00:00","summary":"La comisión estudiará los ingresos tributarios relacionados a primera categoría no minera que abarquen el período 2017-2025."},{"title":"El desconocido paso por la PUC de Marcelo Benítez, el CEO de Millicom, el nuevo socio de Telefónica","link":"http://www.df.cl/df-mas/coffee-break/el-desconocido-paso-por-la-puc-de-marcelo-benitez-el-ceo-de-millicom-el","published_date":"2026-02-13T14:00:00","summary":"Licenciado en Administración de Empresas de la Universidad del Pacífico, fue en la Pontificia Universidad Católica de Chile (PUC), donde hizo su MBA, completando su formación en Stanford, en Estados Unidos."},{"title":"Quiénes son los árbitros que Chile y Bupa nominaron en litigio en el Ciadi","link":"http://www.df.cl/df-mas/coffee-break/quienes-son-los-arbitros-que-chile-y-bupa-nominaron-en-litigio-en-el-ciadi","published_date":"2026-02-13T14:00:00","summary":"Las partes oficializaron la nominación de sus árbitros en la causa: Por el Estado chileno, el argentino suizo Jorge E. Viñuelas. Y por Bupa, la uruguaya Sandra González."},{"title":"La fundación chilena detrás del Primer Simposio Latinoamericano de Duchenne","link":"http://www.df.cl/df-mas/coffee-break/la-fundacion-chilena-detras-del-primer-simposio-latinoamericano-de-duchenne","published_date":"2026-02-13T13:56:00","summary":"Hace una década, un grupo pequeño de padres y madres de niños diagnosticados con esta enfermedad comenzó a reunirse y fundaron Duchenne Chile: “El origen no fue institucional, fue familiar. Partimos buscando respuestas que nadie nos estaba dando”, recuerda su directora, Josefina García-Huidobro."},{"title":"El “Milagro” que se inauguró la semana pasada en Parque Tricao","link":"http://www.df.cl/df-mas/coffee-break/el-milagro-que-se-inauguro-la-semana-pasada-en-parque-tricao","published_date":"2026-02-13T13:41:00","summary":"Durante la ceremonia, que contó con la música del conjunto austríaco Beija-flor String Quartet, el empresario Eduardo Fernández León recordó los orígenes del proyecto que inició junto a su socio Stuart Moore. “Yo crecí en estos campos; conozco sus olores, sus ciclos y su silencio”, partió diciendo."},{"title":"Santander lideró los megacréditos mundiales en 2025","link":"http://www.df.cl/internacional/multinacionales/santander-lidero-los-megacreditos-mundiales-en-2025","published_date":"2026-02-13T13:38:00","summary":"El banco español logró la primera posición global como asesor de las operaciones y también como prestamista. El objetivo prioritario para este año es impulsar el negocio en Estados Unidos."},{"title":"IPC de EEUU ​sube un 0,2% en enero, menos de lo previsto","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-sube-un-0-2-en-enero-menos-de-lo-previsto","published_date":"2026-02-13T13:30:00","summary":"En la comparativa con el mismo mes del año anterior, el indice de precios al consumidor se moderó a un 2,4​%​​​​​​​​​, tras un aumento del 2,7%​ en diciembre​​​."},{"title":"Pagos sin licitar que superan los $ 4.400 millones complican al alcalde de Coyhaique ante Tribunal Electoral Regional","link":"http://www.df.cl/regiones/aysen/economia/pagos-sin-licitar-que-superan-los-4-400-millones-complican-al-alcalde-de","published_date":"2026-02-13T13:11:00","summary":"El TER de Aysén dio curso al requerimiento de remoción presentado por concejales, quienes acusan la elusión sistemática del sistema de compras públicas mediante 471 decretos de trato directo. Contraloría ya observó gastos por $769 millones al margen del portal oficial."},{"title":"Boric encabeza el último consejo de gabinete de su mandato: \"Tenemos que hacer un traspaso impecable”","link":"http://www.df.cl/economia-y-politica/politica/boric-encabeza-el-ultimo-consejo-de-gabinete-de-su-mandato-tenemos-que","published_date":"2026-02-13T13:00:00","summary":"Boric insistió en sacar adelante proyectos de ley que no hayan podido ser oficializados en su gobierno."},{"title":"La exclusiva fiesta por San Valentín que organizan conocidos empresarios en la Península de Pucón","link":"http://www.df.cl/df-mas/coffee-break/la-exclusiva-fiesta-por-san-valentin-que-organizan-conocidos-empresarios-en","published_date":"2026-02-13T10:55:00","summary":""},{"title":"Acciones en Europa y EEUU operan planas a la espera de datos de inflación","link":"http://www.df.cl/primer-click/acciones-en-europa-y-eeuu-operan-planas-a-la-espera-de-datos-de-inflacion","published_date":"2026-02-13T10:30:00","summary":"La amenaza de una disrupción generalizada por la IA sigue presionando a los mercados."},{"title":"Trump planea reducir los aranceles sobre productos de acero y aluminio","link":"http://www.df.cl/internacional/ft/trump-planea-reducir-los-aranceles-sobre-productos-de-acero-y-aluminio","published_date":"2026-02-13T09:10:00","summary":"La última flexibilización de los gravámenes se produce en medio de la persistente ansiedad de los votantes sobre la asequibilidad de los bienes en EEUU."},{"title":"Péndulo de reformas fiscales","link":"http://www.df.cl/pendulo-de-reformas-fiscales","published_date":"2026-02-13T07:10:00","summary":""},{"title":"Sucesiones exitosas","link":"http://www.df.cl/opinion/cartas/sucesiones-exitosas","published_date":"2026-02-13T07:05:00","summary":""},{"title":"Una hoja de ruta para destrabar la inversión","link":"http://www.df.cl/opinion/columnistas/una-hoja-de-ruta-para-destrabar-la-inversion","published_date":"2026-02-13T07:05:00","summary":"Juan José Obach, director ejecutivo de Horizontal"},{"title":"Cobre y reglas claras para invertir","link":"http://www.df.cl/opinion/cartas/cobre-y-reglas-claras-para-invertir","published_date":"2026-02-13T07:02:00","summary":""},{"title":"La generación que vendió la empresa familiar: ¿traición o sabiduría?","link":"http://www.df.cl/la-generacion-que-vendio-la-empresa-familiar-traicion-o-sabiduria","published_date":"2026-02-13T07:02:00","summary":"Alfredo Enrione, director Centro de Gobierno Corporativo y Sociedad ESE Escuela de Negocios, U. Andes"},{"title":"Aviones ambulancia","link":"http://www.df.cl/opinion/cartas/aviones-ambulancia","published_date":"2026-02-13T07:00:00","summary":""},{"title":"Inversiones en data centers: un motor de competitividad","link":"http://www.df.cl/opinion/columnistas/inversiones-en-data-centers-un-motor-de-competitividad","published_date":"2026-02-13T07:00:00","summary":"Christian Nicolai, Consejero del CPI, exsubsecretario de Telecomunicaciones"},{"title":"LatamGPT y la soberanía digital","link":"http://www.df.cl/sin-titulo-80942266","published_date":"2026-02-13T07:00:00","summary":""},{"title":"¿Por qué hay personas a las que les bajó su PGU tras el reajuste y el pago de nuevos beneficios?","link":"http://www.df.cl/mercados/pensiones/por-que-hay-personas-a-las-que-les-bajo-su-pgu-tras-el-reajuste-y-el-pago","published_date":"2026-02-13T07:00:00","summary":"A un grupo de adultos mayores les aumentó la pensión base para el cálculo del aporte monetario que realiza el Estado."},{"title":"Más allá de bilateral de traspaso, Reyes y Cabezón agendan reunión sobre implementación de la reforma previsional","link":"http://www.df.cl/mercados/pensiones/mas-alla-de-bilateral-de-traspaso-reyes-y-cabezon-agendan-reunion-sobre","published_date":"2026-02-13T07:00:00","summary":"El 5 de marzo, la nueva autoridad participará de la habitual cita de coordinación que lidera el actual subsecretario y en la que participan una serie de servicios públicos."},{"title":"Encuesta de la USS muestra alta adopción de IA en empresas, pero con brechas en estrategia y capacitación","link":"http://www.df.cl/encuesta-de-la-uss-muestra-alta-adopcion-de-ia-en-empresas-pero-con","published_date":"2026-02-13T07:00:00","summary":"Mientras la implementación de la inteligencia artificial se limita principalmente a pruebas de concepto, su incorporación en procesos avanza de manera incipiente."},{"title":"La estructura corporativa de Movistar en la que aterriza Millicom y los cambios que se avizoran","link":"http://www.df.cl/empresas/telecom-tecnologia/la-estructura-corporativa-de-movistar-en-la-que-aterriza-millicom-y-los","published_date":"2026-02-13T07:00:00","summary":"Aunque aún no ha habido despidos en la primera línea ejecutiva de la telco chilena, el modus operandi del nuevo controlador es contar con profesionales de trayectoria en la propia luxemburguesa."},{"title":"Socios chinos reactivan proceso para tomar control de Transelec y aspiran a cerrar la operación antes de julio","link":"http://www.df.cl/empresas/energia/socios-chinos-reactivan-proceso-para-tomar-control-de-transelec-y-aspiran-a","published_date":"2026-02-13T07:00:00","summary":"La asiática, que tiene el 27,79% de la transmisora, va con un socio para esta transacción. Los fondos canadienses no se irían del todo."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Asesino de Ámbar Cornejo, Hugo Bustamante, suma nueva condena por un doble homicidio ocurrido hace casi 30 años en Villa Alemana","link":"https://www.theclinic.cl/2026/02/13/asesino-de-ambar-cornejo-hugo-bustamante-suma-nueva-condena-por-un-doble-homicidio-ocurrido-hace-casi-30-anos-en-villa-alemana/","published_date":"2026-02-13T21:32:15","summary":"La justicia dictó una nueva sentencia hacia Hugo Bustamante por el asesinato de una madre y su hijo en Villa Alemana. Un crimen ocurrido en 1996, que se reanudó gracias a nuevas diligencias iniciadas tras una confesión del propio Bustamante, realizada durante la investigación de la periodista Ivonne Toro en torno al Caso Ámbar.\nThe post Asesino de Ámbar Cornejo, Hugo Bustamante, suma nueva condena por un doble homicidio ocurrido hace casi 30 años en Villa Alemana appeared first on The Clinic."},{"title":"De político a influencer: la reinvención de Gustavo Hasbún en redes sociales tras su alejamiento de la política y la sombra del Caso Coimas","link":"https://www.theclinic.cl/2026/02/13/la-reinvencion-de-gustavo-hasbun-en-redes-sociales/","published_date":"2026-02-13T21:31:33","summary":"Tras años marcados por polémicas, investigaciones y una derrota electoral, el exparlamentario reaparece convertido en un comentarista político en Instagram. En su cuenta tiene más de 25 mil seguidores y sus videos alcanzan a superar los mil likes. Aunque en su cuenta hace ácidas críticas  del Gobierno, el exalcalde de Estación Central descarta que esta faceta en redes sociales tenga un correlato con su interés político inmediato. “En el corto plazo, al menos, no quiero volver a la política\", asegura a The Clinic. \nThe post De político a influencer: la reinvención de Gustavo Hasbún en redes sociales tras su alejamiento de la política y la sombra del Caso Coimas appeared first on The Clinic."},{"title":"El día en que la barra brava de Universidad de Chile amenazó a Felipe de Pablo, la principal carta de Kast para asumir en el nuevo Estadio Seguro","link":"https://www.theclinic.cl/2026/02/13/el-dia-en-que-la-barra-brava-de-universidad-de-chile-amenazo-a-felipe-de-pablo-la-principal-carta-de-kast-para-asumir-en-el-nuevo-estadio-seguro/","published_date":"2026-02-13T21:09:18","summary":"En agosto de 2019, el entonces gerente general de Azul Azul, Felipe de Pablo, sufrió un ataque a su vehículo y a la casa de su familia en Puente Alto, atribuido a la barra Los de Abajo, en medio de tensiones por la prohibición de elementos de animación al estadio. Hoy, ya como gerente de Operaciones y Seguridad de la ANFP, su nombre surge como principal opción para encabezar el nuevo Estadio Seguro tras el fracaso del plan anterior.\nThe post El día en que la barra brava de Universidad de Chile amenazó a Felipe de Pablo, la principal carta de Kast para asumir en el nuevo Estadio Seguro appeared first on The Clinic."},{"title":"Stellantis reactiva el diésel en Europa y reabre el debate sobre la transición energética","link":"https://www.theclinic.cl/2026/02/13/renacer-de-los-modelos-diesel-de-stellantis-en-europa/","published_date":"2026-02-13T21:00:00","summary":"En un giro estratégico que refleja las tensiones entre regulación, mercado y tecnología, Stellantis comenzó a reintroducir versiones diésel de varios de sus modelos en Europa. La decisión llega en medio de un crecimiento más lento de lo previsto de los vehículos eléctricos, una flexibilización de los objetivos de emisiones en la Unión Europea y una demanda persistente por motorizaciones tradicionales en ciertos segmentos. Más que una marcha atrás, el movimiento expone los límites del actual proceso de electrificación y la necesidad de adaptar la oferta a la realidad del mercado.\nThe post Stellantis reactiva el diésel en Europa y reabre el debate sobre la transición energética appeared first on The Clinic."},{"title":"Ministro de Justicia ante errores en Gendarmería: “Los índices de este gobierno son mejores que gobiernos anteriores”","link":"https://www.theclinic.cl/2026/02/13/ministro-de-justicia-ante-errores-en-gendarmeria-los-indices-de-este-gobierno-son-mejores-que-gobiernos-anteriores/","published_date":"2026-02-13T20:55:40","summary":"El ministro de Justicia, Jaime Gajardo, defendió este viernes la gestión del gobierno en material penitencial, ante los reiterados casos de liberaciones por error cometidos por Gendarmería.\nDesde La Moneda, Gajardo comentó que las liberaciones por error han ocurrido desde hace varias administraciones previas, y que ellos lo han disminuido.\n\"No somos el primer gobierno que enfrenta este problema. De hecho si usted ve las estadísticas de liberaciones en gobiernos anteriores, es superior a la nuestra. Nosotros hemos tomado medidas para que esto disminuya, para que cometamos menos errores en ese aspecto. Pero (las liberaciones) es superior a la nuestra, con menos población penal\", dijo.\nThe post Ministro de Justicia ante errores en Gendarmería: “Los índices de este gobierno son mejores que gobiernos anteriores” appeared first on The Clinic."},{"title":"“Tienen la posibilidad de crecer descontroladamente”: El terreno plagado de conejos en Las Condes que divide a expertos y familias que los alimentan","link":"https://www.theclinic.cl/2026/02/13/tienen-la-posibilidad-de-crecer-descontroladamente-el-terreno-plagado-de-conejos-en-las-condes-que-divide-a-expertos-y-familias-que-los-alimentan/","published_date":"2026-02-13T20:42:26","summary":"En Alonso de Camargo, entre Visviri y Padre Hurtado, alojan cientos de conejos. Llegaron al sitio eriazo que se ubica ahí hace años, y ya forman parte de la comunidad. Familias acuden a visitarlos como panorama, y algunos de los propios vecinos se organizan para llevarles verduras y frutas para que se alimenten. Sin embargo, el veterinario Fernando Mardones alerta no solo del hecho de que son una plaga, sino que darles alimento es tenencia irresponsable y que \"debiera controlarse esa población descontrolada de conejos\". \nThe post “Tienen la posibilidad de crecer descontroladamente”: El terreno plagado de conejos en Las Condes que divide a expertos y familias que los alimentan appeared first on The Clinic."},{"title":"“Maipú corre por Mailén”: La corrida benéfica para niña de dos años que necesita reunir $150 millones para tratamiento fuera de Chile por tumor cerebral","link":"https://www.theclinic.cl/2026/02/13/maipu-corre-por-mailen-la-corrida-benefica-para-nina-de-dos-anos-que-necesita-reunir-150-millones-para-tratamiento-fuera-de-chile-por-tumor-cerebral/","published_date":"2026-02-13T20:27:50","summary":"La actividad deportiva y familiar \"Maipú corre por Mailén\" se realizará el domingo 1 de marzo frente al Teatro Municipal de Maipú, con un recorrido de 5K, y busca reunir $150 millones para que la pequeña de dos años pueda acceder a un tratamiento fuera de Chile.\nThe post “Maipú corre por Mailén”: La corrida benéfica para niña de dos años que necesita reunir $150 millones para tratamiento fuera de Chile por tumor cerebral appeared first on The Clinic."},{"title":"Gastón Lo Russo, exCEO de Grupo Bimbo Iberia, desembarca en Cencosud para liderar agenda estratégica del holding ligado a familia Paulmann","link":"https://www.theclinic.cl/2026/02/13/gaston-lo-russo-exceo-de-grupo-bimbo-iberia-desembarca-en-cencosud-para-liderar-agenda-estrategica-del-holding-ligado-a-familia-paulmann/","published_date":"2026-02-13T20:23:25","summary":"Este viernes, encosud anunció hoy la incorporación de Gastón Lo Russo como Chief Strategy & Transformation Officer (CSTO), cargo que asumirá a partir del 16 de marzo de 2026, reportando directamente al CEO de la Compañía, Rodrigo Larraín. Su posición estará basada en Argentina, con alcance y responsabilidad global.\nThe post Gastón Lo Russo, exCEO de Grupo Bimbo Iberia, desembarca en Cencosud para liderar agenda estratégica del holding ligado a familia Paulmann appeared first on The Clinic."},{"title":"Arsmate va con todo por la lucha libre chilena: holding compró Wrestling Knockout Chile y anuncia nuevo canal de streaming deportivo y contenido family friendly","link":"https://www.theclinic.cl/2026/02/13/arsmate-va-con-todo-por-la-lucha-libre-chilena-holding-compro-wrestling-knockout-chile-y-anuncia-nuevo-canal-de-streaming-deportivo-y-contenido-family-friendly/","published_date":"2026-02-13T19:51:00","summary":"La plataforma de suscripción de contenido chilena concretó la compra de WKC, y dio el primer paso en la consagración de \"Arsmate Sports\", la marca con la que buscan posicionarse en el entretenimiento deportivo. Además, anunció la creación de VOUDER, una plataforma de video en la que transmitirán contenido deportivo y programas familiares, abriendo paso con ello a nuevas áreas. \nThe post Arsmate va con todo por la lucha libre chilena: holding compró Wrestling Knockout Chile y anuncia nuevo canal de streaming deportivo y contenido family friendly appeared first on The Clinic."},{"title":"“Lo único que hace es daño”: Montes cuestiona informe de Contraloría sobre megaincendio en Valparaíso","link":"https://www.theclinic.cl/2026/02/13/lo-unico-que-hace-es-dano-montes-cuestiona-informe-de-contraloria-sobre-megaincendio-en-valparaiso/","published_date":"2026-02-13T19:30:42","summary":"El ministro de Vivienda, Carlos Montes, crítico el último informe de la Contraloría General de la República, el cual reveló una serie de irregularidades en la gestión de recursos públicos tras el megaincendio que afectó la región de Valparaíso en febrero del 2024. El líder de la cartera aseguró que sobre los temas levantados “falta mucho más análisis”, apuntando directamente a Contraloría y enfatizando que se trata de una situación “grave” que podría “levantar futuras sospechas”. \nThe post “Lo único que hace es daño”: Montes cuestiona informe de Contraloría sobre megaincendio en Valparaíso appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"La formación de Colo Colo para recibir a Unión La Calera en el Estadio Monumental","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-recibir-a-union-la-calera-en-el-estadio/2026-02-13/211647.html","published_date":"2026-02-13T21:16:47","summary":""},{"title":"[ESTADÍSTICAS] La tabla de goleadores de la Liga de Primera 2026 en la tercera fecha","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-goleadores-de-la-liga-de-primera-2026-en-la/2026-02-13/204234.html","published_date":"2026-02-13T20:42:34","summary":"Revisa la tabla de goleadores de la Liga de Primera 2026 durante el desarrollo de la tercera fecha.\nAcctualmente la lidera Maximiliano Gutiérrez de Huachipato, con tres anotaciones.\n"},{"title":"AC Milan venció en la agonía a Pisa de Felipe Loyola en la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-vencio-en-la-agonia-a-pisa-de-felipe-loyola-en-la-serie-a/2026-02-13/200823.html","published_date":"2026-02-13T20:08:23","summary":""},{"title":"¿Sirve la TNE? ¿Se elimina la Bip!?: Inicia en Metro el pago del pasaje con tarjetas bancarias","link":"https://www.cooperativa.cl/noticias/pais/transportes/metro/sirve-la-tne-se-elimina-la-bip-inicia-en-metro-el-pago-del-pasaje/2026-02-13/195241.html","published_date":"2026-02-13T19:52:41","summary":"El presidente del directorio de Metro, Guillermo Muñoz, compartió en Cooperativa las claves del inicio de la marcha blanca del pago del pasaje con tarjetas de débito o crédito.\n\"La marcha blanca nos está ayudando primero a educar y a informar a los nuevos usuarios sobre cuál es la forma de usar (sus tarjetas). Lo que va de primer día de uso, tenemos que cerca del 1% de las personas que a diario usan el Metro -es decir, 16 mil pasajeros- están usando el pago con tarjeta\", afirmó Muñoz.\n\"Ha sido un buen comportamiento; no hemos tenido ningún reclamo, (pero) ha habido bastantes consultas referidas a cómo se usa y particularmente cuál es la posibilidad en los buses\", sistema donde todavía no está operativo, recalcó el presidente de Metro.\n\n06:00 hrs. Buenos días. Iniciamos el día con toda la red disponible. ✅ Recuerda hoy inicia la marcha blanca del Pago ágil. pic.twitter.com/c8nt0OosvW\n— Metro de Santiago (@metrodesantiago) February 13, 2026\n¿Qué bancos sirven y qué beneficios implican el uso de mis tarjetas?\nUsar tarjetas de débito o crédito en el pago del pasaje en el Metro ayuda a \"ahorrar (tiempo) en la fila\", pues no se necesitaría comprar otra tarjeta Bip! si se pierde la obtenida, destacó la autoridad.\n\"Hay que recordar que (funcionan) las tarjetas de crédito, las tarjetas de débito y las de prepago que tienen marca Visa y Mastercard; son las dos que representan el 90% de las tarjetas del mercado. Podrán ser usadas en todos los torniquetes y estaciones de Metro, más todos los de Metrotren Nos a Alameda\", comunicó Muñoz.\n\"Hay integración entre ambas, eso es importante; y para que opere esta integración hay que usar el mismo medio de pago. Si uno lo ocupa en el Tren Central, tiene que usar exactamente el mismo en Metro para que así funcione la integración de tarifas que hay entre estos dos modos\", explicó el presidente de Metro.\nAsimismo, \"no significa que con esto estemos terminando la tarjeta Bip!. Sigue funcionando y lo otro es un medio de pago extra. Lo mismo rige para el QR, también seguirá operando\", agregó. \n¿La TNE sirve?\nSin embargo, Muñoz aclaró que \"el beneficio o la tarifa rebajada por concepto escolar se tiene que seguir usando a través de la tarjeta TNE\".\n\"Ya sea estudiante básico, secundario, de media o universitario, no pueden reemplazar su pase por una tarjeta de crédito o débito\", indicó.\nSin embargo, el presidente de Metro aseguró que \"seguramente, se va a implementar un poquito más a futuro\" la chance de que un estudiante pague su beneficio a través de tarjetas bancarias: \"Es un tema de tecnología que ya está disponible; (solo) hay que verificar ciertas restricciones asociadas a la seguridad del uso de un beneficio que entrega el Estado\".\nMuñoz recordó que el pago con tarjetas tampoco está disponible, de momento, para los adultos mayores. "},{"title":"La desazón de Everton tras caer ante Huachipato y sumar su tercera derrota consecutiva","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-desazon-de-everton-tras-caer-ante-huachipato-y-sumar-su-tercera/2026-02-13/201112.html","published_date":"2026-02-13T20:11:12","summary":""},{"title":"Los resultados de la tercera fecha de la Liga de Primera 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera-2026/2026-02-13/160842.html","published_date":"2026-02-13T16:08:42","summary":"Este fin de semana se disputa la tercera fecha de la Liga de Primera 2026, que estará marcada por el clásico del Norte Chico que protagonizará el campeón Coquimbo Unido ante La Serena.\nSigue los resultados junto a Cooperativa.cl. \nViernes 13 de febrero\n\nEverton 0-3 Huachipato. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el Marcador Virtual de Cooperativa.cl.\n\n0-1: 50' Maximiliano Gutiérrez (HUA); 0-2: 55' Maximiliano Gutiérrez (HUA); 0-3: 89' Mario Briceño (HUA)\n\nPalestino 0-0 Universidad de Chile. Entretiempo. Estadio Municipal de La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl y escucha la señal de Cooperativa Deportes.\n\nSábado 14 de febrero\n\nDeportes La Serena vs. Coquimbo Unido. 12:00 horas. Estadio La Portada.\n\n\nDeportes Limache vs. O'Higgins. 18:00 horas. Estadio \"Lucio Fariña\".\n\n\nCobresal vs. Universidad Católica. 20:30 horas. Estadio El Cobre.\n\nDomingo 15 de febrero\n\nUniversidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".\n\n\nÑublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".\n\n\nColo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.\n"},{"title":"Alerta roja para Pudahuel por avance de incendio forestal","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-para-pudahuel-por-avance-de-incendio-forestal/2026-02-13/200023.html","published_date":"2026-02-13T20:00:23","summary":"En alerta roja se encuentra la capitalina comuna de Pudahuel por el avance de un incendio forestal registrado en el sector de Noviciado la tarde de este viernes, según informó el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred).\nLa emergencia, que hasta el momento lleva consumidas cerca de 1,5 hectáreas de vegetación, ha provocado un amplio despliegue de recursos de emergencia y generado complicaciones en el tránsito vehicular de la zona.\nLa proximidad a hogares y centros laborales, sumado a la presencia de vegetación seca, aumenta el riesgo de que el fuego se descontrole de forma rápida y mantiene en alerta a las autoridades.\n\n#SENAPREDRM Se declara Alerta Roja para la Comuna de Pudahuel por incendio forestal. Infórmate en: https://t.co/VCPjvkuUKL pic.twitter.com/IHQyAZtejC\n— SENAPRED (@Senapred) February 13, 2026"},{"title":"Huachipato dominó y estiró la crisis de Everton en el inicio de la tercera fecha de la Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-domino-y-estiro-la-crisis-de-everton-en-el-inicio-de-la/2026-02-13/192744.html","published_date":"2026-02-13T19:27:44","summary":"Huachipato celebró su segundo triunfo consecutivo en la Liga de Primera 2026, tras vencer por 0-3 y estirar la crisis de un complicado Everton este viernes en el Estadio \"Nicolás Chahuán\", en el inicio de la tercera fecha del torneo.\nEl partido tuvo pocas emociones en la primera parte, destacando un penal invalidado para Everton por una falta previa de Ramiro González, y un gol anulado a Santiago Silva por un fuera de juego poco antes del descanso.\nEl segundo tiempo, en cambio, fue para el equipo de Jaime García, y con Maximiliano Gutiérrez como gran protagonista, al anotar los dos golazos en cinco minutos. \nLa apertura de la cuenta fue en el minuto 50, con un tremendo derechazo de Gutiérrez; y en el 55' estiró la ventaja, tras un contragolpe y definición tras eludir al arquero Ignacio González.\nFinalmente, la última estocada llegó poco antes del final del tiempo reglamentario, con un preciso centro de Ezequiel Cañete y remate de primera de Mario Briceño para el tercero para Huachipato (89').\nCon el resultado, Huachipato quedó con seis puntos y provisoriamente en el segundo lugar de la tabla, a la espera del desarrollo de la tercera fecha; Everton, en cambio, está muy complicado, en el último lugar sin unidades y tres derrotas consecutivas.\nEn la próxima joranda, el equipo de Javier Torrente visitará a Audax Italiano; Huachipato, por su lado, recibirá a Palestino.\n"},{"title":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2026-02-13/160755.html","published_date":"2026-02-13T16:07:55","summary":"- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la tercera fecha.\n"},{"title":"Alerta amarilla regional en Valparaíso por incendios forestales simultáneos","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-amarilla-regional-en-valparaiso-por-incendios-forestales/2026-02-13/193505.html","published_date":"2026-02-13T19:35:05","summary":"El Senapred declaró alerta amarilla para toda la Región de Valparaíso este viernes, ya que registra cinco incendios forestales en distintos puntos, en medio de altas temperaturas y vientos fuertes que dificultan el combate.\nLa situación más preocupante se da en Limache, donde un siniestro que hasta ahora abarca solo 180 hectáreas llevó a decretar una alerta roja comunal esta tarde por su cercanía a sectores habitados y líneas de alta tensión.\nAdemás, el Senapred activó la mensajería del Sistema de Alerta de Emergencia (SAE) para instar a evacuar lo antes posible la Población Los Aromos 1 y el sector El Portezuelo de esa comuna: \"Hacemos un llamado a la comunidad a la corresponsabilidad en el desarrollo de este proceso\", indicó el director regional del organismo, Christian Cardemil.\n\n¡ATENCIÓN! #SENAPRED por incendio forestal, solicita evacuar sector Población Los Aromos 1, en la comuna de Limache, Región de Valparaíso. Para reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPRED activó mensajería #SAE.\n\n\nRECUERDA actuar con calma y... pic.twitter.com/t4kyWJwtV9\n— SENAPRED (@Senapred) February 13, 2026\n\n¡ATENCIÓN! #SENAPRED por incendio forestal, solicita evacuar Sector El Portezuelo, en la comuna de Limache, Región de Valparaíso. Para reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPRED activó mensajería #SAE.\n\n\nRECUERDA actuar con calma y acatar las… pic.twitter.com/DSH2RfDvZr\n— SENAPRED (@Senapred) February 13, 2026\nPor otro lado, una docena de carros de Bomberos de Viña del Mar-Concón se desplegaron para controlar otro incendio, denominado \"Condominio Portal del Mar\", que afecta a 30 hectáreas del sector Fuerte Aguayo de Concón.\nEl complejo escenario en esa área llevó a Senapred a declarar otra alerta roja y emitir mensajería SAE con un llamado a evacuar \"de manera inmediata y ordenada\" los sectores Comunidad Los Peumos y Condominio Maximiliano.\n\nNuestro Director Regional, Christian Cardemil, insta a la comunidad a evacuar sectores Comunidad Los Peumos y Condominio Maximiliano, en la comuna de Concón, Región de Valparaíso. Se ha reforzado la evacuación mediante mensajería SAE. @DPRValparaiso @incendios_CONAF pic.twitter.com/Mh3HZqLFQC\n— SENAPRED Valparaíso (@Senapred_valpo) February 13, 2026\nMás temprano, se declaró alerta amarilla en la comuna de Nogales, por un siniestro que hasta el momento ha consumido 2 hectáreas, pero el aviso se canceló por un declive en la intensidad del fuego.\nEn este punto, el fuego \"está siendo combatido por seis aeronaves de Conaf, junto a seis brigadas terrestres y seis compañías de Bomberos\", indicó Cardemil, antes de llamar a vecinos y vecinas del sector a \"mantenerse informados respecto de la evolución de esta emergencia\".\n\n#SENAPREDValpo Se cancela Alerta Amarilla para la comuna de Nogales por incendio forestal. Infórmate en: https://t.co/VN4i4s3G4w pic.twitter.com/HLZCdX9saP\n— SENAPRED (@Senapred) February 13, 2026\nVarios cuerpos de Bomberos de la zona han acuartelado a su personal de forma preventiva debido a este complejo escenario regional."},{"title":"\"Fue vía escrita\": Alcaldesa de Lo Espejo recibió nueva amenaza de muerte","link":"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/fue-via-escrita-alcaldesa-de-lo-espejo-recibio-nueva-amenaza-de/2026-02-13/192616.html","published_date":"2026-02-13T19:26:16","summary":"La alcaldesa de Lo Espejo, Javiera Reyes, denunció este viernes una nueva amenaza de muerte en su contra, la cual fue recibida -por medios electrónicos- a menos de 24 horas de haber hecho pública una advertencia inicial.\nEsta grave situación se dio a conocer tras una reunión sostenida por la jefa comunal con el ministro de Seguridad Pública, Luis Cordero, en la que se abordó la revelación de que bandas criminales estarían organizándose para contratar a un sicario con el fin de atentar contra su vida.\n\"Tuve la oportunidad de reunirme con el ministro Cordero para abordar diferentes problemáticas asociadas a las amenazas que he recibido. En ese sentido, actualizarles que, efectivamente, durante la tarde de ayer, 12 de febrero, recibimos una nueva amenaza\", informó Reyes.\n\nPorque la seguridad es una tarea que hacemos entre todos, el ministro Cordero se reunió con la alcaldesa Javiera Reyes, sosteniendo el apoyo a ella y su gestión en Lo Espejo. Seguimos trabajando junto a las autoridades locales por un país más seguro para todas y todos 🇨🇱 pic.twitter.com/9SDWQ9m9rC\n— Ministerio de Seguridad Pública de Chile (@minsegpublicacl) February 13, 2026\nEn esta línea, la alcaldesa de Lo Espejo precisó que esto ocurrió \"vía escrita y ya se encuentra en manos de la Fiscalía desde la tarde de ayer, y en la cual ya está trabajando el cibercrimen también\".\nEn este contexto, la autoridad aprovechó para \"agradecer a todos y todas quienes nos han enviado sus cariños, sus afectos y decirles que vamos a seguir trabajando con toda la determinación y convicciones que Lo Espejo pueda seguir progresando y recuperando sus espacios públicos\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Javiera Reyes | Alcaldesa de Lo Espejo (@javireyesalcaldesa)\n\n\nReunión con la AChM\nLa preocupación por la seguridad de las autoridades municipales no se limita a Lo Espejo. Tras su encuentro con Reyes, el ministro Cordero también se reunió con representantes de la Asociación Chilena de Municipalidades (AChM).\nEn esta instancia, manifestaron la preocupación existente entre distintos alcaldes a nivel nacional por este tipo de hechos, advirtiendo que actualmente son siete los jefes comunales que cuentan con protección policial debido a amenazas recibidas en el ejercicio de sus funciones.\n\nAnte amenazas contra la alcaldesa de Lo Espejo, Javiera Reyes, la ACHM se reunió con el ministro Luis Cordero para abordar la seguridad de autoridades locales. Cuando amenazan a uno, nos atacan a todos. 🤝 #ACHM pic.twitter.com/H3TPso7dTR\n— ACHM Asociación Chilena de Municipalidades (@AChMChile) February 13, 2026\nApoyo del Gobierno a la alcaldesa\nFrente a este escenario, la ministra secretaria general de Gobierno, Camila Vallejo, enfatizó que \"las amenazas que ha sufrido la alcaldesa de Lo Espejo son de máxima gravedad\".\nSegún la secretaria de Estado, \"cualquier amenaza a una autoridad local\" es de preocupación, sobre todo en este caso, en el que la alcaldesa \"ha estado trabajando por colaborar en la agenda de seguridad desde los territorios, desde la gestión municipal, con la destrucción de los narcomausoleos o llevando al territorio la iluminación de las calles, de las plazas, la recuperación de los espacios públicos\".\n\"Más aún cuando se trata de una alcaldesa que está en pleno proceso de gestación\", dijo Vallejo, recordando que Reyes transita por su octavo mes de embarazo.\nFinalmente, la ministra Vallejo aseguró el gobierno \"siempre ha estado a disposición y ha sostenido reuniones con alcaldes de distintos colores políticos para enfrentar tanto la agenda de seguridad municipal como la transferencia de recursos para estas labores\".\n\nLas amenazas que ha sufrido Javiera Reyes, alcaldesa de Lo Espejo, son de máxima gravedad. Cualquier amenaza a una autoridad local que trabaja para colaborar en la agenda de seguridad desde los territorios es grave, más aún cuando está en proceso de gestación. Nuestro Gobierno… pic.twitter.com/CfTSFIeFo3\n— Camila Vallejo Dowling (@camila_vallejo) February 13, 2026"},{"title":"Con Cepeda protagonista: El empate de Elche ante Osasuna en La Liga de España","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/con-cepeda-protagonista-el-empate-de-elche-ante-osasuna-en-la-liga-de/2026-02-13/193748.html","published_date":"2026-02-13T19:37:48","summary":""},{"title":"Trump advierte que si no hay acuerdo, activará una segunda fase \"dura\" para Irán","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-si-no-hay-acuerdo-activara-una-segunda-fase-dura/2026-02-13/174734.html","published_date":"2026-02-13T17:47:34","summary":"El presidente de Estados Unidos, Donald Trump, aclaró este jueves que no ha hablado con el primer ministro israelí, Benjamín Netanyahu, sobre la posible suspensión del diálogo con Irán sobre su programa nuclear, pero advirtió que de no cerrarse un pacto, Washington activará una segunda fase \"muy dura\" para Teherán.\nConsultado en una rueda de prensa sobre la reunión que mantuvo en la Casa Blanca un día antes con Netanyahu y si este le pidió suspender las conversaciones con el gobierno iraní, Trump dijo que no \"habían hablado sobre eso\".\n\"Hablaré con ellos (los iraníes) todo lo que quiera, y veremos si podemos llegar a un acuerdo. Y si no podemos, tendremos que pasar a la fase dos. La fase dos será muy dura para ellos\", afirmó.\nTrump insistió en la necesidad de llegar a un pacto nuclear con Irán, porque \"de lo contrario, será muy traumático\" para la nación persa. \"No quiero que eso suceda, pero tenemos que llegar a un acuerdo\", agregó.\nAñadió que Teherán debería \"haber llegado a un acuerdo la primera vez. En cambio sufrieron el 'Midnight Hammer'\", dijo en referencia a la Operación Martillo de Medianoche, en la que EE.UU. bombardeó tres instalaciones nucleares iraníes.\n\"Si (los iraníes) no llegan a un acuerdo, será otra historia. Pero ayer tuvimos una muy buena reunión con Bibi Netanyahu, y él lo entiende, pero en última instancia, depende de mí si el acuerdo es justo\", indicó.\nRencillas entre Netanyahu y Herzog\nEl presidente estadounidense reiteró su respaldo a la gestión de Netanyahu y criticó al mandatario israelí, Isaac Herzog, por no conceder un indulto al primer ministro, enjuiciado por corrupción.\n\"Él (Herzog) no quiere hacerlo porque, supongo, perdería su poder. Creo que el pueblo de Israel debería hacerle sentir vergüenza. Es vergonzoso que no lo conceda. Debería concederlo. Pero Bibi ha sido un gran primer ministro en tiempos de guerra, y yo he sido el mejor amigo de Israel\", sentenció.\nLas negociaciones para cerrar un acuerdo nuclear entre Estados Unidos e Irán se reanudaron la semana pasada, en la primera reunión desde la guerra de los 12 días que tuvo lugar en junio del año pasado entre Irán e Israel, en la que Washington participó y bombardeó instalaciones nucleares iraníes.\nIsrael exige que Irán no solo acceda a limitar su enriquecimiento de uranio, sino que también reduzca su programa de misiles balísticos y ponga fin a cualquier apoyo a milicias en la región.\nTeherán rechaza estas exigencias y afirma que solo aceptará ciertas limitaciones a su programa nuclear a cambio de un alivio de las sanciones internacionales."},{"title":"[VIDEOS] Huachipato golpeó a Everton con dos golazos de Maximiliano Gutiérrez","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/videos-huachipato-golpeo-a-everton-con-dos-golazos-de-maximiliano/2026-02-13/191748.html","published_date":"2026-02-13T19:17:48","summary":"Huachipato pegó dos veces a Everton en el segundo tiempo del partido por la tercera fecha de la Liga de Primera, con golazos de Maximiliano Gutiérrez.\nLa apertura de la cuenta llegó con un tremendo derechazo desde fuera del área (50').\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\nCinco después, los acereros atacaron con una contra y Gutiérrez eludió al arquero Ignacio González para firmar el 0-2 en el Estadio \"Nicolás Chahuán\" (55').\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Hija de Américo arremete contra los medios para defender al cantante: \"Farándula sucia\"","link":"https://www.cooperativa.cl/noticias/magazine/personajes/hija-de-americo-arremete-contra-los-medios-para-defender-al-cantante/2026-02-13/183314.html","published_date":"2026-02-13T18:33:14","summary":"Dayane Vega, hija de Américo, arremetió contra los medios para defender a su padre, quien se encuentra en el ojo del huracán tras su polémica ruptura con Yamila Reyna. \nA través de su cuenta de Instagram, la joven desmintió a Pablo Candia, que aseguró en \"Plan Perfecto\" (CHV) que el cantante había llegado a la sala de urgencias de una clínica capitalina. \n\"Mi papá no está en urgencias. El nivel 'periodístico' en este país cada vez más bajo\", escribió en un posteo. Asimismo, aprovechó para agradecer \"a quienes se preocupan genuinamente\" por el artista. \nPosteriormente, la audiovisual compartió otra historia para lanzarse sin tapujos contra la farándula: \"Tampoco me nombren en sus programas rancios. Jamás en la vida diría algo en contra de alguien que amo así, vendiendo mi paz y la de mi familia\", expresó. \nFinalmente, Vega amenazó con demandar a quienes se atrevan a nombrarla en televisión: \"Es 2026, es bien sencillo saber la fuente de una injuria en televisión (...) Si hay algo que me han regalado mis papás siempre es la chance de hablar con ellos de frente, no necesito su farándula sucia de por medio\", sentenció. \nLas declaraciones de Dayane se desmarcan completamente de los dichos de Mabel Vega, su hermana mayor, quien se encuentra distanciada del exponente de la cumbia. \n\"Hoy marco mi lejanía a esto por mi salud mental. Quiero cortar el patrón porque no se puede seguir sufriendo por alguien que no quiere cambiar (...) Espero que, después de su inocencia, si es que la hubiese, asuma cada consecuencia marcada por esto\", publicó la primogénita del músico en su perfil privado de Instagram, según Patricio Sotomayor. \n\n"}]}]}