{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Hasta paseos en helicóptero: el nuevo modelo inmobiliario que el Grupo Cummins probará en La Dehesa","link":"http://www.df.cl/empresas/construccion/hasta-paseos-en-helicoptero-el-nuevo-modelo-inmobiliario-que-el-grupo","published_date":"2026-02-15T23:30:00","summary":"En el sector de Santa Blanca, contempla 38 viviendas y será el primer desarrollo de Altas Cumbres en Santiago."},{"title":"Kast llama a “respetar nuestras instituciones” en medio de polémica por Gendarmería","link":"http://www.df.cl/economia-y-politica/actualidad/kast-llama-a-respetar-nuestras-instituciones-en-medio-de-polemica-por","published_date":"2026-02-15T22:00:00","summary":"Un alto en sus vacaciones hizo este domingo en Presidente electo.    "},{"title":"Warner Bros. sopesa reabrir las negociaciones de venta con Paramount","link":"http://www.df.cl/empresas/multinacionales/warner-bros-sopesa-reabrir-las-negociaciones-de-venta-con-paramount","published_date":"2026-02-15T21:29:00","summary":"Los miembros de la junta de Warner Bros. están discutiendo si Paramount podría ofrecer un camino hacia un acuerdo superior, dijeron personas a Bloomberg."},{"title":"Fallece el abogado Carlos Cortés, integrante del directorio de Blanco y Negro","link":"http://www.df.cl/empresas/actualidad/reportan-deceso-de-carlos-cortes-uno-de-los-directores-de-blanco-y-negro","published_date":"2026-02-15T19:54:00","summary":"El deceso se produjo debido a infarto mientras estaba de vacaciones en el sur de Chile."},{"title":"Unas 200 hectáreas afectadas: Vichuquén bajo alerta roja","link":"http://www.df.cl/economia-y-politica/actualidad/unas-200-hectareas-afectadas-vichuquen-bajo-alerta-roja","published_date":"2026-02-15T16:11:00","summary":"Balance de Senapred informó de tres viviendas con daños y una persona lesionada."},{"title":"El plan de TV y radios de Andrónico Luksic para renovar el guion del 13","link":"http://www.df.cl/df-mas/por-dentro/el-plan-de-tv-y-radios-de-andronico-lucksic-para-renovar-el-guion-del-13","published_date":"2026-02-15T01:37:00","summary":"Con el desembarco de Consuelo Saavedra en Canal 13 y el traslado de Mónica Pérez a la señal 2, el holding mediático de Andrónico Luksic activa un cambio de ciclo. Tras años dedicados a detener el desangre financiero, la estación televisiva y su brazo radial, RDF Media, apuesta por la diversificación: regresan a la producción local de realities, entran al mercado de los audiolibros y preparan la construcción de un teatro para capturar ingresos fuera de pantalla. Incluso, ya incursionan en el cine. Acá, los directores ejecutivos Cristián Núñez y Gabriel Polgati revelan la nueva hoja de ruta de Inés Matte Urrejola."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Plaza Pública Cadem: Seguridad, delincuencia y orden público sobresalen como materias que debería priorizar el gobierno de Kast","link":"https://www.theclinic.cl/2026/02/15/plaza-publica-cadem-seguridad-delincuencia-y-orden-publico-sobresalen-como-materias-que-deberia-priorizar-el-gobierno-de-kast/","published_date":"2026-02-15T23:17:12","summary":"Un 57% de los consultados en la más reciente encuesta Plaza Pública Cadem, sostuvo que seguridad, delincuencia y orden público deberían ser las áreas a las que mayor esfuerzo les debe dedicar el próximo gobierno. Luego aparece economía, inflación, crecimiento y empleo (35%).\nThe post Plaza Pública Cadem: Seguridad, delincuencia y orden público sobresalen como materias que debería priorizar el gobierno de Kast appeared first on The Clinic."},{"title":"La trayectoria del fallecido Carlos Cortés: abogado en los casos Penta y SQM, defensor de Cristián Campos y director de Blanco y Negro","link":"https://www.theclinic.cl/2026/02/15/la-trayectoria-del-fallecido-carlos-cortes-abogado-en-los-casos-penta-y-sqm-defensor-de-cristian-campos-y-director-de-blanco-y-negro/","published_date":"2026-02-15T22:08:46","summary":"Este domingo, a los 56 años, falleció el abogado que era conocido públicamente, entre otras cosas, por su rol como director de la concesionaria a cargo de Colo Colo. Más allá de aquella faceta, Cortés tenía una destacada carrera en el ámbito del derecho. En sus años de ejercicio profesional, participó en juicios de alta connotación pública como Penta, SQM, Coimas e Inverlink, entre otros. Además, fue profesor en la Facultad de Derecho de la PUC.\nThe post La trayectoria del fallecido Carlos Cortés: abogado en los casos Penta y SQM, defensor de Cristián Campos y director de Blanco y Negro appeared first on The Clinic."},{"title":"“Creo que va a hacer mucho eco en el público”: Maite Alberdi estrena “Un hijo propio”, un documental sobre un embarazo fingido y el robo de un recién nacido","link":"https://www.theclinic.cl/2026/02/15/maite-alberdi-estrena-un-hijo-propio-un-documental-sobre-un-embarazo-fingido-y-el-robo-de-un-recien-nacido/","published_date":"2026-02-15T19:31:18","summary":"Este sábado 14 de febrero fue presentada en la Berlinale la nueva película de la cineasta chilena. Se trata de una producción que combina material documental con recreaciones, donde se narra la historia de Alejandra, una mujer mexicana que en 2008, luego de tres abortos espontáneos, fingió estar embarazada como consecuencia de su profundo deseo y de la constante presión de su entorno. \"Es una historia muy latinoamericana, con la cual también me sentí sumamente identificada\", comentó la propia directora.\nThe post “Creo que va a hacer mucho eco en el público”: Maite Alberdi estrena “Un hijo propio”, un documental sobre un embarazo fingido y el robo de un recién nacido appeared first on The Clinic."},{"title":"Elizalde blinda a Pacheco tras auditoría en Codelco: “Ha sido uno de los promotores para el total esclarecimiento de los hechos”","link":"https://www.theclinic.cl/2026/02/15/elizalde-blinda-a-pacheco-tras-auditoria-en-codelco/","published_date":"2026-02-15T17:22:04","summary":"Luego de la auditoría que detectó inconsistencias y ocultamientos de información sobre un accidente en El Teniente de julio del 2023 -lo que derivó en el despido de tres altos ejecutivos-, el ministro del Interior respaldó la gestión de Máximo Pacheco, presidente del directorio de la minera estatal. \"Ha liderado todo el trabajo que está llevando adelante la empresa para el total esclarecimiento de los hechos\", sostuvo.\nThe post Elizalde blinda a Pacheco tras auditoría en Codelco: “Ha sido uno de los promotores para el total esclarecimiento de los hechos” appeared first on The Clinic."},{"title":"Carlos Peña defiende la ayuda a Cuba: “No es una medida de política internacional, sino una excepción moral a las reglas de la política o de la guerra”","link":"https://www.theclinic.cl/2026/02/15/carlos-pena-defiende-la-ayuda-a-cuba-no-es-una-medida-de-politica-internacional-sino-una-excepcion-moral-por-llamarla-asi-a-las-reglas-de-la-politica-o-de-la-guerra/","published_date":"2026-02-15T15:38:40","summary":"El abogado, columnista y rector de la Universidad Diego Portales sostuvo que la ayuda humanitaria a Cuba se justifica incluso si se presta para sostener al régimen, ya que esta \"no se subordina a un cálculo de consecuencias\". En ese sentido, destacó lo siguiente: \"No cabe duda de que la decisión del gobierno del Presidente Gabriel Boric (cuya actitud en materia de derechos humanos es incuestionable) es correcta cuando se atiende a los principios humanitarios\".\nThe post Carlos Peña defiende la ayuda a Cuba: “No es una medida de política internacional, sino una excepción moral a las reglas de la política o de la guerra” appeared first on The Clinic."},{"title":"Fernando Atria: “El gobierno para el Frente Amplio fue una experiencia que es fundamental que la haga propia”","link":"https://www.theclinic.cl/2026/02/15/fernando-atria-el-gobierno-para-el-frente-amplio-fue-una-experiencia-que-es-fundamental-que-la-haga-propia/","published_date":"2026-02-15T14:19:15","summary":"\"Muchas de las cosas que estaban en las críticas del Frente Amplio a la Concertación, a la política institucional, son cosas con las cuales el propio Frente Amplio se encontró en el gobierno\", planteó el abogado y exconvencional, quien ha sido catalogado como un referente ideológico del FA. Más allá de aquello, calificó la gestión de Boric como un \"gobierno exitoso\".\nThe post Fernando Atria: “El gobierno para el Frente Amplio fue una experiencia que es fundamental que la haga propia” appeared first on The Clinic."},{"title":"El regreso de Martín de los Santos a 10 meses de la golpiza: su encierro en Brasil, el acertijo del penal que lo espera en Chile y el drama que vive el conserje golpeado","link":"https://www.theclinic.cl/2026/02/15/el-regreso-de-martin-de-los-santos-10-meses-de-la-golpiza-su-encierro-en-brasil-el-acertijo-del-penal-que-lo-espera-en-chile-y-el-drama-que-vive-el-conserje-golpeado/","published_date":"2026-02-15T11:15:00","summary":"El imputado está preso en Brasil desde julio pasado y sus primeras semanas fueron un infierno. Estuvo en una celda subterránea a casi 50 grados de temperatura con poca agua y alimentos. Con el proceso de extradición casi resuelto, se espera que Interpol Chile lo vaya a buscar dentro de las próximas semanas, cuya coordinación se afinó esta semana con la Fiscalía Oriente. Una vez en suelo nacional, deberá enfrentar varias causas pendientes: una denuncia por estafa y la grave golpiza que perpetró contra el conserje Guillermo Oyarzún, quien perdió su trabajo y busca tramitar una pensión de incapacidad laboral por las graves secuelas que le dejaron los golpes del asesor inmobiliario. Su retorno abrirá también una controversia sobre qué cárcel deberá recluirlo en Santiago. \nThe post El regreso de Martín de los Santos a 10 meses de la golpiza: su encierro en Brasil, el acertijo del penal que lo espera en Chile y el drama que vive el conserje golpeado appeared first on The Clinic."},{"title":"Perfil de Arturo Squella: el escudero de Kast","link":"https://www.theclinic.cl/2026/02/15/perfil-de-arturo-squella-el-escudero-de-kast/","published_date":"2026-02-15T11:11:00","summary":"¿Quiénes son las ovejas descarriadas del guzmanismo: los que se fueron de la UDI con JAK o los que se quedaron? Arturo Squella fue uno de los primeros en salir del partido y sumarse al buque de Kast. Hoy es la principal voz política de Republicanos y el hombre de suma confianza del futuro presidente.\nThe post Perfil de Arturo Squella: el escudero de Kast appeared first on The Clinic."},{"title":"La bitácora del despliegue nacional del Presidente Boric: anécdotas, tensos cruces virales y la visita pendiente a Rapa Nui","link":"https://www.theclinic.cl/2026/02/15/la-bitacora-del-despliegue-nacional-del-presidente-boric-anecdotas-tensos-cruces-virales-y-la-visita-pendiente-a-rapa-nui/","published_date":"2026-02-15T11:04:00","summary":"Son 16 las regiones de Chile y el mandatario las visitó todas. De las 56 provincias, el jefe de Estado ha estado en 53. Osorno, Palena y Rapa Nui son las que restan y, según informan en La Moneda, esta última estaría dentro del itinerario antes del cambio de gobierno del 11 de marzo. En caso de no concretar el viaje a la Polinesia, sería el primer presidente desde el retorno a la democracia en no asistir a la isla. \nThe post La bitácora del despliegue nacional del Presidente Boric: anécdotas, tensos cruces virales y la visita pendiente a Rapa Nui appeared first on The Clinic."},{"title":"Jaime Quintana, presidente del PPD: “Si Sebastián Piñera estuviese vivo, no se tomaría un segundo en confirmar el apoyo de Bachelet a la ONU”","link":"https://www.theclinic.cl/2026/02/15/jaime-quintana-ppd-si-sebastian-pinera-estuviese-vivo-no-se-tomaria-un-segundo-en-confirmar-el-apoyo-de-bachelet-a-la-onu/","published_date":"2026-02-15T11:04:00","summary":"El presidente del PPD prepara las maletas para emprender nuevos rumbos tras 24 años en el Congreso. El senador detalla en esta entrevista sus planes y realiza un balance de la administración Boric y la relación con el resto de las fuerzas oficialistas. \"Hubo sectores que nunca entendieron que el Socialismo Democrático también era parte de esta coalición gobernante\", lamenta, disparando principalmente contra el PC. También hace un llamado a José Antonio Kast a ratificar la postulación de Bachelet a la ONU y descarta que esto signifique un \"amarre\". \nThe post Jaime Quintana, presidente del PPD: “Si Sebastián Piñera estuviese vivo, no se tomaría un segundo en confirmar el apoyo de Bachelet a la ONU” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Javier Correa salió lesionado en el duelo de Colo Colo ante La Calera","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-salio-lesionado-en-el-duelo-de-colo-colo-ante-la-calera/2026-02-15/205518.html","published_date":"2026-02-15T20:55:18","summary":"Una mala noticia recibió Colo Colo en los primeros minutos de su partido ante Unión La Calera por la tercera fecha de la Liga de Primera: El atacante argentino Javier Correa salió lesionado en el Estadio Monumental.\nCorrea presentó molestias físicas y fue reemplazado por el joven Leandro Hernández en el minuto 24.\nEl cuerpo médico revisó al ariete trasandino y determinó su sustitución tras constatar un problemas muscular, específicamente en el isquiotibial izquierdo. La gravedad de su dolencia será revisada en las próximas horas.\nMira la molestia de Javier Correa al salir de la cancha:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Barack Obama: Los extraterrestres son reales, aunque no los he visto","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/barack-obama/barack-obama-los-extraterrestres-son-reales-aunque-no-los-he-visto/2026-02-15/200914.html","published_date":"2026-02-15T20:09:14","summary":""},{"title":"A Ñublense le bastó el gol de Ignacio Tapia para derrotar a Audax Italiano","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/a-nublense-le-basto-el-gol-de-ignacio-tapia-para-derrotar-a-audax/2026-02-15/201058.html","published_date":"2026-02-15T20:10:58","summary":""},{"title":"Manuel Pellegrini: \"El equipo no dejó pasar la oportunidad ante un rival muy difícil\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/manuel-pellegrini-el-equipo-no-dejo-pasar-la-oportunidad-ante-un-rival/2026-02-15/201236.html","published_date":"2026-02-15T20:12:36","summary":"El entrenador de Real Betis, Manuel Pellegrini, aseguró tras el triunfo contra Mallorca (1-2) que se trató de una victoria \"muy difícil\" y que \"el marcador refleja quién fue el equipo con más ocasiones\".\n\"Valoración muy positiva porque es un rival muy difícil en casa. Los resultados nos permitían alejarnos de nuestros perseguidores y acercarnos a los de arriba. El marcador refleja quién fue el equipo que tuvo más ocasiones, estoy muy contento porque el equipo no dejó pasar la oportunidad ante un rival muy difícil\", destacó.\nEl técnico tuvo tiempo para alegrarse por Cedric Bakambu, que marcó el gol que les dio los tres puntos: \"Me alegro mucho por Cedric, como en su momento por Chimy. Tenemos muchos jugadores lesionados y la plantilla trata de sacar la temporada adelante, si revisamos las estadísticas este equipo tiene mucho gol\", comentó.\nEl objetivo del equipo sigue siendo luchar por lo máximo: \"Nosotros durante toda la temporada no hemos dejado de tener la ambición, quizás con algunos traspiés que muchos equipos tienen, hemos tenido una gran cantidad de jugadores lesionados. Nos eliminó de la Copa del Rey el Atlético, que puede suceder, estamos vivos en Europa y de momento es una temporada que puede acabar de muy buena manera\", añadió.\nRespecto al sistema de juego, Pellegrini defendió que siempre tratan de jugar \"con una idea parecida\": \"Jugando en casa tenemos que apurar mucho a los rivales, en el principio cometimos el error de estar muy atrás, con el marcador favorable uno se refugia más pero la idea futbolística siempre fue ir a buscar el partido\", sentenció.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Crisis en Gendarmería: Kast llama a \"nunca hablar mal de las instituciones\"","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/crisis-en-gendarmeria-kast-llama-a-nunca-hablar-mal-de-las/2026-02-15/192911.html","published_date":"2026-02-15T19:29:11","summary":"El Presidente electo, José Antonio Kast, llamó este domingo a \"nunca hablar mal de las instituciones\", a propósito de la crisis que vive Gendarmería producto de las \"erróneas\" excarcelaciones de presos.\nEl futuro Mandatario, que se encuentra de vacaciones en la Región de Los Lagos, habló con la prensa mientras asistía a misa en la Iglesia Parroquial del Sagrado Corazón en Puerto Varas, oportunidad en que fue consultado por los dichos del ministro de Justicia, Jaime Gajardo, sobre los últimos casos.\nEn entrevista con Meganoticias, la autoridad saliente no descartó que puedan existir otras motivaciones detrás de las criticadas liberaciones, como fallas administrativas, pero también apuntó a la posibilidad de corrupción y sabotaje en la institución carcelaria.\nKast evitó profundizar sobre estas declaraciones, pero pidió resguardar a las instituciones: \"Nunca hay que hablar mal de ellas, las tengo que respetar. Todas nuestras instituciones están formadas por hombres y mujeres muy valiosos que cuidan a Chile\".\n\"De repente, dentro de un grupo de personas, (quizás) haya alguien que no haga lo correcto\", mas insistió en la necesidad de \"resguardar y cuidar nuestras instituciones, entre ellas esa noble y gran institución de Gendarmería de Chile\".\nLa agenda del Presidente electo\nPor otro lado, Kast confirmó que retomará sus actividades formalmente el 18 de febrero, aunque sostendrá algunos encuentros antes de esa fecha.\nLa Oficina del Presidente Electo (OPE) adelantó que se se reunirá este lunes con los alcaldes de Puerto Varas (Tomás Garate), Frutillar (Javier Arismendi) y Puerto Octay (María Elena Ojeda), y con autoridades comunales de Llanquihue.\nRespecto de sus vacaciones, el republicano comentó que \"han sido siete días de buen descanso, un encuentro familiar muy bonito con casi todos los hijos y los nietos, así que hemos tenido harto para encontrarnos, conversar, jugar algunos juegos ahí de mesa y descansar\". \nEn cuanto a sus planes posteriores al cambio de mando, afirmó: \"Estamos buscando una imagen que refleje esperanza, ánimo y trabajo, porque vienen tiempos que van a ser complejos de asumir, ya que se está pasando por momentos duros en temas de catástrofe, en temas económicos\".\nEn ese sentido, Kast dijo disponerse a \"ponerle el hombro para sacar adelante esta gran nación\"."},{"title":"Ñublense batió a Audax Italiano y logró su primer triunfo en la Liga de Primera","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/nublense-batio-a-audax-italiano-y-logro-su-primer-triunfo-en-la-liga-de/2026-02-15/200012.html","published_date":"2026-02-15T20:00:12","summary":"Ñublense venció por 1-0 a Audax Italiano en el Estadio \"Nelson Oyarzún\" por la tercera fecha de la Liga de Primera 2026 y logró su primer triunfo en el torneo nacional tras empatar sus dos partidos anteriores.\nLuego de una primera media hora pareja por parte de ambos equipos, hasta que el conjunto de Chillán activó su fase ofensiva a través de Ignacio Tapia, a los 32', con un tiro de media distancia que Tomás Ahumada evitó con una gran volada.\nLos dirigidos de Juan José Ribera siguieron insistiendo hasta que a los 44' llegó la apertura del marcador. Tras un error en la salida de Federico Mateos, una combinación entre Gabriel Graciano con Ignacio Jeraldino a la entrada del área que encontró a Ignacio Tapia, quien con un derechazo al ángulo venció a Ahumada y le dio la tranquilidad a los locales que se fueron en ventaja al descanso.\nEn el complemento, tras la expulsión de Marco Collao, a los 66', por doble amarilla, Ñublense controló el ritmo de juego y la posesión del balón. Sin embargo, a los 81', Pablo Calderón también recibió la roja, lo que permitió que los últimos minutos fueran de ida y vuelta en ambas áreas, con un leve predominio de Audax, que no le permitió llegar a la igualdad.\nÑublense con este triunfo escaló a la octava posición, con 5 puntos, dejando a su rival con uno menos en la novena casilla.\nEl siguiente partido del cuadro chillanejo será de visita ante Unión La Calera el viernes 20 de febrero a las 18:00 horas, mientras que Audax Italiano recibirá Everton el domingo 22 de febrero a las 18:00 horas.\n"},{"title":"Por primera vez en casi 60 años: Israel reabre registro de tierras en Cisjordania","link":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/por-primera-vez-en-casi-60-anos-israel-reabre-registro-de-tierras-en/2026-02-15/185622.html","published_date":"2026-02-15T18:56:22","summary":"El gobierno de Israel aprobó este domingo reabrir el proceso de registro de tierras en Cisjordania, ocupada por primera vez desde 1967, lo que permitirá al Estado israelí inscribir de forma vinculante y definitiva terreno de este territorio palestino.\n\"La propuesta aprobada constituye una verdadera revolución en Judea y Samaria (nombre bíblico con el que nacionalistas israelíes se refieren a Cisjordania). La tierra de Israel pertenece al pueblo de Israel. El gobierno de Israel se compromete a fortalecer su control sobre todas sus partes\", aseguró el ministro de Justicia, Yaariv Levin, tras la aprobación de la medida, que promovió junto a las carteras de Defensa y Finanzas.\nEl objetivo de la medida es \"el registro de extensas áreas\" en Cisjordania a nombre del Estado israelí, mientras que el gobierno pasará a dotar a la autoridad gubernamental competente de presupuesto y equipos para llevar a cabo la colonización del terreno.\nLa cartera de Justicia especifica en un comunicado que el proceso se aplicará en el Área C de Cisjordania, que corresponde a la zona bajo dominio administrativo y militar israelí, y que abarca el 60% del total del enclave.\nLa división por zonas, establecida en los Acuerdos de Oslo, estipula además un Área A bajo control administrativo y militar palestino (18% del territorio); y un Área B, de administración palestina y control de seguridad israelí (22%).\n\"Movimiento esencial\"\n\"Continuamos con la revolución de los asentamientos y la apropiación de tierras en todo nuestro país. Por primera vez desde la Guerra de los Seis Días, estamos restaurando el orden y la gobernanza en la gestión de las tierras de Judea y Samaria\", dijo por su parte el ministro de Finanzas, el colono Bezalel Smotrich, según el comunicado.\nIsrael ocupó Cisjordania durante el mentado conlifcto de 1967, y a raíz de ello, el fiscal general militar israelí del momento emitió una orden para suspender de inmediato estos procesos de titularidad en dicho territorio palestino, ya que estos contravienen el derecho internacional, al ser Israel una potencia ocupante.\nIsrael Katz, titular de Defensa, reivindicó la medida como un movimiento \"de seguridad y jurídico esencial, diseñado para asegurar control, su aplicación y la total libertad de acción del Estado de Israel en el territorio\".\nAdemás, la autoridad afirma que este proceso \"permitirá al Ejército y el estamento de defensa actuar con determinación\" en estas áreas de Cisjordania con tal de \"salvaguardar los intereses nacionales\" de Israel.\n\"Acto propio de una soberanía permanente\"\nLa ONG israelí Yesh Din explica que este proceso, conocido como la liquidación de títulos, se llevó a cabo en Palestina por el Mandato Británico (1920-1948) para determinar la propiedad de la tierra. Tras 1948, el reino de Jordania, que pasó a administrar Cisjordania, continuó con el procedimiento.\n\"La regularización de la titularidad es un proceso mediante el cual se determina la titularidad de un terreno y se inscribe a nombre de los propietarios legítimos en el registro de la propiedad (conocido como tabú o tapú) de forma definitiva y vinculante (...) Una vez concluido, el proceso de registro es raramente reversible\", recogía Yesh Din en su sitio web en septiembre pasado.\nEl mismo texto apunta que \"los procedimientos de liquidación de títulos son actos propios de una soberanía permanente, ya que crean y determinan derechos absolutos a perpetuidad. Por lo tanto, un régimen de ocupación, que es temporal por definición, debe abstenerse de realizar actos que caracterizan a un régimen permanente\".\nPor su parte, Peace Now, ONG pacifista israelí, afirma que la medida puede generar un \"despojo masivo\" para los palestinos de sus tierras en el Área C, además de un proceso de anexión y aplicación de la soberanía israelí en estos territorios ocupados.\nAdemás, la fundación cree que el estar registradas como terreno estatal de Israel o bajo nombres de ciudadanos israelíes \"llevará a complicaciones legales y costos inmensos cuando se llegue a un (hipotético) acuerdo político de dos Estados\".\nPalestina: La medida constituye una anexión \"de facto\"\nLa presidencia de la Autoridad Nacional Palestina (ANP), a cargo de Mahmud Abás,  acusó que la medida aprobada por Israel \"constituye una anexión de facto del territorio palestino ocupado y una declaración del inicio de los planes para anexar territorio palestino con el objetivo de consolidar la ocupación mediante la construcción de asentamientos ilegales\".\nA través de un comunicado, definen este proceso como una \"violación del derecho internacional\", en concreto de la Resolución 2334 del Consejo de Seguridad de la ONU, que considera ilegal toda actividad de asentamiento en el territorio palestino ocupado, y una \"amenaza a la estabilidad y seguridad\" en Cisjordania.\nEn ese sentido, la presidencia palestina instó a la comunidad internacional, en particular al Consejo de Seguridad de la ONU y al gobierno estadounidense, a intervenir de inmediato para \"obligar a Israel a cumplir con el derecho internacional y las resoluciones de la ONU\".\n\"Estas medidas unilaterales no otorgarán legitimidad alguna a la ocupación en el territorio del Estado de Palestina ni cambiarán el hecho jurídico e histórico de que Cisjordania, incluidas Jerusalén Oriental y la Franja de Gaza, es territorio palestino ocupado según el derecho internacional\", concluye la ANP.\n\n[Lea también] Interrogatorios, chantaje y miedo: el regreso de los palestinos a Gaza\n\nEn la misma línea, el grupo islamista palestino Hamás manifestó una condena enérgica de la reapertura del registro, también apelando al derecho internacional y especialmente a la ONU a tomar cartas en el asunto.\n\"La decisión del gobierno de ocupación sionista de aprobar hoy una resolución que le permite apropiarse las tierras de la Cisjordania ocupada y judaizarlas, registrándolas como 'tierras estatales', es una decisión nula emitida por una autoridad de ocupación ilegítima y un intento de imponer por la fuerza prácticas colonialistas\", aseveró la milicia en su comunicado."},{"title":"El Betis de Pellegrini venció a Mallorca y se acercó a puestos de Champions League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/el-betis-de-pellegrini-vencio-a-mallorca-y-se-acerco-a-puestos-de/2026-02-15/193210.html","published_date":"2026-02-15T19:32:10","summary":"Real Betis de Manuel Pellegrini venció por 2-1 a Mallorca en el Estadio Son Moix por la fecha 24 de La Liga y se acercó a puestos de clasificación a la próxima edición de la Champions League, ya que quedó a cuatro puntos de Atlético de Madrid.\nEl cuadro del \"Ingeniero\" fue ampliamente superior en la primera parte, donde se fueron al descanso con un marcador de 2-0 gracias a los tantos de Abde Ezzalzouli (18') y Cedric Bakambu (45+6').\nEn la segunda parte, los locales llegaron al descuento gracias al gol marcado por Vedat Muriqi (66'), pero el cuadro sevillano logró aguantar el marcador y llevarse un importante triunfo.\nCon este resultado, Real Betis se mantuvo en el quinto lugar con 41 puntos a tan solo cuatro de la clasificación a Champions, mientras que Real Mallorca sigue en puestos de descenso con 24 unidades.\nEl siguiente partido del cuadro dirigido por Manuel Pellegrini será de local ante Rayo Vallecano el sábado 21 de febrero a las 12:15 horas de Chile (15:15 GMT).\n"},{"title":"[VIDEO] Erick Pulgar anotó el gol de la victoria de Flamengo ante Botafogo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-erick-pulgar-anoto-el-gol-de-la-victoria-de-flamengo-ante/2026-02-15/193040.html","published_date":"2026-02-15T19:30:40","summary":"El futbolista chileno Erick Pulgar anotó para Flamengo el 2-1 ante Botafogo en los cuartos de final del Campeonato Carioca.\nPulgar anotó de cabeza en el minuto 84 de partido para darle el triunfo y el paso a su club a semifinales del torneo.\nFlamengo comenzó ganando con una anotación de Lucas Paquetá en el minuto 19 y el en segundo tiempo Alexander Barboza marcó el empate para Botafogo (54').\nEl próximo partido del equipo del chileno será la ida de la final de la Recopa Sudamericana ante Lanús el próximo jueves 19 de febrero a las 21:30 horas (00:30 GMT), en Argentina.\nMira el gol de Erick Pulgar ante Botafogo:\n\nErick Pulgar con doble cabezazo adelanta a #Flamengo en el Nilton Santos #Cariocao2026 pic.twitter.com/2lF8dj2P0f\n— Football Plus (@FootballPlusX) February 15, 2026"},{"title":"Napoli empató con Roma en un peleado encuentro en la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-empato-con-roma-en-un-peleado-encuentro-en-la-serie-a/2026-02-15/190828.html","published_date":"2026-02-15T19:08:28","summary":""},{"title":"Tomás Barrios cayó en Brasil y se aferra a una opción para continuar en el ATP de Río","link":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-cayo-en-brasil-y-se-aferra-a-una-opcion-para-continuar-en/2026-02-15/185432.html","published_date":"2026-02-15T18:54:32","summary":"El chileno Marcelo Tomás Barrios Vera, segundo sembrado de las clasificaciones del ATP 500 de Río de Janeiro, no logró superar al croata Dino Prizmic y cayó por 3-6 y 4-6 en la segunda ronda de la qualy.\nSin embargo, su eliminación aún no es definitiva: el torneo podría sufrir bajas como la de Laslo Djere, lo que abriría un sorteo entre los derrotados en la segunda ronda de la clasificación para definir a los lucky loser o \"perdedores afortunados\" que ingresarán al cuadro principal del Río Open.\nRespecto al partido, este comenzó parejo, con ambos jugadores defendiendo su servicio hasta el quinto game. Allí, Prizmic se adelantó 40-0, pero se confió y Barrios remontó hasta quebrar.\nEl chileno, sin embargo, no pudo confirmar y el marcador volvió a igualarse 3-3. En el octavo game, el croata quebró nuevamente y luego cerró el set por 6-3, aprovechando la segunda de tres bolas de set.\nLa segunda manga mostró un inicio irregular de Barrios, que cedió rápidamente su saque. Aunque lo recuperó de inmediato para empatar 2-2, Prizmic volvió a quebrar poco después. Desde ahí, ambos mantuvieron su servicio y el croata se quedó con el parcial por 6-4, sellando la victoria.\nDe esta forma, Barrios deberá esperar la definición del sorteo para saber si aún tendrá una oportunidad de disputar el cuadro principal."},{"title":"Polémica por respaldo PC a posibles protestas contra Marco Rubio en el cambio de mando","link":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/polemica-por-respaldo-pc-a-posibles-protestas-contra-marco-rubio-en-el/2026-02-15/182607.html","published_date":"2026-02-15T18:26:07","summary":"Un repudio político transversal -desde el Partido Socialista hasta el Partido Republicano- han generado el respaldo de diputados comunistas a protestar contra el secretario de Estado de EE.UU, Marco Rubio, el día 11 de marzo, cuando asistirá a la investidura de José Antonio Kast.\n\nLa polémica comenzó en el diario El Siglo -medio oficial del PC-, que el miércoles difundió una declaración del Movimiento de Solidaridad con Cuba en Chile, el cual emplazó a \"repudiar categórica y enérgicamente\" la presencia de la autoridad norteamericana en Valparaíso.\n\"Es totalmente inadmisible que uno de los principales criminales de guerra de los últimos tiempos pise suelo nacional con la pretensión de intensificar la Doctrina Monroe en su búsqueda insaciable de recursos naturales, y su intención de ocultar la severa crisis integral y de descomposición por la cual atraviesa el imperialismo\", dice el texto.\n\"Rubio llega a Chile con sus manos manchadas de sangre y teniendo a cuesta la muerte de miles y miles de humildes del mundo. A la historia y presente de lucha digna del pueblo de Chile no se le puede hacer indiferente la presencia de este tipo en nuestro país. Hay que salir en el acto a la calle rechazar su visita\", puntualiza.\nLa misiva también tilda a Rubio de \"energúmeno\" y \"piltrafa yanqui\", y a su llegada como \"bestial\". Asimismo, califica al presidente estadounidense, Donald Trump, como \"bestia rubia\" y \"el Calígula moderno\", principalmente por el bloqueo petrolero de EE.UU. contra La Habana y la captura del líder chavista, Nicolás Maduro.\nLa defensa de los diputados PC\nEn este contexto, según recogió El Mercurio, diputados comunistas como Carmen Hertz y Boris Barrera defendieron el llamado a la movilización contra Rubio en Chile.\n\"Me parece absolutamente legítimo manifestarse contra el representante de un gobierno que perpetra cacerías de personas a través del ICE (...), que ha apoyado el genocidio en Gaza y que sofoca al pueblo cubano\", dijo la parlamentaria, que también arremetió contra Trump por estar vinculado \"a los archivos Epstein, la red de pederastas, violadores y torturadores más brutal conocida\". \nEn suma, Barrera expresó que el mandatario norteamericano es \"un matón de barrio\" que \"amenaza a cuanto país que se le cruza por delante, y tiene un soldadito -o mensajero- que envía, llamado Marco Rubio\".\n\"Si el próximo Presidente (Kast) tiene derecho de invitar a todos los países con los cuales se tiene relaciones diplomáticas (...), ese mismo derecho también lo tiene la ciudadanía de manifestarse pacífica, libre y democráticamente contra una persona que creo que es la cara más vil de la política de Trump para Latinoamérica\", añadió.\nRechazo desde el oficialismo\nAnte estas declaraciones de Hertz y Barrera, el jefe de la bancada de diputados del PPD, Raúl Soto, señaló que nuestro país tiene \"relaciones diplomáticas y también comerciales con EE.UU, que históricamente han sido muy importantes. Por lo tanto, no considera \"que sea bueno un llamado de ese tipo de parte de un partido oficialista. Hay que ser respetuosos y cuidar nuestras relaciones internacionales\".\nEn tanto, su par radical Rubén Oyarzo también rechazó \"el llamado del PC a convocar protestas en el marco de un cambio de mando\", argumentando que \"los actos institucionales representan la continuidad democrática del país y requieren responsabilidad política y sentido de Estado\", y por lo demás, cree que \"las diferencias ideológicas deben expresarse con respeto y sin tensionar la convivencia democrática\".\nPor otro lado, el diputado Jaime Araya (ind-PPD) afirmó que manifestarse \"es propio de la libertad de expresión que existe en Chile y no en la dictadura cubana, por lo que debieran también abogar por que en Cuba termine el régimen y se abra paso a la democracia\".\n\"Eso es solidaridad con la isla, porque no se puede disfrazar de apoyo al pueblo cubano seguir avalando una dictadura que viola los derechos humanos y está matando a su propia gente. Seguir justificando un régimen que lleva alrededor de 60 años es delirante\", fustigó.\n\n[Lea también] Partido Socialista: Un no apoyo de Kast a Bachelet en la ONU complejizará las relaciones\n\nPor su parte, el senador socialista Juan Luis Castro marcó distancia respecto del llamado de los diputados PC: \"En democracia es legítimo que haya acciones de protesta (pero) por nuestra parte, no estamos sintonizados con algún tipo de protesta para el día del cambio de mando\", aclaró.\nFinalmente, el senador y excanciller José Miguel Insulza (PS) matizó que \"si la manifestación es pública y se hace con calma y respeto, no tengo nada en contra de ellos; todo el mundo se puede manifestar\", aunque \"yo no me manifestaría en este caso\".\n\"Boicot a una ceremonia democrática\"\nPara el jefe de la bancada republicana, Juan Irarrázaval, estos dichos \"demuestran exactamente cuál es la prioridad (comunista): la agitación permanente y la ideología por sobre el respeto institucional\", por lo que subrayó que \"Chile no puede normalizar que se intente boicotear una ceremonia democrática por diferencias políticas internacionales\".\n\"El cambio de mando es un acto republicano, no una trinchera ideológica. Promover eventuales desórdenes le falta el respeto al país y a nuestra democracia\", zanjó.\nCoincidió el diputado RN Frank Sauerbaum, acusando en El Mercurio que \"esto demuestra nuevamente que el Partido Comunista no respeta la democracia, no respeta los procesos ni las decisiones que toman los chilenos, y solamente hablan de democracia cuando son ellos quienes ganan las elecciones\"."},{"title":"El puerto vibró con una nueva edición del Valparaíso Cerro Abajo","link":"https://www.cooperativa.cl/noticias/deportes/ciclismo/mountainbike/el-puerto-vibro-con-una-nueva-edicion-del-valparaiso-cerro-abajo/2026-02-15/183450.html","published_date":"2026-02-15T18:34:50","summary":""}]}]}