{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Avioneta que prestaba servicios a Empresas Arauco capotó mientras combatía incendio forestal en Lebu","link":"http://www.df.cl/regiones/biobio/avioneta-que-prestaba-servicios-a-empresas-arauco-capoto-mientras-combatia","published_date":"2026-01-11T23:10:00","summary":"El piloto de la aeronave logró ser rescatado por brigadistas terrestres y fue trasladado vía aérea hasta Concepción."},{"title":"Se elevan a 538 los muertos en las protestas de Irán, según una ONG arraigada en Estados Unidos","link":"http://www.df.cl/internacional/politica/se-elevan-a-538-los-muertos-en-las-protestas-de-iran-segun-una-ong","published_date":"2026-01-11T19:38:00","summary":"Esta organización opositora al régimen de los ayatolás, que opera desde EEUU, indicó que, de ese número, 48 serían personal de seguridad iraní y 490 manifestantes. De ellos, ocho menores de edad."},{"title":"EEUU asegura que Chevron, Shell y Repsol \"elevarán de inmediato\" su inversión en Venezuela","link":"http://www.df.cl/internacional/economia/eeuu-asegura-que-chevron-shell-y-repsol-elevaran-de-inmediato-su","published_date":"2026-01-11T19:28:00","summary":"La promesa se da luego de una reunión entre Trump y ejecutivos petroleros en la Casa Blanca, donde el mandatario aseveró que habrá una inversión de \"al menos US$ 100.000 millones de su propio capital, no del dinero del Gobierno\", para revitalizar la infraestructura del país caribeño."},{"title":"Excandidato presidencial Johannes Kaiser desecha la opción de integrarse al gabinete de Kast","link":"http://www.df.cl/economia-y-politica/politica/excandidato-presidencial-johannes-kaiser-desecha-la-opcion-de-integrarse-al","published_date":"2026-01-11T17:56:00","summary":"\"Si fuera una persona interesante para ser ministro, ya habrían hablado conmigo\", lanzó el presidente del Partido Nacional Libertario (PNL)."},{"title":"Trump sugiere que Cuba debe llegar a un acuerdo con EEUU","link":"http://www.df.cl/internacional/politica/trump-sugiere-que-cuba-debe-llegar-a-un-acuerdo-con-eeuu","published_date":"2026-01-11T15:18:00","summary":"La posible pérdida de las importaciones de petróleo y otros apoyos de Venezuela, durante décadas un aliado clave, podría dificultar la gobernabilidad del Presidente Miguel Díaz-Canel."},{"title":"En medio de las protestas, Irán promete una represalia si Estados Unidos ataca","link":"http://www.df.cl/internacional/politica/en-medio-de-las-protestas-iran-promete-una-represalia-si-estados-unidos","published_date":"2026-01-11T13:12:00","summary":"Las autoridades han intensificado sus esfuerzos para sofocar los disturbios que se han extendido por Irán desde el 28 de diciembre."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Santiago se tomará un respiro de la ola de calor, pero las máximas se mantendrán sobre los 30°","link":"https://www.theclinic.cl/2026/01/11/santiago-se-tomara-un-respiro-de-la-ola-de-calor-pero-las-maximas-se-mantendran-sobre-los-30/","published_date":"2026-01-11T22:21:31","summary":"Este lunes se registraría un leve descenso en las máximas en el centro de la capital, sin embargo el próximo fin de semana podría repetirse el escenario de calor extremo. Además, la Dirección Meteorológica de Chile emitió un aviso por altas temperaturas en cinco regiones del país.\nThe post Santiago se tomará un respiro de la ola de calor, pero las máximas se mantendrán sobre los 30° appeared first on The Clinic."},{"title":"Cáncer a la piel: falsas creencias, señales de alerta y tratamientos adecuados de una enfermedad cuya mortalidad viene en aumento en Chile","link":"https://www.theclinic.cl/2026/01/11/cancer-a-la-piel-falsas-creencias-senales-de-alerta-y-tratamientos-adecuados-de-una-enfermedad-cuya-mortalidad-viene-en-aumento-en-chile/","published_date":"2026-01-11T20:57:22","summary":"Con las olas que vienen afectando a varias regiones de nuestro país en los últimos días, el riesgo de desarrollar cáncer a la piel se ve aumentando, si es que no se toman las medidas de precaución adecuadas. \"El protector solar es fundamental, pero no es una barrera absoluta\", advirtió la oncóloga radioterapeuta, Isidora King. Asimismo, la especialista explicó que \"si bien el riesgo aumenta con la edad y ciertos factores genéticos, cualquier persona puede desarrollar cáncer de piel, incluso jóvenes y personas sin antecedentes”.\nThe post Cáncer a la piel: falsas creencias, señales de alerta y tratamientos adecuados de una enfermedad cuya mortalidad viene en aumento en Chile  appeared first on The Clinic."},{"title":"“Chaleco” López sufre con las piedras, pero mantiene la esperanza de meterse en el podio del Dakar","link":"https://www.theclinic.cl/2026/01/11/chaleco-lopez-sufre-con-las-piedras-pero-mantiene-la-esperanza-de-meterse-en-el-podio-del-dakar/","published_date":"2026-01-11T19:54:36","summary":"\"Mucha piedra en la última parte que nos jugó en contra\", comentó el piloto chileno tras la séptima etapa, en la que terminó sexto. También marcha sexto en la general.\nThe post “Chaleco” López sufre con las piedras, pero mantiene la esperanza de meterse en el podio del Dakar  appeared first on The Clinic."},{"title":"“Fue un milagro salir de ahí”: el primer mensaje público de Angelo Pierattini tras el grave accidente que sufrió en la Ruta 68","link":"https://www.theclinic.cl/2026/01/11/fue-un-milagro-salir-de-ahi-el-primer-mensaje-publico-de-angelo-pierattini-tras-el-grave-accidente-que-sufrio-en-la-ruta-68/","published_date":"2026-01-11T17:55:22","summary":"El músico que el pasado 29 de diciembre fue chocado mientras se trasladaba desde El Quisco a Santiago, agradeció las muestras de apoyo y entregó novedades sobre su estado de salud. \"Sus oraciones, actos de fe, espiritualidad, profundo amor y la expertiz del personal médico de la Mutual de Seguridad me tienen de alta y en pleno proceso de rehabilitación\", fue parte de lo que expresó.\nThe post “Fue un milagro salir de ahí”: el primer mensaje público de Angelo Pierattini tras el grave accidente que sufrió en la Ruta 68 appeared first on The Clinic."},{"title":"Kaiser da por descartado su ingreso al gabinete de Kast: “Déjenme de lado, punto”","link":"https://www.theclinic.cl/2026/01/11/kaiser-da-por-descartado-su-ingreso-al-gabinete-de-kast-dejenme-de-lado-punto/","published_date":"2026-01-11T17:17:37","summary":"\"Si yo hubiese sido en algún momento una persona interesante para ser ministro ya habrían hablado conmigo. Entonces lo único que queda son especulaciones\", manifestó el excandidato presidencial del Partido Nacional Libertario.\nThe post Kaiser da por descartado su ingreso al gabinete de Kast: “Déjenme de lado, punto” appeared first on The Clinic."},{"title":"“Se ha instalado toda una campaña de desinformación”: Vallejo defiende el reajuste al sector público y refuta la denominación de “amarre”","link":"https://www.theclinic.cl/2026/01/11/se-ha-instalado-toda-una-campana-de-desinformacion-vallejo-defiende-el-reajuste-al-sector-publico-y-refuta-la-denominacion-de-amarre/","published_date":"2026-01-11T16:29:23","summary":"La vocera de Gobierno estableció que \"no hay ninguna norma que esté puesta en el reajuste del sector público que impida desvincular un funcionario público\". Asimismo, planteó que \"siempre hay ánimo de poder mejorar y revisar, pero sin conceder las mentiras que se instalan sobre esto\".\nThe post “Se ha instalado toda una campaña de desinformación”: Vallejo defiende el reajuste al sector público y refuta la denominación de “amarre” appeared first on The Clinic."},{"title":"Lautaro Carmona difiere con Boric sobre su definición de Cuba como “dictadura”: “Es una democracia adecuada a lo que es su historia”","link":"https://www.theclinic.cl/2026/01/11/lautaro-carmona-difiere-con-boric-sobre-su-definicion-de-cuba-como-dictadura-es-una-democracia-adecuada-a-lo-que-es-su-historia/","published_date":"2026-01-11T14:00:32","summary":"El timonel del Partido Comunista dijo no compartir la definición que hizo el Presidente Boric sobre Cuba y planteó que \"para evaluar la situación de cada país, primero hay que asumir la situación de cada país\". \"¿Yo soy partidario para Chile de un solo partido? No. ¿Yo soy partidario para Chile de una economía que no sea mixta? No. Chile es una cosa, pero Cuba tiene otras experiencias\", estableció.\nThe post Lautaro Carmona difiere con Boric sobre su definición de Cuba como “dictadura”: “Es una democracia adecuada a lo que es su historia” appeared first on The Clinic."},{"title":"“Creo que para surgir todos tenemos caminos diferentes”: El relato de los jóvenes que renunciaron al camino tradicional de PAES y universidad y se lanzaron por una ruta propia","link":"https://www.theclinic.cl/2026/01/11/creo-que-para-surgir-todos-tenemos-caminos-diferentes-el-relato-de-los-jovenes-que-renunciaron-al-camino-tradicional-de-paes-y-universidad-y-se-lanzaron-por-una-ruta-propia/","published_date":"2026-01-11T11:19:00","summary":"En una semana marcada por la PAES y el nerviosismo de acceder a la carrera con que se sueña, las historias de jóvenes que han dejado atrás la idea de que un título universitario ofrece un futuro laboral más amplio y estable, marcan otra ruta. The Clinic reunió testimonios de quienes ingresaron a estudiar una carrera, pero que la abandonaron para trabajar en lo que les gustaba: desde su propia marca de ropa, a un emprendimiento de repostería, a crear aplicaciones o desempeñarse como barbero. “Los títulos no necesariamente estarían vinculados al desempeño práctico que tendrían los profesionales que egresan de las universidades”, reafirma un experto. \nThe post “Creo que para surgir todos tenemos caminos diferentes”: El relato de los jóvenes que renunciaron al camino tradicional de PAES y universidad y se lanzaron por una ruta propia appeared first on The Clinic."},{"title":"Una rutina de George Harris, la amenaza de francotiradores que bajó a Trump y la ambición de liderazgo regional: bitácora del viaje de Piñera a Cúcuta y su eco tras la caída de Maduro","link":"https://www.theclinic.cl/2026/01/11/una-rutina-de-george-harris-la-amenaza-de-francotiradores-que-bajo-a-trump-y-la-ambicion-de-liderazgo-regional-bitacora-del-viaje-de-pinera-a-cucuta-y-su-eco-tras-la-caida-de-maduro/","published_date":"2026-01-11T11:08:00","summary":"Cúcuta volvió a instalarse como uno de los epicentros noticiosos del mundo tras la captura de Nicolás Maduro por fuerzas militares estadounidenses, pero para Chile ese punto fronterizo entre Colombia y Venezuela tiene una carga simbólica adicional: fue allí donde, hace casi siete años, el entonces presidente Sebastián Piñera protagonizó el Venezuela Aid Live, el megaconcierto impulsado por el empresario británico Richard Branson contra el régimen venezolano, un evento que terminó lejos de las expectativas que había generado y que con el tiempo se transformó en uno de los episodios más controvertidos de su segundo gobierno. Esta crónica reconstruye esa visita marcada por un show interrumpido del comediante George Harris, discursos políticos, promesas incumplidas y una ayuda que nunca llegó a Venezuela.\nThe post Una rutina de George Harris, la amenaza de francotiradores que bajó a Trump y la ambición de liderazgo regional: bitácora del viaje de Piñera a Cúcuta y su eco tras la caída de Maduro appeared first on The Clinic."},{"title":"El embajador que vio el comienzo de Maduro en Venezuela y advirtió a la izquierda de que era un dictador: “Tuve una excelente relación con el PC, pero con esa declaración me quitaron el saludo”","link":"https://www.theclinic.cl/2026/01/11/el-embajador-que-vio-el-comienzo-de-maduro-en-venezuela-y-advirtio-a-la-izquierda-de-que-era-un-dictador-tuve-una-excelente-relacion-con-el-pc-pero-con-esa-declaracion-me-quitaron-el-saludo/","published_date":"2026-01-11T11:08:00","summary":"La vida de Pedro Felipe Ramírez bien podría leerse como una novela política. Yerno de Radomiro Tomic, en sus treinta fue ministro de Minería y luego de Vivienda en el gobierno de Salvador Allende. Tras el golpe, fue detenido, torturado y enviado a Isla Dawson. Vivió el exilio en Venezuela entre 1976 y 1979 y, cuatro décadas después, regresó a Caracas como embajador de Chile, designado por Bachelet. Declarado chavista, los cuatro años que ejerció el cargo terminaron, sin embargo, por quebrar esa convicción. Desde 2019 —mucho antes de que buena parte de la izquierda chilena lo hiciera— calificó a Nicolás Maduro como un dictador. En esta conversación, Ramírez repasa su trayectoria, revisa las posturas de Kast y Boric y analiza críticamente al régimen venezolano y el intervencionismo norteamericano: “Trump lo que ha hecho ha sido dinamitar el orden mundial, el derecho internacional ya no vale nada”. \nThe post El embajador que vio el comienzo de Maduro en Venezuela y advirtió a la izquierda de que era un dictador: “Tuve una excelente relación con el PC, pero con esa declaración me quitaron el saludo” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Carabineros reportó el hallazgo de un cadáver en canal de San Bernardo","link":"https://www.cooperativa.cl/noticias/pais/policial/carabineros-reporto-el-hallazgo-de-un-cadaver-en-canal-de-san-bernardo/2026-01-11/190816.html","published_date":"2026-01-11T19:08:16","summary":"Carabineros reportó el hallazgo del cuerpo de un hombre en el Canal Espejino, ubicado en la comuna de San Bernardo, la tarde de este domingo.\nEl Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía lleva el caso, e instruyó diligencias al Grupo de Operaciones Policiales Especiales (GOPE) y a la Brigada de Homicidios de la PDI.\nPersonal especializado trabaja en el levantamiento de evidencias y en la coordinación de peritajes con el objetivo de determinar, en una primera etapa, la identidad de la víctima y las circunstancias en que se produjo su muerte.\nPor ahora, se desconoce la data de fallecimiento o si existe participación de terceras personas en este hecho.\n\n🔴AHORA | Carabineros trabaja en hallazgo de cuerpo encontrado en canal de San Bernardo. Fiscalía ha instruido trabajo de GOPE y Brigada de homicidios de la PDI.@Cooperativa ñ pic.twitter.com/vAea1ehRdS\n— Bryan Galvez Silva🔻 (@BryanGalvezS) January 11, 2026\nVecinos del sector recordaron que este es el mismo canal donde el victimario de Xaviera Rojas, joven de 18 años que fue violada y asesinada en 2019, lanzó sus restos, los que fueron hallados cinco días después de que se le perdiera la pista.\n\"Lamentablemente, aquí constantemente llegan cuerpos una vez cada uno o dos años, y ya es común para los vecinos\", aseveró uno de los pobladores, apuntando que \"cuando desapareció Krishna (Aguilera), también fue uno de los primeros lugares donde vinieron a buscarla, y se rastreó todo el canal\"."},{"title":"Octavio Rivero: Universidad de Chile es el lugar donde elegí estar","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/octavio-rivero-universidad-de-chile-es-el-lugar-donde-elegi-estar/2026-01-11/210023.html","published_date":"2026-01-11T21:00:23","summary":"Luego de ser presentado como nuevo jugador de Universidad de Chile, el delantero uruguayo Octavio Rivero compartió sus primeras sensaciones tras llegar a la institución y lo contento que lo tiene en esta etapa a sus 33 años.\n\"Me agarra en un momento muy bueno el haber venido acá y espero poder demostrar todo lo que he venido haciendo estos últimos años acá en la U, que como dije, es el lugar donde elegí estar\", confesó el exjugador de Colo Colo.\nPosterior a ello, añadió: \"Uno tiene que tratar de adaptarse lo más rápido posible, generar buena química para estar lo más aceitado posible y lograr el objetivo final, que es salir campeón\".\nRespecto a sus metas personales, Rivero confesó que: \"es tratar de ayudar al equipo de donde me toque, en el sentido de goles o asistencias. Lo principal acá es salir campeón, que es lo más importante del equipo\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Universidad de Chile (@udechileoficial)\n\n"},{"title":"Indagan posible acto antisemita: Sujeto incendió histórica sinagoga en EE.UU.","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/indagan-posible-acto-antisemita-sujeto-incendio-historica-sinagoga-en/2026-01-11/193101.html","published_date":"2026-01-11T19:31:01","summary":"Autoridades detuvieron al sospechoso de incendiar este domingo, en un posible acto antisemita, la mayor sinagoga de Jackson, capital de Misisipi, templo conocido en el sur de Estados Unidos por haber padecido un ataque del Ku Klux Klan en 1967 porque su rabino apoyaba los derechos civiles.\nEl incendio ocurrió a las 3:00 hora local (6:00 en Chile) en el templo Beth Israel, donde los bomberos extinguieron el fuego momentos después, pero las llamas destruyeron partes de la sinagoga, a donde llegaron el FBI, la Agencia de Alcohol, Tabaco, Armas de Fuego y Explosivos (ATF) y la Fuerza Conjunta de Trabajo Antiterrorismo.\n\"Los actos de antisemitismo, racismo, y odio religioso son ataques a Jackson en su conjunto, y se tratarán como actos de terror contra la seguridad de los residentes y su libertad de culto\", manifestó el alcalde John Horhn en un comunicado.\nEl líder de la ciudad informó de la detención del presunto responsable, a quien la policía encontró en un hospital local mientras atendía sus quemaduras.\nPor ahora, las autoridades no han detallado la identidad ni el motivo del atacante, quien pasará a estar bajo custodia del FBI, por lo que aún se desconoce si investigarán el incidente como un crimen de odio o un acto de terrorismo, aunque ya han determinado que fue un \"incendio premeditado\".\nLos daños a la sinagoga\nEl Comité Judío Estadounidense (AJC, en inglés) consideró que \"este acto de odio es solo el más reciente síntoma de una peligrosa subida del antisemitismo que afrontan las comunidades judías a lo largo del país y el mundo\".\n\"Aunque nadie quedó herido, la sinagoga quedó ampliamente dañada, varios pergaminos de la Torá se destruyeron, y la congregación, la única sinagoga en Jackson, estuvo forzada a cancelar los servicios de forma indefinida\", lamentó el AJC en un comunicado.\nAdemás, el congresista federal Ritchie Torres resaltó la importancia histórica de la sinagoga, al citar que el Ku Klux Klan la bombardeó en 1967 en una \"campaña de terror\" contra el rabino Perry Nussbaum por estar aliado con el Movimiento por los Derechos Civiles.\nUn informe del FBI reportó en agosto pasado un crecimiento anual del 5,8% en los ataques antisemitas en Estados Unidos en 2024, además de revelar que los judíos son blanco del 70% de los ataques de odio motivado por la religión, según el AJC."},{"title":"Flick y el triunfo en la Supercopa: Jugamos con el estilo Barcelona y estoy muy orgulloso","link":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/flick-y-el-triunfo-en-la-supercopa-jugamos-con-el-estilo-barcelona-y/2026-01-11/202109.html","published_date":"2026-01-11T20:21:09","summary":"El alemán Hansi Flick, entrenador de Barcelona, manifestó su orgullo por la forma en que su equipo ganó la final de la Supercopa de España a Real Madrid, este domingo en Arabia Saudita.\n\"Cuando juegas una final contra Real Madrid y ganas se siente muy bien. Jugamos como quisimos jugar, con el estilo Barça, y estoy muy orgulloso de mi equipo\", dijo en rueda de prensa.\n\"Jugamos fantástico, controlando el balón y el juego. Sufrimos, pero, al final, jugamos a nuestro estilo. Ellos tienen calidad y no fue fácil pero luchamos juntos como equipo y fue algo bonito de ver\", añadió.\nFlick, sin embargo, evitó comparar con 2025, cuando la conquista de la Supercopa sirvió como impuso en una compleja temporada.\n\"Son situaciones totalmente diferentes. El año pasado estábamos algunos puntos por detrás, y ahora estamos por delante. Lo que tenemos que hacer es jugar como jugamos hoy Tengo un buen sentimiento con el equipo, los jugadores desde la banca fueron muy importantes para nosotros\", contestó.\nPor otro lado, Flick ponderó la figura del brasileño Raphinha en su equipo, autor de un doblete en la final contra Real Madrid y nombrado jugador más valioso.\n\"Tiene una mentalidad increíble. Es dinámico y afecta a todo el equipo. Fallo la primera oportunidad pero no la segunda, marcó y nos dio confianza\", ensalzó."},{"title":"Gobierno responde a Kast: Chile no se cae a pedazos, se estabilizó y avanzó","link":"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-responde-a-kast-chile-no-se-cae-a-pedazos-se-estabilizo-y/2026-01-11/181924.html","published_date":"2026-01-11T18:19:24","summary":"El ministro del Interior, Álvaro Elizalde, abordó este domingo la controversia entre el actual Presidente Gabriel Boric y José Antonio Kast sobre la situación fiscal del país, reiterando que, bajo la actual administración, Chile \"no se cae a pedazos\".\n\"Se puede revisar sus reiteradas declaraciones de que Chile es más pobre y que hay más pobres que hace cuatro años atrás\", cuestionó el secretario de Estado sobre algunas declaraciones de Kast, afirmando que existen datos que lo desmienten.\nEn entrevista con \"Mesa Central\" de Canal 13, la autoridad se refirió a \"esta imagen de que el país se cae a pedazos... Lo cierto es que si comparamos todos los indicadores respecto de lo que acontecía en 2022 y lo que acontece hoy, Chile está mejor\".\n\"Logramos estabilizar el país, hemos avanzado y hemos generado transformaciones\", puntualizó Elizalde.\n \n\n\n\nEl titular de Interior destacó la estabilización alcanzada en el país, fruto de la gestión del gobierno actual. (FOTO: ATON)\n\nDebate internacional\nEl ministro también abordó la crítica postura de Boric a las autoridades que respaldan intervención militar de Estados Unidos en Venezuela, que culminó con la captura de Nicolás Maduro y Cilia Flores.\n\"El Presidente hace una referencia genérica respecto sobre todo cuál es la actitud que se tiene respecto a las políticas que ha implementado el presidente de Estados Unidos y el impacto que tiene no solo en la región, sino en el mundo entero\", enfatizó el secretario de Estado, que aclaró que los dichos no apuntaban a un líder en particular.\n\"Tenemos una postura evidentemente distinta respecto de lo recientemente acontecido y la forma en la cual se debe liderar la política internacional del país. Lo que representa el Presidente Boric es la continuidad de la historia de Chile en política internacional\", dijo Elizalde.\nEn esta línea, indicó que al ser un país \"pequeño y al fin del mundo(...) si no es el derecho internacional el que determina la forma en la cual se relacionan los estados, la regla que impera es la regla de la fuerza\"."},{"title":"Deportes Concepción oficializó a Brayan Véjar como su decimoquinto refuerzo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-oficializo-a-brayan-vejar-como-su-decimoquinto/2026-01-11/194800.html","published_date":"2026-01-11T19:48:00","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.\nDeportes Concepción no detiene su ambicioso plan de contrataciones para su temporada de retorno a la Primera División y este domingo confirmó al lateral nacional Brayan Véjar.\nSi bien el futbolista de 30 años se encontraba entrenando con el plantel, no fue hasta esta jornada que se detalló que su llegada fue en condición de préstamo desde Unión Española, club con el que descendió.\nDurante el 2025, Véjar disputó un total de 20 partidos oficiales con la escuadra hispana entre el torneo nacional, Copa Chile y Copa Sudamericana, acumulando 920 minutos y registrando un gol y dos asistencias.\nEsta incorporación supone el decimoquinto fichaje del cuadro \"lila\" en una plantilla que ya cuenta con nombres de peso como Nery Veloso, Misael Dávila, Ethan Espinoza, Aldrix Jara y Leonardo Valencia."},{"title":"Unión Española presentó a Ulises Ojeda como nuevo refuerzo para pelear el Ascenso","link":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-presento-a-ulises-ojeda-como-nuevo-refuerzo-para-pelear/2026-01-11/195218.html","published_date":"2026-01-11T19:52:18","summary":"Unión Española presentó este domingo, a través de sus redes sociales, al volante argentino Ulises Ojeda como su séptimo refuerzo. El jugador llega en calidad de préstamo desde Deportes Concepción.\nCon los \"lilas\" jugó 40 partidos, donde anotó seis goles y repartió dos asistencias. También registra pasos en clubes argentinos como Cipoletti, Cañuelas y Estudiantes de San Luis.\n\"El volante ofensivo argentino, que también puede desempeñarse como extremo, llega a préstamo desde Deportes Concepción para reforzar el ataque hispano hasta final de temporada\", publicó el club en sus redes sociales.\nOjeda se suma a Emiliano Vecchio, Julio Fierro, Martín Ormeño, Mitchell Wassenne, William Machado y Patricio Rubio, con la misión de lograr el Ascenso en la temporada 2026.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión Española 🦅 (@ueoficial)\n\n"},{"title":"Venezuela: Familiares visitaron a presos políticos por primera vez desde sus detenciones","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/venezuela-familiares-visitaron-a-presos-politicos-por-primera-vez-desde/2026-01-11/182224.html","published_date":"2026-01-11T18:22:24","summary":""},{"title":"Sufre Pellegrini: \"Cucho\" Hernández sufrió sensible lesión y será baja un mes en Betis","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/sufre-pellegrini-cucho-hernandez-sufrio-sensible-lesion-y-sera-baja/2026-01-11/193612.html","published_date":"2026-01-11T19:36:12","summary":"Un nuevo dolor de cabeza sumó el entrenador chileno Manuel Pellegrini luego de que el delantero colombiano Juan Camilo Hernández sufrió una microrrotura en el recto anterior de su pierna izquierda, situación que lo tendrá descartado un mes fuera en Real Betis.\nTras el empate 1-1 ante Real Oviedo este sábado, la dolencia física afectó al apodado \"Cucho\" que lleva diez anotaciones en la presente campaña y se consolidó como el máximo artillero del cuadro bético antes de este inconveniente.\nDebido a los plazos de recuperación, el futbolista colombiano se perderá el cruce por Copa del Rey ante Elche, tres jornadas de la liga española y los duelos finales de la fase grupal en la Europa League.\nEl escenario para Pellegrini se complicó debido a que Hernández se sumó a las ausencias de los marroquíes Sofyan Amrabat y Abde Ezzalzouli, quienes viajaron para disputar la Copa de África. \nEn tanto, Isco Alarcón continúa con su proceso de rehabilitación por una lesión de tobillo que lo mantuvo al margen de las citaciones hasta febrero."},{"title":"Avioneta capotó durante combate de incendio forestal en Lebu","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/avioneta-capoto-durante-combate-de-incendio-forestal-en-lebu/2026-01-11/190649.html","published_date":"2026-01-11T19:06:49","summary":"Una avioneta dedicada al combate de incendios forestales capotó este domingo en Lebu, Región del Biobío, durante el combate de un siniestro en la comuna.\nSegún las primeras informaciones, el accidente aéreo se registró en el sector La Fortuna, donde la aeronave -por razones que se indagan- cayó mientras realizaba sus operaciones para controlar un foco de fuego.\nEl delegado presidencial regional subrogante del Biobío, Humberto Toro, precisó que el aparato siniestrado pertenece a una empresa que colabora en las labores de Forestal Arauco.\n\nAvión que combatía incendio forestal en Lebu se precipitó a tierra. Piloto fue rescatado consciente desde el fuselaje. @Cooperativa pic.twitter.com/Q4I1ehwWkR\n— Cristofer Espinoza (@CEspinozaQ) January 11, 2026\nTras el impacto, la respuesta en terreno fue inmediata. Brigadistas terrestres que ya se encontraban trabajando en el combate del incendio se movilizaron rápidamente para asistir al piloto.\n\"El piloto se encontraba consciente y fue rescatado por los propios brigadistas terrestres que estaban trabajando en el combate del incendio\", dijo Toro, según consignó 24 Horas.\nAsimismo, dio cuenta que el afectado estaba \"consciente\" al momento de ser rescatado y que fue trasladado de urgencia hasta una clínica en la comuna de Concepción para su atención.\nDe todas maneras, el delegado presidencial aclaró que \"no sabemos la gravedad de sus heridas hasta que no llegue al hospital\".\nA pesar del incidente aéreo, las operaciones para controlar el incendio forestal en la zona no se han visto interrumpidas."},{"title":"Barcelona alzó en Arabia Saudita su decimosexta Supercopa de España","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-alzo-en-arabia-saudita-su-decimosexta-supercopa-de-espana/2026-01-11/191709.html","published_date":"2026-01-11T19:17:09","summary":""},{"title":"Scott McTominay salvó a Napoli con un doblete en el empate ante Inter de Milán en la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/scott-mctominay-salvo-a-napoli-con-un-doblete-en-el-empate-ante-inter-de/2026-01-11/185353.html","published_date":"2026-01-11T18:53:53","summary":""},{"title":"Protestas en Irán: Gobierno acusa a EE.UU. e Israel de enviar \"terroristas entrenados\"","link":"https://www.cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/protestas-en-iran-gobierno-acusa-a-ee-uu-e-israel-de-enviar/2026-01-11/171242.html","published_date":"2026-01-11T17:12:42","summary":"El presidente de Irán, Masud Pezeshkian, aseguró que el Gobierno iraní \"escucha\" a los manifestantes y ha hecho \"todo lo posible\" para resolver los problemas económicos que desencadenaron las protestas el pasado 28 de diciembre, al tiempo que diferenció a esos manifestantes de los \"alborotadores y terroristas\" que están protagonizando \"disturbios\".\n\"El enemigo ha traído terroristas entrenados al país\", dijo Pezeshkian en una entrevista concedida este domingo a una televisión de Irán, según recoge la web en farsi de la agencia iraní Tasnim, vinculada al régimen islámico y una de las pocas que actualizan su contenido en mitad de un bloqueo de internet -y de las llamadas internacionales- a nivel nacional que se acerca ya a las 72 horas.\nCon \"enemigos\" Pezeshkian se refiere a Estados Unidos e Israel, países señalados por las autoridades iraníes como culpables de que las protestas, que empezaron siendo por motivos económicos y acabaron señalando al régimen islámico del ayatolá Ali Jameneí, se hayan vuelto más agresivas.\nSegún organizaciones de derechos humanos en el exterior, las protestas han causado ya cientos de víctimas, y miles de detenidos.\n\"Protestar es un derecho del pueblo y estamos obligados a responder a sus protestas, pero los disturbios y los ataques a lugares públicos, la quema de mezquitas y la quema del Libro de Dios son planes y conspiraciones de Estados Unidos e Israel\", dijo Pezeshkian.\nLos \"enemigos\", añadió el presidente iraní, \"entrenaron a personas dentro y fuera del país, trajeron terroristas del extranjero para quemar mezquitas, mercados y lugares públicos\" y asesinaron a personas con armas de fuego, y quemaron o decapitaron a otras.\n\"Estos crímenes no pueden ser cometidos por nuestro pueblo. Este no es el pueblo. No están a favor de este país\", enfatizó.\nLas medidas para aplacar las protestas\nRespecto las medidas adoptadas para intentar aliviar la situación económica de la población iraní, detonante de las protestas que comenzaron el 28 de diciembre en el Gran Bazar de Teherán por la alta inflación o la caída del precio de la moneda nacional (rial), Pezeshkian afirmó hoy que \"nuestro deber es resolver los problemas y atender las preocupaciones de la gente\".\nPero, además, \"también tenemos el deber de evitar que los alborotadores alteren el país\", añadió.\n\"Por lo tanto, pedimos a las familias que no permitan que sus jóvenes se involucren en los disturbios de terroristas y alborotadores\", pidió el presidente iraní.\nY también hizo un llamado a personas influyentes, como artistas, científicos o deportivas, no echen \"gasolina\" ni \"aceite\" al \"fuego\" de las protestas, sino que ayuden al país a salir \"de este problema y de esta tormenta\".\nPezeshkian también se mostró seguro de que la República Islámica \"reparará\" el país con la \"ayuda\" del pueblo, y que, de la mano también de productores y comerciantes, habrá una oposición contra el \"caos y las conspiraciones que se están planeando y diseñando en el extranjero (...) Los detendremos con fuerza\".\nSegún publica también Tasnim, las autoridades del país afirman que las fuerzas de seguridad y las agencias judiciales han desmantelado varias células terroristas armadas y detenido a agentes vinculados al extranjero en los últimos días."},{"title":"[VIDEO] Un eufórico Arturo Vidal celebró el triplete del portero de Chile en el Mundial de la Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/video-un-euforico-arturo-vidal-celebro-el-triplete-del-portero-de/2026-01-11/184600.html","published_date":"2026-01-11T18:46:00","summary":"En su rol como capitán del equipo chileno, el volante Arturo Vidal festejó en remoto el tempranero triplete del portero Matías Herrera que le permitió a los nacionales arrancar con una ventaja de 1-3 ante Colombia en el último partido de la fase grupal en el Mundial de la Kings League.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de ESPN Chile (@espnchile)\n\n"}]}]}