{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Bci sigue ganando terreno en créditos comerciales y BancoEstado retoma liderazgo en hipotecarios","link":"http://www.df.cl/mercados/banca-fintech/bci-sigue-ganando-terreno-en-creditos-comerciales-y-bancoestado-retoma","published_date":"2026-02-03T23:49:00","summary":"En tanto, en la cartera de consumo, Santander logró mantener el primer lugar del podio en 2025."},{"title":"Latam supera las expectativas del mercado y cierra el año con crecimiento de 50% en sus utilidades","link":"http://www.df.cl/empresas/industria/latam-supera-las-expectativas-del-mercado-y-cierra-el-ano-con-crecimiento","published_date":"2026-02-03T22:10:00","summary":"Durante el ejercicio 2025, el grupo reportó ganancias por US$ 1.460 millones e ingresos por US$ 14.265 millones."},{"title":"Las perspectivas de AMD decepcionan a los inversionistas que buscan mayores beneficios en IA","link":"http://www.df.cl/empresas/resultados-de-empresas/las-perspectivas-de-amd-decepcionan-a-los-inversionistas-que-buscan-mayores","published_date":"2026-02-03T21:41:00","summary":"Las acciones cayeron más de 5% en las últimas operaciones tras la publicación de los resultados."},{"title":"Presidente Boric sale al paso por los dichos del futuro ministro Arrau: “La cinta no es una foto para la autoridad\"","link":"http://www.df.cl/empresas/construccion/presidente-boric-sale-al-paso-por-los-dichos-del-futuro-ministro-arrau-la","published_date":"2026-02-03T21:29:00","summary":"El mandatario agregó que \"las obras de Estado no son competencia entre políticos”."},{"title":"Bolsa chilena sube con fuerza y el IPSA cierra sobre 11.600 puntos por compras en casi toda Latinoamérica gracias al repunte de los metales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymi43rd","published_date":"2026-02-03T21:08:00","summary":"No sólo el precio del cobre avanzó 4% para superar los US$ 6 la libra, sino que los inversionistas en general se tomaron a bien la recuperación del oro y la plata. Otra historia fue la de Wall Street, donde el Nasdaq cayó 1,4% y arrastró al S&P 500 a una baja de 0,8%."},{"title":"Linzor Capital consolida su presencia regional con el levantamiento de un cuarto fondo y nuevas inversiones","link":"http://www.df.cl/mercados/fondos-de-inversion/linzor-capital-consolida-su-presencia-regional-con-el-levantamiento-de-su","published_date":"2026-02-03T20:48:00","summary":"Con dicho vehículo, la firma selló su participación en la compra de Banmédica."},{"title":"Cuatro de los cinco multifondos de AFP registran ganancias en el primer mes del año","link":"http://www.df.cl/mercados/pensiones/cuatro-de-los-cinco-multifondos-de-afp-registran-ganancias-en-el-primer-mes","published_date":"2026-02-03T20:20:00","summary":"Los fondos más riesgosos (A y B) son los que más rentaron, mientras que el E es el único que tuvo pérdidas."},{"title":"Kast desde Europa: \"Defender la seguridad no es autoritarismo. Defender la libertad no es extremismo\"","link":"http://www.df.cl/economia-y-politica/pais/kast-desde-europa-defender-la-seguridad-no-es-autoritarismo-defender-la","published_date":"2026-02-03T19:09:00","summary":"El mandatario electo sostuvo que “hoy vivimos una paradoja inquietante mientras más se habla de derechos, más se restringe la libertad”."},{"title":"Dólar cierra a la baja cerca de $ 860 luego que el cobre salta sobre US$ 6 por anuncio de expansión de inventarios en China","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynuio43r","published_date":"2026-02-03T19:02:00","summary":"El futuro transado en Londres escaló 4,1% hasta los US$ 6,07 por libra. Igualmente repuntaron los metales preciosos: la plata, que en sólo dos días perdió más de 30% de su valor y fue comentario obligado en todos los mercados, subía 4,7%, similar a la recuperación del oro en esta última sesión."},{"title":"Firma chilena Sudmédica va por Centroamérica e inicia gestiones para construir una clínica en El Salvador","link":"http://www.df.cl/empresas/salud/firma-chilena-sudmedica-va-por-centroamerica-e-inicia-gestiones-para","published_date":"2026-02-03T18:54:00","summary":"La firma ya levantó un hospital privado en Quillota que sería inaugurado en marzo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-v3vmb","published_date":"2026-02-03T18:22:00","summary":"Codelco sella acuerdo con Schneider Electric + Balance de la CMF por incendios + Dólar a la baja"},{"title":"Pamela Jiles pone en alerta a la futura administración Kast: propone un retiro para los afectados por los incendios","link":"http://www.df.cl/economia-y-politica/congreso/pamela-jiles-pone-en-alerta-a-la-futura-administracion-kast-propone-un","published_date":"2026-02-03T17:20:00","summary":"Sin embargo, la legisladora del PDG aclaró que debería ser “responsable y no inflacionario”."},{"title":"Concha y Toro amplía su presencia internacional con la compra de viña rosé en Francia","link":"http://www.df.cl/empresas/industria/concha-y-toro-amplia-su-presencia-internacional-con-la-compra-de-vina-rose","published_date":"2026-02-03T17:02:00","summary":"Con la adquisición de Maison Mirabeau, la compañía suma al país ícono del mundo del vino a su portafolio, que ya incluye Chile, Argentina, California, España y México."},{"title":"Walmart hace historia y se convierte en la primera minorista en alcanzar un valor de mercado de US$ 1 billón","link":"http://www.df.cl/internacional/ft/walmart-hace-historia-y-se-convierte-en-la-primera-minorista-en-alcanzar-un","published_date":"2026-02-03T16:40:00","summary":"La firma estadounidense fundada por Sam Walton se sumó al exclusivo grupo dominado por las grandes tecnológicas."},{"title":"Sienta precedente para concesionarias: tribunal falla a favor de usuario de autopista y establece millonaria multa por colisión con objeto en calzada","link":"http://www.df.cl/regiones/biobio/empresas/sienta-precedente-para-concesionarias-tribunal-falla-a-favor-de-usuario-de","published_date":"2026-02-03T16:40:00","summary":"La Corte de Apelaciones de Valdivia revocó la sentencia de primera instancia, estableciendo que la Ley del Consumidor es plenamente aplicable a las autopistas y que la empresa faltó a su deber de vigilancia."},{"title":"Reconstrucción post incendios marca primer encuentro entre Iván Poduje y ministro Carlos Montes","link":"http://www.df.cl/empresas/construccion/reconstruccion-post-incendios-marca-primer-encuentro-entre-ivan-poduje-y","published_date":"2026-02-03T16:29:00","summary":"A ello se sumó el análisis de la situación de los campamentos, además de otras materias propias de la cartera."},{"title":"Choque por fondos al DHS gatilla nuevo cierre parcial y frena datos económicos cruciales en Estados Unidos","link":"http://www.df.cl/internacional/economia/choque-por-fondos-al-dhs-gatilla-nuevo-cierre-parcial-y-frena-datos","published_date":"2026-02-03T16:14:00","summary":"El Informe de la Encuesta de Vacantes y Rotación laboral de diciembre (JOLTS, por sus siglas en inglés) programado para este martes, no será publicado hasta que se reanude el financiamiento a la agencia a cargo."},{"title":"Histórica fábrica arrocera de Tucapel será reconvertida en el primer centro comercial de la ciudad de San Carlos","link":"http://www.df.cl/empresas/construccion/historica-fabrica-arrocera-de-tucapel-sera-reconvertida-en-el-primer-centro","published_date":"2026-02-03T16:02:00","summary":"El proyecto es impulsado por dos empresarios inmobiliarios de la zona, asesorados por un exFalabella para su desarrollo y ejecución."},{"title":"Comunidad Rapa Nui rechaza la propuesta de autonomía del Gobierno y denuncian uso político del proceso","link":"http://www.df.cl/regiones/valparaiso/opinion/comunidad-de-rapa-nui-rechaza-la-propuesta-de-autonomia-por-parte-del","published_date":"2026-02-03T15:23:00","summary":"Con cerca del 90% de los votos en contra, la consulta indígena desestimó el proyecto que buscaba crear un Gobierno de Territorio Especial y desvincular a la isla de la Región de Valparaíso."},{"title":"Una montaña de escombros: avanzan trabajos para remover las 50 mil toneladas de residuos que dejaron los incendios en Biobío y Ñuble","link":"http://www.df.cl/regiones/biobio/economia/una-montana-de-escombros-tras-incendios-en-biobio-y-nuble-avanzan-trabajos","published_date":"2026-02-03T15:15:00","summary":"Según el alcalde de Penco, Rodrigo Vera, “95% de las vías ya están despejadas”. Ahora, según el edil, “se está coordinando una segunda etapa para concretar la demolición de las viviendas” que quedaron en pie pero inhabitables."},{"title":"Senadora María José Gatica: \"No es posible que se postergue la salud de las personas\" por beneficiar al \"medio ambiente o hallazgos arqueológicos\"","link":"http://www.df.cl/empresas/construccion/senadora-maria-jose-gatica-no-es-posible-que-se-postergue-la-salud-de-las","published_date":"2026-02-03T15:13:00","summary":"La presidenta de la Comisión de Obras Públicas de la Cámara Alta propone la creación de una nueva agencia supraministerial para la ejecución de obras públicas y reformar el Consejo de Monumentos Nacionales."},{"title":"AFP Provida pone a la venta su edificio de oficinas ubicado en Pedro de Valdivia","link":"http://www.df.cl/empresas/industria/afp-provida-pone-a-la-venta-su-edificio-de-oficinas-ubicado-en-pedro-de","published_date":"2026-02-03T15:08:00","summary":"La administradora mandató el proceso a CBRE y estaría abierta a negociar un arriendo de los espacios que ocupa con el futuro dueño."},{"title":"\"No hay plata\": el duro informe de Itaú sobre la situación fiscal 2025 y el nuevo incumplimiento de la meta","link":"http://www.df.cl/economia-y-politica/macro/no-hay-plata-el-duro-informe-de-itau-sobre-la-situacion-fiscal-2025-y-el","published_date":"2026-02-03T15:00:00","summary":"Un reporte enviado a clientes analiza en profundidad el cierre presupuestario del año pasado, advirtiendo fue \"otro año para el olvido\" para el Fisco chileno."},{"title":"Ignacio Walker: “Si (Kast) cierra la puerta a una eventual candidatura de Bachelet a la ONU, va a crear tensiones con la futura oposición, va a rigidizar el escenario político”","link":"http://www.df.cl/economia-y-politica/politica/ignacio-walker-si-kast-cierra-la-puerta-a-una-eventual-candidatura-de","published_date":"2026-02-03T14:31:00","summary":"Desde el punto de vista del excanciller “no corresponde, a mi juicio, es que su propio partido, el Partido Republicano, a través de su presidente, Arturo Squella, a quien respeto mucho, diga que esta es una candidatura que nace muerta, porque deja al presidente en un pie forzado”."},{"title":"¡Exijo una explicación!","link":"http://www.df.cl/exijo-una-explicacion","published_date":"2026-02-03T14:11:00","summary":""},{"title":"¿Reformar lo que no está vigente?","link":"http://www.df.cl/opinion/cartas/reformar-lo-que-no-esta-vigente","published_date":"2026-02-03T14:10:00","summary":""},{"title":"El verdadero desafío","link":"http://www.df.cl/el-verdadero-desafio","published_date":"2026-02-03T14:09:00","summary":""},{"title":"Una nueva etapa","link":"http://www.df.cl/una-nueva-etapa","published_date":"2026-02-03T14:07:00","summary":""},{"title":"Alianzas público-privadas con valor real","link":"http://www.df.cl/opinion/cartas/alianzas-publico-privadas-con-valor-real","published_date":"2026-02-03T14:05:00","summary":""},{"title":"Disney anuncia que el director de parques, Josh D'Amaro, sucederá a Bob Iger como CEO","link":"http://www.df.cl/internacional/ft/disney-anuncia-que-el-director-de-parques-josh-d-amaro-sucedera-a-bob","published_date":"2026-02-03T14:00:00","summary":"La medida pone fin a la batalla interna sobre quién reemplazará al veterano jefe."},{"title":"Zona norte lidera el repunte de pernoctaciones turísticas en 2025, con tarifas sobre $ 90 mil diarios","link":"http://www.df.cl/regiones/zona-norte-lidera-el-repunte-de-pernoctaciones-turisticas-en-2025-con","published_date":"2026-02-03T14:00:00","summary":"Diciembre consolidó un cierre de año positivo para el turismo formal, con más pernoctaciones y una tarifa promedio diaria que volvió a superar los $90 mil. El mayor impulso provino del norte, especialmente Tarapacá, que lideró el crecimiento a nivel nacional."},{"title":"El complejo legado de las finanzas públicas","link":"http://www.df.cl/el-complejo-legado-de-las-finanzas-publicas","published_date":"2026-02-03T13:55:00","summary":""},{"title":"Warsh: el regreso del halcón a la Fed","link":"http://www.df.cl/warsh-el-regreso-del-halcon-a-la-fed","published_date":"2026-02-03T13:47:00","summary":"Hermann González, Clapes UC"},{"title":"El espejismo de la diversificación","link":"http://www.df.cl/el-espejismo-de-la-diversificacion-0","published_date":"2026-02-03T13:43:00","summary":""},{"title":"El jurel dispara el desembarque pesquero en el Biobío: actividad sectorial creció casi 84% en diciembre","link":"http://www.df.cl/regiones/biobio/empresas/el-jurel-dispara-el-desembarque-pesquero-en-el-biobio-actividad-sectorial","published_date":"2026-02-03T13:35:00","summary":"Desde el gremio de la pesca industrial explican que las cifras reflejan políticas de pesca sostenible aunque advierten que la nueva normativa podría implicar un retroceso en la producción de alimento humano y en temáticas ambientales."},{"title":"Primer balance por incendios: CMF reporta 321 siniestros denunciados en compañías de seguros generales","link":"http://www.df.cl/mercados/seguros/primer-balance-por-incendios-321-siniestros-denunciados-por-104-464-000","published_date":"2026-02-03T13:35:00","summary":"El regulador dio a conocer cifras de siniestros reportados en relación con los incendios que afectaron las Regiones de Ñuble y Biobío."},{"title":"Cochilco sube la apuesta y estima precio del cobre promedio de US$ 4,95 la libra para 2026 y de US$ 5 el próximo año","link":"http://www.df.cl/mercados/commodities/cochilco-estima-precio-del-cobre-promedio-de-us-4-95-la-libra-para-2026-y","published_date":"2026-02-03T13:29:00","summary":"Para 2026, el mayor valor equivale a un alza del 9% respecto del último informe y responde principalmente a que el mercado continuará enfrentando escasez del metal."},{"title":"Pérez Mackenna señala que postulación de Bachelet a la ONU se analizará luego del 11 de marzo","link":"http://www.df.cl/economia-y-politica/actualidad/perez-mackenna-senala-que-postulacion-de-bachelet-a-la-onu-se-definira","published_date":"2026-02-03T13:22:00","summary":"El próximo ministro de Relaciones Exteriores se encuentra reunido con su par Alberto van Klaveren para coordinar el traspaso de funciones."},{"title":"Innovar en tiempos de emergencia: más allá de la ciencia dura","link":"http://www.df.cl/innovar-en-tiempos-de-emergencia-mas-alla-de-la-ciencia-dura","published_date":"2026-02-03T13:16:00","summary":"Alfonso Gómez, Consejero del Centro de Innovación UC y Director de la Corporación 3xi"},{"title":"España planea prohibir el acceso a las redes sociales a los menores de 16 años","link":"http://www.df.cl/internacional/espana-planea-prohibir-el-acceso-a-las-redes-sociales-a-los-menores-de-16","published_date":"2026-02-03T13:11:00","summary":"El gobierno de Pedro Sánchez se ha quejado en repetidas ocasiones de la proliferación de discursos de odio, contenidos pornográficos y desinformación en las redes sociales, y alega que tienen efectos negativos en los jóvenes."},{"title":"Corte Suprema cierra litigio ambiental y ratifica fallo favorable a Collahuasi","link":"http://www.df.cl/regiones/tarapaca/empresas/corte-suprema-cierra-litigio-ambiental-de-mas-de-una-decada-y-ratifica","published_date":"2026-02-03T13:10:00","summary":"El máximo tribunal confirmó de manera definitiva la sentencia que rechazó la demanda por daño ambiental asociada a la operación de instalaciones de Collahuasi en Punta Patache, en la Región de Tarapacá, poniendo fin a un proceso judicial y descartando la existencia de afectación ambiental atribuible a la minera."},{"title":"Codelco cierra acuerdo con francesa Schneider Electric para impulsar eficiencia tecnológica en sus operaciones mineras","link":"http://www.df.cl/empresas/mineria/codelco-cierra-acuerdo-con-francesa-schneider-electric-para-impulsar","published_date":"2026-02-03T12:26:00","summary":"Estatal suscribió un MoU con la multinacional con vigencia por dos años, que permite a la cuprera usar el Innovation Hub de Schneider Electric, cuya inauguración será próximamente en Santiago."},{"title":"Los metales repuntan de la mano de las acciones por impulso desde la IA","link":"http://www.df.cl/primer-click/los-metales-repuntan-de-la-mano-de-las-acciones-por-impulso-desde-la-ia","published_date":"2026-02-03T10:30:00","summary":"EEUU sorprende con un acuerdo comercial con India."},{"title":"SpaceX compra xAI en un acuerdo de US$ 1,25 billones que une dos piezas clave del imperio de Elon Musk","link":"http://www.df.cl/internacional/ft/spacex-compra-xai-en-un-acuerdo-de-us-1-25-billones-que-une-dos-piezas","published_date":"2026-02-03T08:00:00","summary":"La compañía de cohetes eleva su valoración a US$ 1 billón (millón de millones) y paga US$ 250.000 millones para adquirir la startup de inteligencia artificial, mientras Musk visualiza centros de datos en el espacio."},{"title":"Economistas ven necesario un recorte de gasto cercano a US$ 3.000 millones para estabilizar las finanzas públicas","link":"http://www.df.cl/economia-y-politica/macro/economistas-ven-necesario-un-recorte-de-gasto-cercano-a-us-3-000-millones","published_date":"2026-02-03T07:00:00","summary":"El viernes, el Gobierno saliente dio a conocer un recorte presupuestario de US$ 921 millones ante el tercer incumplimiento seguido de la meta fiscal."},{"title":"Expertos analizan los desafíos de llevar los data centers a la órbita terrestre","link":"http://www.df.cl/df-lab/tech-empresas/expertos-analizan-los-desafios-de-llevar-los-data-centers-a-la-orbita","published_date":"2026-02-03T07:00:00","summary":"La energía, la disipación térmica, la radiación y los costos de lanzamiento aparecen como los principales límites para escalar esta infraestructura fuera del planeta, pese al creciente interés de grandes tecnológicas y startups."},{"title":"Boom del cobre elevaría expectativas sindicales y perfila un 2026 con negociaciones más complejas","link":"http://www.df.cl/empresas/mineria/boom-del-cobre-elevaria-expectativas-sindicales-y-perfila-un-2026-con","published_date":"2026-02-03T07:00:00","summary":"Tras un enero marcado por dos huelgas que impactaron al sector, la industria se prepara para la renovación de contratos colectivos de más de 30 sindicatos."},{"title":"Fondos de inversión para renta y en bodegas: los activos inmobiliarios por los que apuestan los institucionales","link":"http://www.df.cl/mercados/fondos-de-inversion/fondos-de-inversion-para-renta-y-en-bodegas-los-activos-inmobiliarios-en","published_date":"2026-02-03T07:00:00","summary":"En 2025, Falcom creó su primer vehículo en este segmento, con compañías de seguros y family offices entre sus aportantes."},{"title":"Seis de cada diez actores del mundo empresarial esperan que sus compañías aumenten sus ingresos este año","link":"http://www.df.cl/mercados/banca-fintech/seis-de-cada-diez-actores-del-mundo-empresarial-esperan-que-sus-companias","published_date":"2026-02-03T07:00:00","summary":"El 80% de las empresas planea expandirse y comenzar a operar en al menos un nuevo mercado en los próximos cinco años, según una encuesta de Forvis Mazars realizada a 50 directores, CEO y gerentes sobre sus expectativas de crecimiento para 2026."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Utilizó Inteligencia Artificial y apuntó a la “alucinación de datos”: Juzgado de Concepción sancionó a abogado por citar jurisprudencia falsa","link":"https://www.theclinic.cl/2026/02/03/utilizo-inteligencia-artificial-y-apunto-a-la-alucinacion-de-datos-juzgado-de-concepcion-sanciono-a-abogado-por-citar-jurisprudencia-falsa/","published_date":"2026-02-04T00:00:00","summary":"En el fallo de la corte penquista, el magistrado Adolfo Depolo Cabrera sancionó al profesional con una multa de una unidad tributaria mensual, por haber obrado en contra del principio de la buena fe procesal y a la ética.\nThe post Utilizó Inteligencia Artificial y apuntó a la “alucinación de datos”: Juzgado de Concepción sancionó a abogado por citar jurisprudencia falsa appeared first on The Clinic."},{"title":"Corte Suprema ordenó a Fonasa estudiar ingreso de pareja del mismo sexo a programa de fertilización asistida","link":"https://www.theclinic.cl/2026/02/03/corte-suprema-ordeno-a-fonasa-estudiar-ingreso-de-pareja-del-mismo-sexo-a-programa-de-fertilizacion-asistida/","published_date":"2026-02-03T21:59:37","summary":"A juicio de la Corte Suprema, Fonasa actuó de manera arbitraria al negar el acceso al programa de asistencia a la fertilización a una pareja lesbomaternal. \nThe post Corte Suprema ordenó a Fonasa estudiar ingreso de pareja del mismo sexo a programa de fertilización asistida appeared first on The Clinic."},{"title":"SAG busca a peligrosa serpiente de cascabel que fue avistada por vecino de San Antonio: “No existen antídotos en Chile”","link":"https://www.theclinic.cl/2026/02/03/sag-busca-a-peligrosa-serpiente-de-cascabel-que-fue-avistada-por-vecino-de-san-antonio-no-existen-antidotos-en-chile/","published_date":"2026-02-03T21:21:12","summary":"Se cree que la serpiente de cascabel llegó al lugar debido a una tenencia ilegal de parte de alguna persona o tráfico de fauna exótica. En tanto, expertos aseguran que el animal no ataca si no son provocadas.\nThe post SAG busca a peligrosa serpiente de cascabel que fue avistada por vecino de San Antonio: “No existen antídotos en Chile” appeared first on The Clinic."},{"title":"Las líneas rojas que trazaron Juan Andrés Lagos y Hugo Gutiérrez a Jara: “No está en el lugar más adecuado quien crea que Cuba es una dictadura”","link":"https://www.theclinic.cl/2026/02/03/la-linea-roja-que-trazo-juan-andres-lagos-y-hugo-gutierrez-a-jara-no-esta-en-el-lugar-mas-adecuado-quien-crea-que-cuba-es-una-dictadura/","published_date":"2026-02-03T21:20:37","summary":"En un programa de YouTube, los miembros del comité central fueron enfáticos en que no podía haber al interior del Partido Comunista personas que cuestionaran el sistema cubano, como ha hecho Jeannette Jara en el pasado., En la transmisión, además, defendieron el régimen iraní.\nThe post Las líneas rojas que trazaron Juan Andrés Lagos y Hugo Gutiérrez a Jara: “No está en el lugar más adecuado quien crea que Cuba es una dictadura” appeared first on The Clinic."},{"title":"Viña Concha y Toro cierra acuerdo para adquirir Maison Mirabeau, marca líder de vinos rosé de la prestigiosa Provenza francesa","link":"https://www.theclinic.cl/2026/02/03/vina-concha-y-toro-cierra-acuerdo-para-adquirir-maison-mirabeau-marca-lider-de-vinos-rose-de-la-prestigiosa-provenza-francesa/","published_date":"2026-02-03T21:06:51","summary":"La viña nacional firmó un acuerdo para adquirir Maison Mirabeau, reconocida marca de vinos rosé de la Provence francesa. La operación refuerza la expansión internacional de la viña chilena. “Maison Mirabeau es mucho más que una inversión para Viña Concha y Toro; es una expresión concreta de nuestra convicción en el futuro del vino y en la premiumización como camino hacia un crecimiento sostenible\", destacó Eduardo Guilisasti, CEO de Viña Concha y Toro. \nThe post Viña Concha y Toro cierra acuerdo para adquirir Maison Mirabeau, marca líder de vinos rosé de la prestigiosa Provenza francesa appeared first on The Clinic."},{"title":"Clausuran Rey de las Micheladas en Santiago: se encontraba a un costado del Colegio Pedro de Valdivia","link":"https://www.theclinic.cl/2026/02/03/clausuran-rey-de-las-micheladas-en-santiago-se-encontraba-a-un-costado-del-colegio-pedro-de-valdivia/","published_date":"2026-02-03T20:55:29","summary":"A solo días desde que la Municipalidad de Santiago hizo el requerimiento a la Dirección de Fiscalización para revisar las patentes del nuevo Rey de las Micheladas que se instaló cerca de un colegio, el local fue clausurado. La llegada del local había levantado alertas en los apoderados por el incumplimiento de la ley que prohibe la venta de alcohol a menos de 100 metros de un establecimiento educacional.\nThe post Clausuran Rey de las Micheladas en Santiago: se encontraba a un costado del Colegio Pedro de Valdivia appeared first on The Clinic."},{"title":"Radiografía al uso del Pase Cultural en medio de la polémica: más de 128 mil activaciones, principalmente en librerías, cines y tiendas de música","link":"https://www.theclinic.cl/2026/02/03/pase-cultural-polemica-francisco-undurraga-cifras-ministerio/","published_date":"2026-02-03T20:33:19","summary":"Las declaraciones del futuro ministro Francisco Undurraga reabrieron el debate sobre el Pase Cultural, su uso y fiscalización, mientras el Ministerio de las Culturas defiende el alcance e impacto del beneficio a nivel nacional.\nThe post Radiografía al uso del Pase Cultural en medio de la polémica: más de 128 mil activaciones, principalmente en librerías, cines y tiendas de música appeared first on The Clinic."},{"title":"Mercedes-Benz Clase S: una evolución profunda del ícono de la marca","link":"https://www.theclinic.cl/2026/02/03/revelacion-del-mercedes-benz-clase-s/","published_date":"2026-02-03T20:28:34","summary":"La actualización del Mercedes-Benz Clase S avanza mucho más allá de un simple facelift. Con más de 2.700 componentes nuevos, el buque insignia de la marca alemana refuerza su posición tecnológica y conceptual dentro del segmento de las berlinas de lujo.\nThe post Mercedes-Benz Clase S: una evolución profunda del ícono de la marca appeared first on The Clinic."},{"title":"“Tengo pistola y respaldo”: La grave amenaza que recibió Juan Carlos Gaete que marcó los últimos meses del futbolista en Chile","link":"https://www.theclinic.cl/2026/02/03/tengo-pistola-y-respaldo-la-grave-amenaza-que-recibio-juan-carlos-gaete-que-marco-los-ultimos-meses-del-futbolista-en-chile/","published_date":"2026-02-03T20:02:29","summary":"En la previa de un duelo clave entre Cobresal y Everton en la recta final del Campeonato Nacional 2025, el delantero Juan Carlos Gaete recibió una serie de insultos y amenazas por Whatsapp que, según la denuncia a la que accedió The Clinic, le generaron “serio y cierto temor”. Hoy el caso está en manos de la Fiscalía, que fijó para marzo la formalización por el delito de amenazas simples.\nThe post “Tengo pistola y respaldo”: La grave amenaza que recibió Juan Carlos Gaete que marcó los últimos meses del futbolista en Chile appeared first on The Clinic."},{"title":"“Tenemos que ganar en las ideas”: Kast retoma agenda conservadora en Europa y dispara contra el animalismo y ambientalismo “radical”","link":"https://www.theclinic.cl/2026/02/03/tenemos-que-ganar-en-las-ideas-kast-retoma-agenda-conservadora-en-europa-y-dispara-contra-el-animalismo-y-ambientalismo-radical/","published_date":"2026-02-03T19:55:17","summary":"En el marco de su nueva gira por Europa, el presidente electo tuvo una primera parada en Bélgica, lugar en el que se reunió con distintos líderes de la derecha más conservadora del Viejo Continente. Allí entregó un discurso en el que criticó el \"animalismo radical\" y el ambientalismo extremo\", y se reencontró con Political Network for Values, red internacional que presidió y que defiende un decálogo de valores, entre ellos, el matrimonio entre un hombre y una mujer, y el rechazo al aborto. En su entorno explican que son las mismas convicciones que siempre ha defendido, más allá de su decisión de no entrar en ellas durante su futuro gobierno.  \nThe post “Tenemos que ganar en las ideas”: Kast retoma agenda conservadora en Europa y dispara contra el animalismo y ambientalismo “radical” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"La U fue citada al Tribunal por desmanes de barristas ante Audax Italiano en el Nacional","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-fue-citada-al-tribunal-por-desmanes-de-barristas-ante-audax/2026-02-03/211244.html","published_date":"2026-02-03T21:12:44","summary":"El Tribunal de Disciplina de la ANFP resolvió citar a comparecer a Universidad de Chile por los graves desmanes que causaron barristas de Los de Abajo el viernes pasado en el Estadio Nacional, en el duelo contra Audax Italiano en el arranque de la Liga de Primera 2026.\nEl elenco azul deberá presentarse el martes 10 de febrero ante la sesión del Tribunal, luego que el árbitro Gastón Philippe denunciara los incidentes que protagonizaron varios barristas en la galería sur del recinto de Ñuñoa.\nEl informe de Phillipe detalló que los barristas causaron desórdenes, destrozos en rejas y butacas, lanzaron proyectiles de forma constante a Carabineros y la seguridad privada, prendieron un basurero e incluso generaron un foco de incendio, que provocó una interrupción momentánea del partido en el segundo tiempo.\nEstos graves incidentes pueden derivar en duras sanciones para el conjunto estudiantil."},{"title":"Caso Procultura: Tribunal rechazó imponer prisión preventiva a Alberto Larraín","link":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-tribunal-rechazo-imponer-prision-preventiva-a-alberto/2026-02-03/211358.html","published_date":"2026-02-03T21:13:58","summary":"Más información en instantes\n\nAHORA Caso Procultura: 7° Juzgado de Garantía rechaza prisión preventiva y ordena cautelar de arraigo nacional para todos los imputados. Tribunal establece que no hay antecedentes concluyentes del concierto entre todos ni que representen peligro para la seguridad de la sociedad. pic.twitter.com/mtrovbBEF5\n— Poder Judicial Chile (@PJudicialChile) February 4, 2026"},{"title":"Cobre al alza refuerza proyecciones económicas favorables para el inicio de Kast","link":"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-al-alza-refuerza-proyecciones-economicas-favorables-para-el-inicio/2026-02-03/151107.html","published_date":"2026-02-03T15:11:07","summary":"El cobre mantiene su tendencia al alza de los últimos meses y la semana pasada alcanzó un nuevo máximo histórico -de 6,28 dólares-, en la Bolsa de Metales de Londres; datos que refuerzan el escenario económico positivo que se proyecta para el inicio del Gobierno de José Antonio Kast.\nEn lo que va de 2026, el metal rojo ha superado en varias ocasiones su precio máximo en el mercado internacional: el cierre de 6,28 dólares ocurrió el jueves 29 de enero, mientras que esta jornada se situó en 6,03 dólares por libra (aproximadamente 450 gramos).\n\n#PreciodelCobre 💰\n\nBolsa Metales de Londres - Martes 3 de febrero de 2026:\n\n\n- US$ 6,031 la libra (US$ 13.295 la tonelada).\n\n- Variación diaria: 2,37%.\n\n- Promedio 2026: US$ 5,93 la libra.@MinMineria_cl\n— Cochilco (@CochilcoChile) February 3, 2026\nProyecciones al alza y factores de mercado\nEl alza sostenida en los mercados internacionales impulsó una actualización de las proyecciones de la Comisión Chilena del Cobre (Cochilco): subió el precio promedio en 40 centavos para este 2026, hasta 4,95 dólares por libra; mientras que para 2027 elevó la proyección a 5 dólares.\nSegún explicó la vicepresidenta subrogante del organismo, Claudia Rodríguez, la escalada de los precios del principal producto de exportación de Chile \"obedece principalmente a una baja en la producción (internacional) y a que los inventarios se han trasladado desde donde la demanda es alta, llámese China y Europa, hacia Estados Unidos\".\nRodríguez también destacó la posición estratégica de nuestro país: \"Chile sigue manteniéndose como el principal productor de cobre del mundo, con un 24 por ciento del mercado a nivel mundial\".\n\n⛏️📈 ¡Buenas proyecciones para la minería chilena!\n\n\nElevamos la proyección del precio promedio del cobre a 4,95 dólares la libra para 2026 y de 5 dólares para 2027. pic.twitter.com/TAHfCGkfCi\n— Cochilco (@CochilcoChile) February 3, 2026\nEl gerente general del Consejo Minero, Carlos Urenda, enfatizó que \"estos atractivos precios del cobre reflejan una demanda que está creciendo con mucha fuerza, mientras que la oferta no está siendo capaz de responder en la misma magnitud. Esta tendencia favorable en los precios del cobre nos hace pensar que la mejor opción para Chile es avanzar con decisión en la ejecución de los proyectos de inversión que están en carpeta\".\n\"En todo caso, estos escenarios de precios altos deben ser abordados con prudencia y visión de largo plazo, considerando el carácter altamente cíclico de los valores de los commodities, y que también las empresas mineras enfrentan importantes alzas de costos\", reparó Urenda.\nEl cobre en las finanzas estatales\nLa ministra de Minería, Aurora Williams, calificó el momento actual como un periodo de \"mucha bonanza\" y reveló cifras ambiciosas para la próxima década: \"Tenemos la mayor cartera de inversiones para los próximos 10 años, 104 mil millones de dólares, informados también por la Comisión Chilena del Cobre. (Así que) hay expectativas muy favorables\".\nEste escenario representa un alivio financiero directo para el Estado. Se estima que por cada centavo de dólar que aumenta el precio promedio anual del cobre, Chile recibe entre 27 y 35 millones de dólares adicionales en recaudación fiscal.\nTransición en Hacienda\nEsta noticia económica se suma como telón de fondo de la reunión bilateral programada para este miércoles entre el actual ministro de Hacienda, Nicolás Grau, y Jorge Quiroz, quien encabezará la cartera durante el próximo Gobierno.\nMientras que el alto precio del cobre sugiere un empuje económico para la administración de José Antonio Kast, el pasado Informe de Finanzas Públicas entregado por el Gobierno de Gabriel Boric, que revela un déficit fiscal del 2,8% del PIB reportado, ha llevado a Quiróz ha mantener el diagnóstico de \"emergencia económica\"."},{"title":"Gonzalo Valenzuela aclara supuesta infidelidad con mujer \"idéntica\" a Kika Silva","link":"https://www.cooperativa.cl/noticias/magazine/personajes/gonzalo-valenzuela-aclara-supuesta-infidelidad-con-mujer-identica-a/2026-02-03/204211.html","published_date":"2026-02-03T20:42:11","summary":"El actor Gonzalo Valenzuela alzó la voz sobre su supuesto encuentro con una mujer parecida a Kika Silva, su expareja. \nLas especulaciones comenzaron luego de que Adriana Barrientos afirmara que el quiebre matrimonial entre el intérprete y la modelo se debió a una infidelidad: \"Kika Silva lo pilló con una rucia y por eso terminaron\", dijo en una transmisión en vivo. \nAsimismo, la panelista de \"Zona de Estrellas\" indicó que Valenzuela y la mujer, \"muy parecida a Kika Silva\", fueron vistos en un restaurante en Zapallar, del que debieron retirarse ya que el artista estaba fumando, olor que fue molesto para el resto de los comensales. \nGonzalo Valenzuela aclaró la identidad de la mujer\nTras estos rumores, Gonzalo Valenzuela utilizó sus redes sociales para revelar la identidad de su acompañante. \n\"Esto lo aclaro por respeto a Kika. El día de mi cumpleaños. Me vieron caminando y comiendo con una rubia PRECIOSA\", partió diciendo el actor en Instagram. \nBajo esta línea, el artista continuó explicando que \"seguramente nos vieron porque nos sentamos afuera en la terraza del restaurante\". \n\"ERA ELLA...la de la última foto. Gracias\", sentenció, aclarando que la mujer con la que estuvo ese día era, precisamente, Kika Silva.\nCabe recordar que Valenzuela y Silva confirmaron el fin de su relación el pasado 20 de enero, luego de casi dos años de matrimonio. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Gonzalo Valenzuela Hölzel (@gonzalovalenzuelaoficial)\n\n"},{"title":"Incendios forestales: Tras ayudas tempranas, Gobierno da énfasis a saneamiento y salud mental","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-tras-ayudas-tempranas-gobierno-da-enfasis-a/2026-02-03/201026.html","published_date":"2026-02-03T20:10:26","summary":"En el marco del proceso de reconstrucción en la Región del Biobío tras el megaincendio, la subsecretaria de Servicios Sociales, Francisca Gallegos, enfatizó este martes en Cooperativa que las necesidades de las familias damnificadas son variadas, destacando -además de lo material- la importancia de la salud mental, el saneamiento y el apoyo educativo.\nEn entrevista con Lo Que Queda Del Día, la autoridad afirmó que \"cuando hay un incendio se pierde todo: la casa y los enseres, pero también se pierden los recuerdos. Y el shock que genera, incluso la alarma SAE y tener que salir con lo puesto, es muy dramático\".\nAnte esta realidad, Gallegos aseguró que las familias afectadas han expresado la necesidad de apoyo no solo material, sino también emocional.\n\n\n\nGallegos afirmó que el impacto psicológico generado por la pérdida total de hogares y recuerdos tras la catástrofe natural, es mitigado con apoyo especializado y atenciones continuas para las familias afectadas. (FOTO: ATON)\n\n\"Necesitamos un apoyo en las condiciones materiales, y (en eso) fue clave el bono de recuperación que ya se entregó. Estamos en ese despliegue, pero también se requiere apoyo en la salud mental\", enfatizó la subsecretaria.\nPara ello, se está trabajando con \"duplas psicosociales en conjunto con el Ministerio de Salud para dotar de primeros auxilios de salud mental, pero también de atenciones de manera mucho más permanente\", precisó.\nPrevención de riesgos sanitarios y retiro de escombros\nOtro punto que alertó la autoridad son los desafíos sanitarios, dando como ejemplo que, durante los trabajos de limpieza en las zonas afectadas, se tuvo que \"retirar cerca de 10 toneladas de ropa en coordinación con la Seremi de Salud, la PDI y Carabineros, porque se estaba generando un foco de problemas sanitarios en diferentes locaciones\".\nActualmente, se trabaja en \"la revisión y evitar que lleguen ratones a los diferentes barrios, (también) que estén instalados los procesos de limpieza de los baños químicos, además de avanzar de manera muy veloz en el retiro de escombros\".\nEstas tareas -dijo Gallegos- requieren una \"coordinación importante sobre todo por los traslados de las maquinarias del Ministerio de Obras Públicas\".\n\n\n\nMás de diez mil kilogramos de vestimenta acumulada fueron removidos para evitar la formación de focos infecciosos, complementado con labores contra plagas y limpieza de servicios básicos. (FOTO: ATON)\n\nApoyo educativo y coordinación intersectorial\nReconociendo el impacto en los niños y niñas, el Ministerio de Educación definió también ayudas para el futuro ingreso a clases, que incluye becas y apoyo en útiles escolares.\nLa subsecretaria subrayó que el proceso de recuperación \"requiere un proceso de muchos actores donde, sin duda, la coordinación público-privada es fundamental, pero también la coordinación entre los diferentes actores del Estado. El trabajo cotidiano con los municipios, con el Gobierno Regional\".\nEsto incluye una \"expedita coordinación entre el gobierno saliente y también el gobierno entrante\" para asegurar la continuidad de los planes.\nGestión de viviendas de emergencias\nRespecto al plan de habitabilidad transitoria para las familias afectadas por los incendios, la funcionaria de Servicios Sociales destacó en Cooperativa la diversidad de herramientas disponibles para atender la complejidad de las distintas realidades territoriales.\nLa estrategia se centra en la \"habitabilidad transitoria, que es básicamente darles una solución de un techo temporal, previo a la reconstrucción\", precisó Gallegos, valorando el enfoque flexible que permite abordar diversas situaciones, desde barrios consolidados hasta zonas rurales con condiciones territoriales únicas.\n\n\n\nLa articulación entre estamentos públicos y el sector privado, junto a autoridades salientes y entrantes, resulta fundamental para la continuidad y eficacia de los planes de auxilio y recuperación. (FOTO: ATON)\n\nLa subsecretaria explicó que, si bien se ha avanzado en la instalación de viviendas de emergencia, se han presentado desafíos específicos: \"Vimos que había algunos problemas en la instalación. Felizmente el sistema que tenemos asegura una garantía para todas aquellas personas que tienen la vivienda de emergencia y, por tanto, se ha ido reparando en la medida que se está identificando también potenciales daños que se pudiesen presentar\", aclaró.\nEsto incluye la revisión de problemas como goteras en viviendas de emergencia instaladas por Senapred y preocupaciones sobre fundaciones (cimientos de las casas) en localidades como Punta de Parra.\nEl plan de habitabilidad transitoria, que busca empalmar con la reconstrucción, cuenta con un cronograma definido. Febrero es clave, con la asignación de beneficios y la entrega de las primeras cuotas del bolsillo electrónico, mientras que los bonos de acogida se extenderán hasta abril, con un seguimiento constante del catastro y el daño estructural.\n\"Nuestro compromiso es habilitar este plan de soluciones de vivienda transitoria para que tengan las familias un techo o una solución para enfrentar el invierno y eventualmente empalmar esto con la reconstrucción\", cerró Gallegos."},{"title":"\"Edificio del año\": El Claro Arena de Cruzados destaca como candidato a prestigioso premio arquitectónico","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/edificio-del-ano-el-claro-arena-de-cruzados-destaca-como-candidato-a/2026-02-03/204515.html","published_date":"2026-02-03T20:45:15","summary":"La modernización del estadio Claro Arena de Cruzados está entre los proyectos preseleccionados para los premios Building of the year (Edificio del año) de la prestigiosa revista nionacal de arquitectura Archdaily.\nLa primera fase para obtener este reconocimiento es mediante elección popular, y los proyectos más votados pasarán a una segunda fase donde un jurado especializado elegirá a los ganadores.\nEl presidente de Cruzados, Juan Tagle, se refirió a esta nominación e hizo un llamado a participar: \"Estamos tremendamente orgullosos que una revista especializada de arquitectura, la más leída del mundo, Archdaily, nos haya postulado como uno de los proyectos a ser el edificio del año, el Claro Arena\".\n\"Es un orgullo enorme y esperamos contar con el apoyo de la gente para esta etapa de votación popular. Todos los Cruzados a apoyar este proyecto que es un orgullo de toda la familia Cruzada, un legado para las generaciones futuras de hinchas de Católica\", agregó.\nPara votar por el Claro Arena debes acceder a este link y registrarte en Archdaily."},{"title":"Duelo de la U ante Huachipato en Talcahuano será sin hinchas visitantes","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/duelo-de-la-u-ante-huachipato-en-talcahuano-sera-sin-hinchas-visitantes/2026-02-03/203204.html","published_date":"2026-02-03T20:32:04","summary":""},{"title":"Un 86% de las playas chilenas está desapareciendo bajo una erosión acelerada","link":"https://www.cooperativa.cl/noticias/pais/medioambiente/un-86-de-las-playas-chilenas-esta-desapareciendo-bajo-una-erosion/2026-02-03/195812.html","published_date":"2026-02-03T19:58:12","summary":"Un alarmante diagnóstico sobre la salud de la costa chilena reveló que la gran mayoría de nuestras playas están desapareciendo a un ritmo acelerado.\nSegún datos del Observatorio de la Costa de la Universidad Católica, el 86% de los litorales arenosos del país presenta una erosión agravada, lo que significa que retroceden más de un metro y medio al año.\nEn entrevista con Lo Que Queda del Día, la doctora en Geografía Carolina Martínez, directora del centro, advirtió que esta situación no solo amenaza el turismo y la economía, sino también espacios vitales de \"restauración emocional\" para la población, proyectando un escenario crítico para los próximos 10 años.\nEl caso de Algarrobo es uno de los más emblemáticos de esta crisis. La bahía ha sufrido un desarrollo inmobiliario que la experta calificó como \"invasivo\" y \"desbordado\", alterando ecosistemas frágiles como humedales y dunas.\n\"En Algarrobo, este desarrollo extensivo a lo largo del eje costero ha generado una urbanización desbordada sobre ecosistemas muy frágiles. Los instrumentos de planificación no han sido capaces de regular estos usos\", señaló Martínez.\nLa construcción de edificios prácticamente sobre el intermareal impide que la playa se restaure naturalmente tras las marejadas, atrapando la arena y acelerando su pérdida.\nLa investigadora explicó que la playa no es solo una franja de arena, sino un sistema interconectado que depende de humedales, cuencas andinas y praderas de algas, y cuando se intervienen ríos como el Maipo o se urbanizan quebradas locales, se corta el suministro de sedimentos que alimenta las playas.\n\"La playa es mucho más allá de lo que nosotros vemos como un montón de arena y el lugar donde pongo la toalla. Está conectada con las dunas, los humedales y el océano costero\", afirmó Martínez, subrayando que incluso las algas submarinas cumplen la función vital de disipar la energía de las marejadas y tsunamis.\nHacia el futuro, el panorama para balnearios icónicos como Reñaca, Algarrobo y la playa Miramar en Viña del Mar \"es bastante incierto\", advirtió.\n\"A pesar de la activación de las cuencas, no se recupera la cantidad de arena que deberían tener estas playas por efecto de la intervención y la urbanización\", sentenció la directora."},{"title":"\"Cura fitness\" dejó el sacerdocio tras críticas por su deriva como influencer","link":"https://www.cooperativa.cl/noticias/mundo/italia/cura-fitness-dejo-el-sacerdocio-tras-criticas-por-su-deriva-como/2026-02-03/193208.html","published_date":"2026-02-03T19:32:08","summary":""},{"title":"Marcelo Morales y las críticas a su forma física: \"Sé lo que soy como jugador\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-morales-y-las-criticas-a-su-forma-fisica-se-lo-que-soy-como/2026-02-03/200637.html","published_date":"2026-02-03T20:06:37","summary":""},{"title":"Con equipo completo: Chile tuvo una nueva práctica de cara a la serie contra Serbia en la Copa Davis","link":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/con-equipo-completo-chile-tuvo-una-nueva-practica-de-cara-a-la-serie/2026-02-03/201231.html","published_date":"2026-02-03T20:12:31","summary":""},{"title":"Bachelet repasó su biografía y vasta experiencia en una carta a los miembros de la ONU","link":"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-repaso-su-biografia-y-vasta-experiencia-en-una-carta-a-los/2026-02-03/181241.html","published_date":"2026-02-03T18:12:41","summary":"La expresidenta Michelle Bachelet (2006-2010 y 2014-2018) oficializó su propuesta estratégica para liderar la Secretaría General de las Naciones Unidas a través de una carta de presentación de puño y letra que entrelazó su vasta trayectoria política con las cicatrices de su biografía personal.\nEn el documento, la líder progresista de 74 años se presentó no solo como una gestora de crisis experimentada, sino como alguien cuya convicción democrática nació de la adversidad.\nLa misiva, dirigida a los Estados Miembros de la ONU, planteó que su liderazgo es la respuesta necesaria para una organización que requiere \"reconstruir la confianza\" en un escenario de desconfianza global creciente.\nUno de los pasajes más potentes de la misiva es aquel donde Bachelet aludió directamente a su pasado bajo el régimen militar en Chile y su posterior salida del país: \"Haber vivido bajo una dictadura permitió comprender, desde una perspectiva personal, el valor de la dignidad humana y de las instituciones que la resguardan\", escribió la exmandataria.\nMás adelante prosigue: \"Los años de exilio me permitieron comprender el poder transformador de la solidaridad internacional y la fuerza de la empatía entre los pueblos\".\nEn la carta, Bachelet reivindicó su paso por el Palacio de La Moneda como la prueba de su capacidad para gobernar en tiempos de polarización. Destacó su rol como ministra de Salud, de Defensa y, fundamentalmente, sus dos periodos como Jefa de Estado. \"Me correspondió liderar procesos de toma de decisiones complejas en contextos críticos, equilibrando intereses divergentes y fortaleciendo la acción coordinada\", sostuvo, asegurando que \"el juicio ponderado, desinteresado y honesto es clave para traer el balance necesario para actuar concertadamente frente a las amenazas más grandes que ha enfrentado la humanidad\". \nReforma institucional\nLa candidata también hizo un ejercicio de autocrítica y realismo respecto al funcionamiento actual del organismo internacional, basándose en su experiencia previa como alta comisionada para los Derechos Humanos y directora ejecutiva de ONU Mujeres.\nBachelet admitió que el sistema ha mostrado sus límites y que la ONU no puede permitirse ser una entidad estática. \"Hay que administrar con eficacia y mediar con mesura las transiciones de un mundo en transformación\", afirmó, proponiendo un liderazgo que sea capaz de transformar los \"puntos de quiebre en puntos de inflexión\".\nLa visión de Bachelet para el centenario de la ONU se resume en una institución que sea capaz de \"mirar en varias direcciones al mismo tiempo\": hacia atrás para honrar los principios fundacionales, hacia adentro para reformar la burocracia, y hacia afuera para reconectar con la ciudadanía. \"La eficiencia administrativa no es un fin en sí mismo, sino una condición necesaria para servir mejor a las personas, especialmente a quienes más lo necesitan\", subrayó la carta.\nSegún la militante socialista, \"la ONU debe ser el lugar donde se construyen y se mantienen permanentemente los puentes, donde todas las voces son escuchadas, independientemente de su tamaño o poder, donde la cooperación no es una opción sino el único camino real hacia la paz, la dignidad y el desarrollo compartido\". \nEjes estratégicos\nEn materia de seguridad, la expresidenta chilena situó la prevención y la mediación como las \"primeras líneas de defensa\". Propuso una Secretaría General con una presencia activa en el terreno, capaz de utilizar sus \"buenos oficios\" para evitar la escalada de conflictos armados. \"Al utilizar eficazmente su poder de convocatoria, puede reunir a los actores pertinentes para apoyar medidas de creación de confianza\", explicó.\nEl documento también dedicó un espacio relevante al desarrollo sostenible y a los derechos humanos, pilares que Bachelet considera inseparables de la paz. Abogó por una reforma de la arquitectura financiera internacional y un enfoque de género transversal que reconozca a las mujeres como \"actores clave en la construcción de sociedades pacíficas\".\nPara la candidata, la legitimidad de la ONU depende de su utilidad percibida: \"La Organización debe apoyar directamente el fortalecimiento de las instituciones nacionales, la adopción de buenas prácticas y la cooperación alineada con las prioridades nacionales. Este enfoque contribuye a construir consensos y a reforzar el bienestar colectivo y la confianza global\". \n\"El siglo XXI exige una ONU que transforme\"\nFinalmente, Bachelet cerró su presentación con una metáfora sobre el edificio de la Secretaría en Nueva York, cuya fachada de vidrio proyecta transparencia y esperanza. Su misiva concluye con un llamado a la unidad y a la acción audaz para que la ONU deje de ser un espectador del presente.\n\"El siglo XXI exige una ONU que no se limite a administrar el presente, sino que lo transforme: una Organización que anticipe, que prevenga, que una; una ONU que, con eficacia y humanidad, vuelva a ser el principio rector y la brújula operativa de la cooperación intemacional\", finalizó la carta.\n\n Carta de presentación de Bachelet  by  Radio Cooperativa \nBoric defiende postulación de Bachelet ante críticas de Squella\nEste martes por la tarde, el Presidente Gabriel Boric salió al paso de los duros cuestionamientos realizados por el timonel y senador electo del Partido Republicano, Arturo Squella, en torno a la candidatura de Bachelet para la Secretaría General de las Naciones Unidas.\nLa controversia escaló luego de que sectores de la oposición intensificaran la presión sobre el Mandatario electo, José Antonio Kast, solicitándole que retire el respaldo del Estado de Chile a la exmandataria una vez que asuma el mando el próximo 11 de marzo.\nLa crítica de Squella fue categórica al calificar la nominación de Bachelet como \"el amarre más grande\" realizado por la Administración Boric antes de dejar el poder.\nA través de X, el Jefe de Estado saliente retrucó: \"La candidatura de la ex Presidenta Bachelet fue anunciada en la Asamblea General de Naciones Unidas en Septiembre de 2025. Sería la primera chilena y la primer mujer en la historia en la Secretaría General de la ONU. En un hecho inédito, fue inscrita junto con las dos principales potencias de América Latina, México y Brasil\".\nPor estos motivos, \"calificarla de 'amarre' es de una pequeñez y frivolidad tremenda. Es una decisión que nos enorgullece y pone en alto el nombre de Chile\", enfatizó el Mandatario saliente.\n\nLa candidatura de la ex Presidenta Bachelet fue anunciada en la Asamblea General de Naciones Unidas en Septiembre de 2025. Sería la primera chilena y la primer mujer en la historia en la Secretaría General de la ONU. En un hecho inédito, fue inscrita junto con las dos principales… https://t.co/b8DqAvFvYx\n— Gabriel Boric Font (@GabrielBoric) February 3, 2026\nLa elección para reemplazar a partir del 1 de enero de 2027 al actual secretario general de la ONU, el portugués António Guterres, tendrá lugar a finales del próximo año y se prevé disputada, con varios nombres que surgen desde Latinoamérica y otras regiones del mundo.\nAdemás de Bachelet, desde la región anunciaron su candidatura la exvicepresidenta de Costa Rica Rebeca Grynspan, actual jefa de Comercio del organismo; y el actual director de la Agencia Internacional de Energía Atómica (OIEA), el argentino Rafael Grossi."},{"title":"Marcador Virtual: The Strongest vs. Deportivo Táchira","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-the-strongest-vs-deportivo-tachira/2026-02-03/193122.html","published_date":"2026-02-03T19:31:22","summary":""},{"title":"Investigan masiva muerte de perros y gatos en Coyhaique","link":"https://www.cooperativa.cl/noticias/pais/policial/sucesos/investigan-masiva-muerte-de-perros-y-gatos-en-coyhaique/2026-02-03/171717.html","published_date":"2026-02-03T17:17:17","summary":"La Policía de Investigaciones (PDI) se encuentra realizando diligencias en la localidad de Balmaceda, comuna de Coyhaique, tras el hallazgo de más de 20 perros y gatos fallecidos en los últimos días.\nEsta situación fue denunciada por los dueños de las mascotas afectadas durante el fin de semana y alertada por la Municipalidad local, lo que permitió activar de inmediato los protocolos de la Brigada Investigadora de Delitos Contra el Medioambiente y Patrimonio Cultural (BIDEMA).\nAl respecto, el subprefecto Marcelo Ladino González, jefe de la BIDEMA Aysén, explicó que el despliegue busca reunir los elementos necesarios para \"acreditar la participación directa o indirecta de determinadas personas en la comisión del hecho punible\".\nPeritajes en Santiago\n\"Ante la posible utilización de sustancias tóxicas, el equipo especializado recolectó diversas evidencias que serán enviadas al Laboratorio de Criminalística Central de Santiago para establecer la real causa de las muertes de los animales denunciados como fallecidos\", según precisó el jefe de la unidad.\nDesde la institución hicieron un llamado urgente a la comunidad para aportar cualquier antecedente que pueda facilitar la identificación de los responsables y recordaron la importancia de denunciar oportunamente los delitos de maltrato o crueldad animal."},{"title":"Barcelona eliminó a Albacete y se instaló en semifinales de la Copa del Rey","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/barcelona-elimino-a-albacete-y-se-instalo-en-semifinales-de-la-copa-del/2026-02-03/192140.html","published_date":"2026-02-03T19:21:40","summary":"FC Barcelona derrotó por 2-1 a Albacete, equipo de la Segunda División de España, y se metió en semifinales de la Copa del Rey.\nPara el equipo de Hansi Flick anotaron Lamine Yamal (39') y Ronald Araújo (56'), mientras que para el local descontó Javier Moreno (87').\nBarcelona es campeón defensor del título, tras haber ganado la final de la temporada pasada a Real Madrid. El objetivo es repetir y conseguir su Copa del Rey número 33 en el historial de la competencia.\nEl próximo rival de Barcelona en la Copa del Rey se definirá por sorteo, que se realizará el viernes 6 de febrero.\nLa ida se semifinales se disputará la próxima semana, mientras que la revancha está pactada para la primera semana de marzo."}]}]}