{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tope imponible para AFP e isapre subiría a $ 3,6 millones y el del seguro de cesantía a $ 5,4 millones","link":"http://www.df.cl/mercados/pensiones/tope-imponible-para-afp-e-isapre-subiria-a-3-6-millones-y-el-del-seguro","published_date":"2026-01-07T23:50:00","summary":"Según una estimación de la consultora previsional Alfredo Cruz y Cía, el máximo para cotizaciones durante 2026 se incrementaría a UF 90,79 y a UF 136,28, respectivamente."},{"title":"Tasa de hipotecarios sube por primera vez tras caer por cinco meses consecutivos","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-interes-de-creditos-hipotecarios-sube-por-primera-vez-luego-de-caer","published_date":"2026-01-07T23:50:00","summary":"En diciembre el indicador promedio de este tipo de préstamos se posicionó en 4,14%."},{"title":"Familias Gysling y Yaconi impulsan proyecto portuario en Punta Arenas en la zona de Cabo Negro: podría partir en 2029","link":"http://www.df.cl/regiones/magallanes/familias-gysling-y-yaconi-impulsan-proyecto-portuario-en-punta-arenas-en-la","published_date":"2026-01-07T23:30:00","summary":"El desarrollo será multipropósito y tendrá una inversión de US$ 150 millones. Además, contempla un muelle de penetración de 700 metros y dos sitios de atraque."},{"title":"JPMorgan comprará la cartera de tarjetas de crédito de Apple, valorada en US$ 20.000 millones, en manos de Goldman Sachs","link":"http://www.df.cl/empresas/multinacionales/jpmorgan-comprara-la-cartera-de-tarjetas-de-credito-de-apple-valorada-en","published_date":"2026-01-07T23:13:00","summary":"El acuerdo libera al prestamista de uno de los últimos negocios relacionados con su desafortunada incursión en la banca minorista."},{"title":"Exportaciones cierran 2025 con nuevo récord: superan los US$ 100 mil millones gracias al cobre","link":"http://www.df.cl/economia-y-politica/comercio-exterior/exportaciones-chilenas-vuelven-a-superar-la-barrera-de-los-us-100-000","published_date":"2026-01-07T23:10:00","summary":"Los envíos totales crecieron 7,9%; mientras que los del metal rojo subieron 11%. Las importaciones, en tanto, dejaron atrás dos años de baja, al aumentar 10,3%."},{"title":"Sernageomin refuta informe de Contraloría: más de 90% de las faenas no fiscalizadas en Coquimbo están inactivas","link":"http://www.df.cl/regiones/coquimbo/empresas/sernageomin-responde-a-informe-de-contraloria-asegura-que-mas-del-90-de","published_date":"2026-01-07T23:00:00","summary":"El organismo técnico salió al paso de las críticas del ente contralor, argumentando que el reporte se basa en \"registros históricos\" que no depuran faenas cerradas. Según el servicio, la cobertura real sobre operaciones activas supera el 80%, aunque reconocen una baja en la dotación de fiscalizadores."},{"title":"Avanzan primeros artículos del reajuste del sector público en medio de alta tensión","link":"http://www.df.cl/economia-y-politica/congreso/reajuste-fiscal-oposicion-se-resiste-a-comenzar-a-votar-el-proyecto-sin","published_date":"2026-01-07T23:00:00","summary":"La comisión de Hacienda de la Cámara visó este miércoles las normas menos controversiales. Los temas más polémicos se discutirán a partir de la próxima semana."},{"title":"Fracasa diálogo en Mantoverde: Sindicato proyecta \"extensa huelga\" y empresa niega que la mina se encuentre paralizada","link":"http://www.df.cl/empresas/mineria/fracasa-dialogo-en-mantoverde-y-sindicato-proyecta-extensa-huelga-la","published_date":"2026-01-07T22:35:00","summary":"Mientras el Sindicato Nº2 de la faena de Capstone Copper advirtió que el stock de la planta concentradora \"se agotará aproximadamente en dos días\", la minera salió a rechazar \"categóricamente las afirmaciones del sindicato sobre los impactos en la operación\"."},{"title":"Kast mantiene el misterio sobre si José Luis Daza se integrará a su gabinete tras la designación de Jorge Quiroz en Hacienda","link":"http://www.df.cl/economia-y-politica/actualidad/kast-mantiene-el-misterio-sobre-si-jose-luis-daza-se-integrara-a-su","published_date":"2026-01-07T21:55:00","summary":"El Presidente electo reiteró desde Lima que los nombres de su equipo ministerial serán conocidos entre el 20 y 22 de enero."},{"title":"¿2026 será el año del regreso de las aperturas bursátiles?: las compañías de la era IA que suenan para listar en la bolsa","link":"http://www.df.cl/mercados/bolsa-monedas/2026-sera-el-ano-del-regreso-de-las-aperturas-bursatiles-las-companias","published_date":"2026-01-07T21:30:00","summary":"SpaceX, Anthropic y OpenAI lideran las expectativas, mientras nombres como Stripe, Databricks, Canva y Kraken se asoman en la fila; en Europa, Monzo y Revolut son candidatas para este ejercicio."},{"title":"IPSA cierra a la baja y pierde los 10.900 puntos en toma de ganancias desde niveles récord tras dos sesiones fuertemente alcistas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyipo3re","published_date":"2026-01-07T21:02:00","summary":"El descenso de 0,5% se dio junto con una fuerte corrección del cobre. Al cierre de Wall Street, que venía de retomar la senda de máximos históricos, el Dow Jones perdió 1% y el S&P 500 disminuyó 0,3%, aunque el Nasdaq ganó 0,2%. Nuevas cifras de actividad de EEUU trajeron sorpresas en distintos sentidos."},{"title":"Otra vez un camión boliviano: nuevo volcamiento en Parque Nacional Lauca obliga a Conaf a activar protocolos de emergencia","link":"http://www.df.cl/regiones/arica-y-parinacota/otra-vez-un-camion-boliviano-nuevo-volcamiento-en-el-parque-nacional-lauca","published_date":"2026-01-07T21:00:00","summary":"El incidente provocó el vertido de 600 litros de combustible sobre un bofedal en el sector Las Cuevas. Conaf ya coordina el retiro de material contaminado en una zona de alto tráfico internacional amparado por el Tratado de 1904 con el país vecino."},{"title":"¿Qué es la tóxina amnésica? Seremi de Salud decreta cierre de Bahía de Tongoy tras detección de mariscos contaminados","link":"http://www.df.cl/regiones/coquimbo/que-es-la-toxina-amnesica-seremi-de-salud-decreta-cierre-preventivo-en","published_date":"2026-01-07T20:45:00","summary":"Quedó prohibida la recolección, extracción y captura, así como la tenencia, transporte, almacenamiento, procesamiento, elaboración, consumo y comercialización de mariscos bivalvos, entre ellos ostiones, machas, choritos, almejas y ostras, provenientes tanto de bancos naturales como de centros de cultivo de la Bahía de Tongoy."},{"title":"LyD trae de vuelta al debate propuesta tributaria para sacar a un millón de personas de la pobreza","link":"http://www.df.cl/economia-y-politica/laboral-personas/lyd-pone-en-la-mesa-herramienta-tributaria-para-sacar-a-un-millon-de","published_date":"2026-01-07T20:16:00","summary":"Estudio de la entidad plantea los beneficios de avanzar en la aplicación de lo que se denomina como Impuesto Negativo al Ingreso del Trabajo (INIT), una especie de subsidio que apuntala la situación de la población más vulnerable."},{"title":"Economistas ponen paños fríos al rally del cobre y llaman a enfocarse en reformas de largo plazo","link":"http://www.df.cl/economia-y-politica/macro/economistas-ponen-panos-frios-al-rally-del-cobre-y-llaman-a-enfocarse-en","published_date":"2026-01-07T20:05:00","summary":"Este miércoles se realizó el seminario “¿Cómo viene la economía en 2026? Chile en un nuevo ciclo”, organizado por Clapes UC, donde participaron los economistas Cecilia Cifuentes, Óscar Landerretche y Rodrigo Vergara."},{"title":"Millicom sorprende como posible nuevo interesado en los activos de Telefónica Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/millicom-sorprende-como-posible-nuevo-interesado-en-los-activos-de","published_date":"2026-01-07T19:40:00","summary":"La empresa dueña de Tigo sería el tercer grupo internacional de la lista, junto con Beyond ONE y Paradise Mobile."},{"title":"Biobío diseñará su \"Marca Región\" para atraer inversión extranjera y proyectarse al 2050","link":"http://www.df.cl/regiones/biobio/biobio-disenara-su-marca-region-para-atraer-inversion-extranjera-y","published_date":"2026-01-07T19:20:00","summary":"La apuesta, liderada por la Corporación Desarrolla Biobío, busca definir una identidad construida en conjunto con distintos actores públicos y privados. En paralelo, el gobernador Sergio Giacaman, entregó un duro balance de su primer año, marcado por la exigencia de restitución de fondos al Gobierno."},{"title":"Dólar cierra con leve alza en medio de una fuerte corrección a la baja del cobre tras datos mixtos en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3nu20re","published_date":"2026-01-07T19:04:00","summary":"El cobre transado en Londres retrocedió 2,9% a US$ 5,83 por libra, en una más de las tomas de utilidades que han sido frecuentes en este rally del metal. En todo caso, tras los recientes informes económicos, las reacciones de los principales mercados de divisas fueron tenues."},{"title":"Contraloría toma razón de reglamento que modifica criterios para ingresar al SEIA","link":"http://www.df.cl/empresas/medio-ambiente/contraloria-toma-razon-de-reglamento-que-modifica-normativa-del-seia-sobre","published_date":"2026-01-07T19:00:00","summary":"Si bien el Gobierno sacó adelante la fase 2 con una propuesta más acotada, sostiene a DF que \"aún está en estudio\" la idea de una reforma integral al régimen de tramitación de los Permisos Ambientales Sectoriales (PAS)."},{"title":"Kast destaca cooperación en seguridad e inversiones tras reunión con Presidente peruano José Jerí","link":"http://www.df.cl/economia-y-politica/politica/kast-destaca-cooperacion-en-seguridad-e-inversiones-tras-reunion-con","published_date":"2026-01-07T18:31:00","summary":"El mandatario electo está de visita en la capital peruana, donde también se reunió con empresarios durante la mañana."},{"title":"Excanciller Moreno y escenario internacional: “Las reglas están cambiando. Todas las seguridades que teníamos ya no lo son”","link":"http://www.df.cl/economia-y-politica/actualidad/excanciller-moreno-y-escenario-internacional-las-reglas-estan-cambiando","published_date":"2026-01-07T18:30:00","summary":"El exministro de Sebastián Piñera planteó que en este escenario el país debe \"actuar con calma\", y que \"no es el momento para tener posiciones que pueden tener un perjuicio para el país\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-9aaxn","published_date":"2026-01-07T18:06:00","summary":"Créditos hipotecarios retoman alza + Exportaciones chilenas siguen subiendo + El dólar rompe caída"},{"title":"Eléctrica del grupo Angelini desarrolla proyecto eólico de US$ 625 millones en Ñuble y Bío Bío","link":"http://www.df.cl/regiones/nuble/electrica-del-grupo-angelini-desarrolla-proyecto-eolico-de-us-625-millones","published_date":"2026-01-07T17:52:00","summary":"Se trata del Parque Eólico Los Tulipanes, filial del brazo forestal Arauco, que considera instalar y operar 57 aerogeneradores."},{"title":"Imbatible: PF y Rangers de Talca extienden su récord mundial como el patrocinio deportivo más largo de la historia del fútbol profesional","link":"http://www.df.cl/regiones/maule/empresas/gigante-de-alimentos-pf-y-rangers-de-talca-extienden-su-record-como-el","published_date":"2026-01-07T17:40:00","summary":"La última renovación del auspicio por otros cinco años llevará la relación entre ambos símbolos de la Región del Maule a 54 años, superando así otras históricas alianzas como la del Bayern Múnich con Telekom y la del Arsenal con Fly Emirates."},{"title":"JetSmart se suma a la tendencia de aliarse con bancos para ofrecer beneficios en viajes y ficha con Bci","link":"http://www.df.cl/empresas/industria/mach-de-bci-y-jetsmart-sellan-alianza-para-incorporar-beneficios-en-viajes","published_date":"2026-01-07T17:29:00","summary":"El acuerdo contempla, en un principio, descuentos en vuelos nacionales e internacionales. Durante el primer semestre de 2026 irán desarrollando nuevas iniciativas y sumando nuevos beneficios."},{"title":"El Consejo Fiscal vuelve a levantar alertas por el impacto sobre las finanzas públicas del nuevo sistema que reemplaza al CAE","link":"http://www.df.cl/economia-y-politica/macro/el-consejo-fiscal-vuelve-a-levantar-alertas-por-el-impacto-sobre-las","published_date":"2026-01-07T16:13:00","summary":"En una presentación en la comisión de Educación del Senado, la presidenta del CFA, Paula Benavides, advirtió que el instrumento del FES, aisladamente, es deficitario en el largo plazo para el Fisco."},{"title":"Lukoil, la empresa petrolera más grande Rusia por la que Chevron y Quantum Capital Group preparan una oferta por US$ 22 mil millones","link":"http://www.df.cl/internacional/ft/lukoil-la-empresa-petrolera-mas-grande-rusia-por-la-que-chevron-y-quantum","published_date":"2026-01-07T16:00:00","summary":"La administración Trump señala su apoyo a la propuesta de dividir los negocios internacionales de la empresa rusa sancionada."},{"title":"Copec versus el Fisco: millonaria disputa tras expropiación en el barrio El Golf llega a su fin","link":"http://www.df.cl/empresas/construccion/copec-versus-el-fisco-millonaria-disputa-tras-expropiacion-en-el-barrio-el","published_date":"2026-01-07T15:47:00","summary":"La Corte Suprema zanjó la controversia entre el CDE, que buscaba que la indemnización por el terreno en Las Condes sea menor al estimado por peritos designados por el MOP, mientras la empresa pedía un monto muy superior."},{"title":"Más de dos millones de personas serán compensadas por Entel tras acuerdo con Sernac: monto total supera $ 8.500 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/mas-de-dos-millones-de-personas-seran-compensadas-por-entel-tras-acuerdo","published_date":"2026-01-07T15:10:00","summary":"El acuerdo incluye a consumidores y consumidoras de servicios de telecomunicaciones móvil, fijo y televisión de pago que se vieron afectados por cambios desde el 1 de enero de 2023."},{"title":"Kast se reúne con empresarios en su primera actividad oficial en Lima","link":"http://www.df.cl/economia-y-politica/politica/kast-se-reune-con-empresarios-chilenos-y-peruanos-en-su-primera-actividad","published_date":"2026-01-07T14:12:00","summary":"El encuentro con el Consejo Empresarial Chileno-Peruano puso énfasis en la atracción de inversión, la confianza empresarial y una agenda común en minería, energía y comercio."},{"title":"Santander estrena fondo de renta comercial y adquiere 49% de empresa inmobiliaria ligada a Ronald Hirsch","link":"http://www.df.cl/mercados/fondos-de-inversion/santander-estrena-fondo-de-renta-comercial-y-adquiere-49-de-empresa","published_date":"2026-01-07T14:08:00","summary":"Su cartera se compone de 13 activos valorados en $ 133 mil millones. Es el primer vehículo de la firma dedicado al segmento."},{"title":"Designación de Quiroz como ministro de Hacienda reordena la carrera para encabezar la Dipres","link":"http://www.df.cl/economia-y-politica/macro/designacion-de-quiroz-como-ministro-de-hacienda-reordena-la-carrera-para","published_date":"2026-01-07T14:00:00","summary":"El principal candidato para liderar el organismo sigue siendo la mano derecha del nuevo secretario de Estado, Tomás Bunster. Pero en Chile Vamos no se resignan a incidir en la nominación de algún macroeconomista del sector."},{"title":"xAI, startup de IA de Elon Musk, levanta capital por US$ 20.000 millones con respaldo de Nvidia","link":"http://www.df.cl/df-lab/mundo/xai-startup-de-ia-de-elon-musk-levanta-capital-por-us-20-000-millones","published_date":"2026-01-07T13:48:00","summary":"La compañía había previsto que el financiamiento se dividiera entre cerca de US$ 7.500 millones en capital y hasta US$ 12.500 millones en deuda, canalizados a través de un vehículo de propósito especial."},{"title":"Tradicional cadena de multitiendas de Valparaíso anuncia su cierre definitivo y locales pasarán a ser ocupados por Hites","link":"http://www.df.cl/regiones/valparaiso/empresas/tradicional-cadena-de-multitiendas-de-valparaiso-anuncia-su-cierre","published_date":"2026-01-07T13:33:00","summary":"La empresa fundada a mediados de los años '50 justificó la decisión apuntando a las “millonarias pérdidas” que han registrado en los últimos ejercicios debido a \"una serie de contingencias provocadas por los cambios en la economía mundial\", especialmente el avance del e-commerce."},{"title":"Warner Bros. rechaza la última oferta de Paramount por considerarla inadecuada","link":"http://www.df.cl/empresas/multinacionales/warner-bros-rechaza-la-ultima-oferta-de-paramount-por-considerarla","published_date":"2026-01-07T13:25:00","summary":"La junta directiva de Warner Bros. reiteró sus preocupaciones sobre los más de 50 mil millones de dólares de préstamos requeridos para el acuerdo con Paramount, calificándolo como la mayor compra apalancada de la historia."},{"title":"Grupo chileno refuerza apuesta por marca francesa Salomon y moderniza tiendas en Costanera Center y Mall Sport","link":"http://www.df.cl/empresas/retail/grupo-chileno-refuerza-apuesta-por-marca-francesa-salomon-y-moderniza","published_date":"2026-01-07T13:14:00","summary":"Grylan se enfoca en el segmento deportivo y su portafolio incluye a firmas como Wilson, Atomic, Arena y Cube, entre otras."},{"title":"Los bolsillos celebran: remuneraciones vuelven a subir en el país","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-bolsillos-celebran-remuneraciones-vuelven-a-subir-en-el-pais","published_date":"2026-01-07T12:25:00","summary":"Comercio y construcción anotaron las mayores incidencias anuales positivas, según informó el INE. En paralelo, el Banco Central informó de una nueva caída de los avisos laborales por internet en 2025."},{"title":"Operadores financieros estiman que el IPC habría bajado 0,1% en diciembre, pero subiría 0,4% en enero","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-estiman-que-el-ipc-habria-bajado-0-1-en-diciembre","published_date":"2026-01-07T11:54:00","summary":"Según la Encuesta de Operadores Financieros (EOF), el Consejo del Banco Central también mantendría sin cambios en un 4,5% la Tasa de Política Monetaria (TPM) en su reunión de los días 26 y 27 de enero."},{"title":"Trump anuncia que EEUU recibirá millones de barriles de petróleo venezolano bloqueado: \"Ese dinero será controlado por mí\"","link":"http://www.df.cl/internacional/ft/trump-anuncia-que-eeuu-recibira-millones-de-barriles-de-petroleo-venezolano","published_date":"2026-01-07T11:15:00","summary":"El presidente estadounidense declaró que entre 30 millones y 50 millones de barriles de petróleo, con un valor de hasta US$ 3.000 millones, se vendería a precios de mercado."},{"title":"Los metales hacen una pausa en su rally y el petróleo cae tras anuncio de envío de crudo de Venezuela a EEUU","link":"http://www.df.cl/primer-click/los-metales-hacen-una-pausa-en-su-rally-y-el-petroleo-cae-tras-anuncio-de","published_date":"2026-01-07T10:30:00","summary":"El presidente Donald Trump anunció que Venezuela enviará “entre 30 millones y 50 millones” de barriles de crudo, que será vendido por EEUU a precios de mercado."},{"title":"Fracaso del derecho internacional en Venezuela","link":"http://www.df.cl/opinion/columnistas/juan-ignacio-brito/fracaso-del-derecho-internacional-en-venezuela","published_date":"2026-01-07T07:04:00","summary":"JUAN IGNACIO BRITO Profesor Facultad de Comunicación e investigador del Centro Signos, U. Andes"},{"title":"2025, ¿el fin de la opacidad judicial?","link":"http://www.df.cl/opinion/columnistas/jose-miguel-aldunate/2025-el-fin-de-la-opacidad-judicial","published_date":"2026-01-07T07:03:00","summary":"JOSÉ MIGUEL ALDUNATE Director de estudios del Observatorio judicial"},{"title":"Álvaro Vargas Llosa sobre Venezuela: “No se va a mover una mosca en la estructura de poder si Trump no quiere”","link":"http://www.df.cl/economia-y-politica/politica/alvaro-vargas-llosa-sobre-venezuela-no-se-va-a-mover-una-mosca-en-la","published_date":"2026-01-07T07:00:00","summary":""},{"title":"Precio del cobre imparable: cruza la barrera de US$ 6 la libra y empuja al dólar bajo los $ 900","link":"http://www.df.cl/mercados/commodities/precio-del-cobre-imparable-cruza-la-barrera-de-us-6-la-libra-y-empuja-al","published_date":"2026-01-07T07:00:00","summary":"El alza del metal rojo impactó positivamente el desempeño de la bolsa chilena e hizo retroceder al tipo de cambio a su menor nivel desde mayo de 2024."},{"title":"Mayor rechazo y nexo con crimen organizado: la fotografía de la CNC al comercio irregular","link":"http://www.df.cl/economia-y-politica/pais/mayor-rechazo-y-nexo-con-crimen-organizado-la-fotografia-de-la-cnc-al","published_date":"2026-01-07T07:00:00","summary":"Un 65% asoció al comercio ambulante con conceptos negativos."},{"title":"Británica CleanTech concentra casi 98% de propiedad minera en Laguna Verde y corre sola para lograr contrato de litio","link":"http://www.df.cl/empresas/mineria/britanica-cleantech-concentra-casi-98-de-propiedad-minera-en-laguna-verde","published_date":"2026-01-07T07:00:00","summary":"Tras su fallido primer intento en el proceso simplificado, la compañía adquirió la totalidad de las pertenencias de su único competidor en la zona."},{"title":"Cancillería remueve a embajadora chilena en Nueva Zelanda tras polémica por Rapa Nui","link":"http://www.df.cl/economia-y-politica/pais/cancilleria-remueve-a-embajadora-chilena-en-nueva-zelanda-tras-polemica-por","published_date":"2026-01-07T07:00:00","summary":""},{"title":"Cautela ante la bonanza del cobre","link":"http://www.df.cl/opinion/editorial/cautela-ante-la-bonanza-del-cobre","published_date":"2026-01-07T07:00:00","summary":""},{"title":"¿El directorio como equipo de alto rendimiento?: Unidos en la confianza, divididos en el juicio","link":"http://www.df.cl/opinion/columnistas/el-directorio-como-equipo-de-alto-rendimiento-unidos-en-la-confianza","published_date":"2026-01-07T07:00:00","summary":"ALFREDO ENRIONE Director Centro de Gobierno Corporativo y Sociedad ESE Escuela de Negocios, U. Andes"},{"title":"Salud, paz y amor","link":"http://www.df.cl/opinion/columnistas/salud-paz-y-amor","published_date":"2026-01-07T07:00:00","summary":"CLAUDIA BOBADILLA Abogada y directora de empresas"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Es gratuito y reunirá a tres Premios Nobel: Todo lo que debes saber sobre la nueva edición de Congreso Futuro","link":"https://www.theclinic.cl/2026/01/07/es-gratuito-y-reunira-a-tres-premios-nobel-todo-lo-que-debes-saber-sobre-la-nueva-edicion-de-congreso-futuro/","published_date":"2026-01-07T23:30:00","summary":"El evento se desarrollará entre este lunes 12 al 17 de enero, con actividades presenciales en Santiago, presencia en todas las regiones del país y transmisión abierta para Chile y el mundo. \nThe post Es gratuito y reunirá a tres Premios Nobel: Todo lo que debes saber sobre la nueva edición de Congreso Futuro appeared first on The Clinic."},{"title":"El colapso silencioso del dólar y por qué los activos digitales importan más que nunca","link":"https://www.theclinic.cl/2026/01/07/activos-digitales-colapso-dolar-criptomonedas/","published_date":"2026-01-07T21:51:18","summary":"Mientras las cifras oficiales celebran un supuesto boom económico, la realidad cotidiana cuenta otra historia: el dinero pierde valor, los precios suben y el sistema financiero tradicional muestra señales de agotamiento. En medio de esta desconexión histórica, millones ya migran hacia alternativas más estables y transparentes. notbank nace para quienes no quieren esperar al colapso para recuperar el control de su dinero.\nThe post El colapso silencioso del dólar y por qué los activos digitales importan más que nunca appeared first on The Clinic."},{"title":"Tomás Alzamora aclara polémico posteo por ausencia de su elenco en Premios Caleuche: “No es nada contra los premios, solo que quizás abran un poquito la mirada”","link":"https://www.theclinic.cl/2026/01/07/tomas-alzamora-aclara-polemico-posteo-por-ausencia-de-su-elenco-en-premios-caleuche-no-es-nada-contra-los-premios-solo-que-quizas-abran-un-poquito-la-mirada/","published_date":"2026-01-07T21:31:15","summary":"Luego de comentar en X la falta de nominaciones para el elenco de Denominación de Origen, el director aclaró el tono de su mensaje y aprovechó la instancia para invitar a \"abrir la mirada\" sobre el trabajo actoral. Asimismo, conversó sobre su rol como director del Festival de Cine de Ñuble, que está pronto a celebrar su séptima edición. \nThe post Tomás Alzamora aclara polémico posteo por ausencia de su elenco en Premios Caleuche: “No es nada contra los premios, solo que quizás abran un poquito la mirada” appeared first on The Clinic."},{"title":"El convenio de La Florida con el Sifup para facilitar el Estadio Bicentenario a jugadores libres: el acuerdo incluye clínicas deportivas para niños de la comuna","link":"https://www.theclinic.cl/2026/01/07/el-convenio-de-la-florida-con-el-sifup-para-facilitar-el-estadio-bicentenario-a-jugadores-libres-el-acuerdo-incluye-clinicas-deportivas-para-ninos-de-la-comuna/","published_date":"2026-01-07T21:20:21","summary":"El acuerdo considera una colaboración recíproca: el Sifup se comprometió a desarrollar acciones abiertas a la comunidad, entre ellas clínicas deportivas para niños y niñas de la comuna, así como el traslado del Bus Museo Itinerante del fútbol a una actividad que será definida junto al municipio, con el objetivo de acercar el patrimonio deportivo a vecinos y vecinas. \"Para nosotros es un orgullo entrenar en el Estadio Bicentenario de La Florida y ver cómo una municipalidad entiende el fútbol no solo como competencia, sino también como una herramienta de encuentro familiar y trabajo social\", valoró el presidente del Sifup, Luis Marín. \nThe post El convenio de La Florida con el Sifup para facilitar el Estadio Bicentenario a jugadores libres: el acuerdo incluye clínicas deportivas para niños de la comuna appeared first on The Clinic."},{"title":"Radiografía a la comunidad venezolana en Chile: más de la mitad llegó antes de 2019, con alta participación laboral y el 27% tiene educación superior completa","link":"https://www.theclinic.cl/2026/01/07/radiografia-a-la-comunidad-venezolana-en-chile-mas-de-la-mitad-llego-antes-de-2019-con-alta-participacion-laboral-y-el-27-tiene-educacion-superior-completa/","published_date":"2026-01-07T21:19:50","summary":"Los datos del Censo 2024 permiten conocer información respecto a la comunidad venezolana en Chile, entre distinción por rango etario, nivel educativo, tipo de ocupación laboral, entre otras cosas. Algunos de los datos principales son que 43,% tienen entre 25 y 39 años, y un 81% llegó entre 2017 y 2022. En cuanto a la situación laboral, a la fecha en que se sacaron los datos solo un 5% estaba desocupado, y el rubro en el que más se desempeñan es comercio y el sector automotriz.  \nThe post Radiografía a la comunidad venezolana en Chile: más de la mitad llegó antes de 2019, con alta participación laboral y el 27% tiene educación superior completa appeared first on The Clinic."},{"title":"“Callen a este payaso…”: Los agitados tuits de Sebastián Dávalos contra Axel Kaiser, Marcela Cubillos y excolaboradores de Michelle Bachelet","link":"https://www.theclinic.cl/2026/01/07/callen-a-este-payaso-los-agitados-tuits-de-sebastian-davalos-contra-axel-kaiser-marcela-cubillos-y-excolaboradores-de-michelle-bachelet/","published_date":"2026-01-07T20:41:14","summary":"Cerca de cien interacciones en X (ex-Twitter) son las que ha tenido en la primera semana del año el excoordinador sociocultural de La Moneda e hijo de la expresidenta Bachelet. Allí ha aprovechado de cuestionar opiniones sobre la crisis en Venezuela y los últimos resultados de la PAES. Por el primer tema ha increpado a varios dirigentes políticos, incluso viejos colaboradores del gobierno de su madre, como Gabriel Alemparte, a quien llamó \"caradura\". \nThe post “Callen a este payaso…”: Los agitados tuits de Sebastián Dávalos contra Axel Kaiser, Marcela Cubillos y excolaboradores de Michelle Bachelet appeared first on The Clinic."},{"title":"Hombre rescató a pingüino que luchaba por su vida a la orilla de la playa en Chiloé","link":"https://www.theclinic.cl/2026/01/07/hombre-rescato-a-pinguino-que-luchaba-por-su-vida-a-la-orilla-de-la-playa-en-chiloe/","published_date":"2026-01-07T20:02:56","summary":"Un emocionante registró se difundió en redes sociales, en el que un hombre rescata a un pingüino que se encontraba varado a la orilla de una playa en Chiloé. En el video se puede ver cómo el tren superior del ejemplar se encontraba envuelto en una red que lo inmovilizaba, sin embargo, con algo de dificultad, el hombre logró cortar la malla y devolverlo al mar sin mayores daños aparentes. \nThe post Hombre rescató a pingüino que luchaba por su vida a la orilla de la playa en Chiloé appeared first on The Clinic."},{"title":"“Puras mentiras”: Presidente Boric y ministro Montes fueron emplazados por vecinos afectados en megaincendio","link":"https://www.theclinic.cl/2026/01/07/puras-mentiras-presidente-boric-y-ministro-montes-fueron-emplazados-por-vecinos-afectados-en-megaincendio/","published_date":"2026-01-07T19:24:23","summary":"Un tenso momento se produjo en medio del encuentro que mantuvo el Presidente Gabriel Boric y el ministro Carlos Montes junto a los vecinos y dirigentes de los sectores afectados por el megaincencido en Viña del Mar. Tras el discurso del Mandatario, en el que reconoció las dificultades que el Gobierno ha tenido para realizar la reconstrucción total, un grupo de afectados lanzó duros emplazamientos contra las autoridades, enfatizando en la demora que ha presentado la entrega de viviendas y las dificultades para mantener una comunicación multilateral.\nThe post “Puras mentiras”: Presidente Boric y ministro Montes fueron emplazados por vecinos afectados en megaincendio appeared first on The Clinic."},{"title":"El retorno al protagonismo de Osvaldo Andrade en el Partido Socialista y el encargo que le pidió Paulina Vodanovic para futuro el papel opositor","link":"https://www.theclinic.cl/2026/01/07/el-retorno-al-protagonismo-de-osvaldo-andrade-en-el-partido-socialista-y-el-encargo-que-le-pidio-paulina-vodanovic-para-futuro-el-papel-opositor/","published_date":"2026-01-07T19:10:15","summary":"El exministro de Michelle Bachelet y expresidente del Partido Socialista vuelve a asumir un rol activo dentro de la tienda. Esta vez, por encargo de la actual presidenta del PS, estará a cargo de organizar un encuentro de militantes que se realizará en marzo. El objetivo principal de esta instancia es rearticular el relato político del partido y actualizar su visión programática de cara al nuevo ciclo político.\nThe post El retorno al protagonismo de Osvaldo Andrade en el Partido Socialista y el encargo que le pidió Paulina Vodanovic para futuro el papel opositor appeared first on The Clinic."},{"title":"Boric asegura que analizará con Kast la óptima continuidad de la reconstrucción tras megaincendio","link":"https://www.theclinic.cl/2026/01/07/boric-asegura-que-analizara-con-kast-la-optima-continuidad-de-la-reconstruccion-tras-megaincendio/","published_date":"2026-01-07T18:54:51","summary":"Durante esta jornada, el Presidente Gabriel Boric, se reunió junto a vecinas y vecinos de los sectores damnificados tras el megaincendio en Viña del Mar, para realizar la entrega de las viviendas reconstruidas y dar cuenta de los avances del plan. Entre tensiones, el Mandatario reconoció las dificultades que ha presentado la reconstrucción total, sin embargo, aseguró que frente a su inminente salida, conversará “con el presidente electo” la óptima continuidad del proyecto para no perder “lo que se ha avanzado”, dejando de lado las “diferencias políticas”.\nThe post Boric asegura que analizará con Kast la óptima continuidad de la reconstrucción tras megaincendio appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Felipe Campos se convirtió en sexto refuerzo de Ñublense","link":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/felipe-campos-se-convirtio-en-sexto-refuerzo-de-nublense/2026-01-07/211225.html","published_date":"2026-01-07T21:12:25","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl\nÑublense anunció durante la noche de este miércoles al defensa Felipe Campos como sexto refuerzo para la temporada 2026.\nCampos, de 32 años, llegó al cuadro de Chillán tras una temporada en Unión La Calera, en donde jugó 36 partidos.\nÑublense será el sexto club en la carrera del defensor, con pasos en Palestino, Colo Colo, Atlético Tucumán, Everton y La Calera.\nEl jugador se unirá a los fichajes de Carlos Salomón, Hernán Muñoz, Joaquín González, Manuel Rivera y Franco Rami.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ñublense SADP (@nublensesadp)\n\n"},{"title":"Festival de Las Condes 2026 confirma a Puma Rodríguez, Ana Torroja y Luis Slimming","link":"https://www.cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2026-confirma-a-puma-rodriguez-ana-torroja-y/2026-01-07/205755.html","published_date":"2026-01-07T20:57:55","summary":"Este miércoles, se confirmaron a los primeros artistas que formarán parte del Festival de Las Condes 2026. \nDurante el matinal \"Contigo en la Mañana\", Catalina San Martín, alcaldesa de dicha comuna, anunció a José Luis \"Puma\" Rodríguez, Ana Torroja y al comediante Luis Slimming como los primeros nombres que subirán al escenario del certamen.\nEl evento, producido por la Corporación Cultural de Las Condes junto a DG Medios, será transmitido en vivo por las pantallas de Chilevisión y contará nuevamente con la animación de Diana Bolocco y Cristián Riquelme.\nEl Festival de Las Condes 2026 se realizará los días 30 y 31 de enero en el Parque Padre Hurtado, consolidándose como uno de los panoramas estivales más esperados de la capital.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Chilevisión (@chilevision)\n\n"},{"title":"Oficial: Deportes Iquique desestimó la opción de ir a la justicia para evitar su descenso","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/oficial-deportes-iquique-desestimo-la-opcion-de-ir-a-la-justicia-para/2026-01-07/205246.html","published_date":"2026-01-07T20:52:46","summary":"Luego optar por no ir a la justicia tras el rechazo de la ANFP a su reclamo por el reglamento de los descensos, desde Deportes Iquique dieron fin a la disputa administrativa por su permanencia en Primera División.\nDicha determinación marca un giro en la estrategia del cuadro nortino que, junto a Unión Española, había amenazado con recurrir a tribunales externos para impugnar la normativa vigente.\nSin embargo, la dirigencia decidió dar por un paso al costado: \"Ha decidido no recurrir a tribunales ordinarios de justicia para reclamar (...) Esta determinación no implica renunciar a la convicción con la que el club actuó desde un inicio al requerir un pronunciamiento del Directorio de la ANFP\".\nPosteriormente señalaron: \"La decisión de renunciar a nuestra acción responde a una definición institucional, adoptada tras un análisis exhaustivo del escenario actual del fútbol chileno\".\n\"No obedece a presiones externas ni al reconocimiento de error alguno, sino a la convicción de privilegiar el bien mayor del fútbol nacional, la estabilidad institucional y el normal desarrollo de la actividad\", cerraron."},{"title":"Trump propone aumentar en 50% el presupuesto militar de EE.UU. para 2027","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-propone-aumentar-en-50-el-presupuesto-militar-de-ee-uu-para-2027/2026-01-07/193245.html","published_date":"2026-01-07T19:32:45","summary":"El presidente de Estados Unidos, Donald Trump, anunció este miércoles que ha determinado que el presupuesto militar para 2027 debería incrementarse en un 50%, alcanzando los US$1,5 billones, una cifra récord que, según afirmó, podría financiarse mediante los aranceles aplicados a otros países.\nEn una publicación en Truth Social, Trump señaló que este gasto permitirá construir el \"sueño militar\" de Estados Unidos y aseguró que la cifra fue definida tras una \"larga y difícil serie de negociaciones\" con senadores y otros representantes políticos.\nActualmente, el presupuesto de defensa para el año fiscal 2026 se sitúa entre los US$900.000 y US$905.000 millones, mientras que las proyecciones para 2027 aún no han sido aprobadas formalmente por el Congreso. De concretarse, el gasto militar estadounidense superaría ampliamente al de China, cuyo presupuesto se estima entre US$230.000 y US$250.000 millones.\nSegún estimaciones internacionales, el gasto militar de Estados Unidos sería cerca de seis veces mayor que el de China, consolidando una brecha sin precedentes entre las dos principales potencias militares del mundo."},{"title":"Confirman a los protagonistas del live action de \"Enredados\"","link":"https://www.cooperativa.cl/noticias/magazine/cine/confirman-a-los-protagonistas-del-live-action-de-enredados/2026-01-07/202122.html","published_date":"2026-01-07T20:21:22","summary":"Este miércoles, se dio a conocer que la actriz australiana Teagan Croft y el actor estadounidense Milo Manheim serán los protagonistas del live action de \"Enredados\". \nDe acuerdo a The Hollywood Reporter, la intérprete de \"Titans\" dará vida a Rapunzel -princesa a la que Mandy Moore puso su voz en la versión animada-, mientras que la estrella de Disney Channel -que estelarizó cintas como \"Zombies\" y \"Prom Pact\"-, asumirá el papel de Flynn Rider, encarnado originalmente por Zachary Levi.\nEl proyecto será dirigido por Michael Gracey, conocido por películas como \"The Greatest Showman\", y de acuerdo con la publicación, la cinta, al igual que la original, contará con elementos musicales. En tanto, el guion estará a cargo de Jennifer Kaytin Robinson (\"Do Revenge\"), y Kristin Burr (\"Freakier Friday\") será la productora de la cinta.\nCroft y Manheim fueron elegidos después de realizar pruebas de pantalla en Londres en diciembre.\n\"Enredados\" sigue a Rapunzel, una joven princesa de cabello mágico que, tras años de encierro, se embarca en una aventura para descubrir el mundo exterior junto al ladrón Flynn Rider.\nLa versión original de este exitoso proyecto recaudó más de 591 millones de dólares en todo el mundo y dio origen a una exitosa serie homónima de Disney Channel, también protagonizada por Moore y Levy."},{"title":"Analistas cautelosos ante récord histórico de exportaciones desde Chile","link":"https://www.cooperativa.cl/noticias/economia/crecimiento/chile/analistas-cautelosos-ante-record-historico-de-exportaciones-desde-chile/2026-01-07/195704.html","published_date":"2026-01-07T19:57:04","summary":"Chile cerró 2025 con un récord histórico en exportaciones, al superar los 107 mil millones de dólares en envíos al exterior, en un contexto que mejora las proyecciones económicas, pero que mantiene a analistas llamando a la cautela frente a los riesgos e incertidumbres del escenario internacional.\nEl positivo desempeño del comercio exterior chileno se dio en un escenario internacional marcado por alta incertidumbre, pero también por factores externos favorables, como un precio histórico del cobre, una reciente caída del tipo de cambio, con el dólar bajo los 900 pesos, y expectativas de un nuevo ciclo económico de cara a 2026.\nEn las próximas horas se conocerá la variación del Índice de Precios al Consumidor (IPC) correspondiente al último mes del año, dato clave para confirmar la inflación acumulada de 2025. En noviembre, el indicador registró un alza de 0,3 %, acumulando 3,4% en doce meses, acercándose a la meta del Banco Central.\nLa inflación y el escenario macroeconómico fueron parte del análisis en el seminario \"Cómo viene la economía chilena en 2026: Chile en un nuevo ciclo\", organizado por Clapes UC, instancia que reunió a autoridades y economistas para evaluar los desafíos del próximo año.\nEn ese contexto, la presidenta del Banco Central, Rosanna Costa, presentó el Informe de Política Monetaria (IPoM) de diciembre, destacando que \"El precio del cobre, además de los fundamentos tradicionales, hoy nos lleva a mirar otros factores que están incidiendo de forma significativa\".\n\"En el caso del petróleo, el precio ha ido bajando; después estuvimos en medio de conflictos muy centrados en Medio Oriente. Sin embargo, hacia adelante lo que tenemos son términos de intercambio favorables para nuestro país\", expresó Costa.\nLa presidenta agregó que \"todo esto, sin embargo, aunque son noticias positivas, se da en un ambiente de incertidumbre muy alto y con elementos de riesgo importantes de tener presente\".\nEl último cierre del cobre en la Bolsa de Metales de Londres fue de 5,96 dólares la libra, levemente por debajo del máximo histórico alcanzado esta semana, cuando por primera vez superó los 6 dólares.\nApreciaciones de economistas\nEl director de Clapes UC y exministro de Hacienda, Felipe Larraín, abordó los posibles efectos: \"Podría significar, por ejemplo, más inversión y crecimiento de lo previsto. Esta alza del precio del cobre, en la medida en que se sostenga y dependiendo del uso que se les dé a estos recursos, también tendrá impactos en las finanzas públicas y en las condiciones financieras que enfrenta el país, que deberán ser abordados en futuros informes de estabilidad financiera\".\n\"Por otro lado, un menor tipo de cambio podría llevar a la inflación bajo la meta, haciendo necesario recortar la tasa de política monetaria más de lo previsto en diciembre\", aseveró Larraín.\nDesde una mirada más cauta, la directora del Centro de Estudios Financieros del ESE Business School de la Universidad de los Andes, Cecilia Cifuentes, expresó: \"El aumento del precio del cobre, que probablemente es la mejor noticia macroeconómica que hemos tenido en el último tiempo, también es una noticia que yo matizo\".\n\"No sé si me gusta tanto que suba tanto el precio del cobre, porque esto ya lo vivimos. Hubo un periodo en que el crecimiento estuvo muy impulsado por la inversión minera, pero no aumentó la productividad. Se terminó la bonanza y esa bonanza, de alguna forma, impulsó expectativas que eran irrealizables\", dijo Cifuentes.\nEn la misma línea, el profesor titular de Economía de la Universidad de Chile, Óscar Landerretche, advirtió: \"Cuando se instala un precio alto, no ganas tanta plata como tú crees. La razón es que se acostumbran no solo los trabajadores, sino también los proveedores de energía, que rápidamente capturan los márgenes\".\n\"En minería, las grandes empresas saben que cuando realmente ganan dinero es cuando hay una sorpresa; después viene pura contención de costos\", indicó."},{"title":"Venezuela invita a Guterres a constatar \"de primera mano\" consecuencias de ataques de EE.UU.","link":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/venezuela-invita-a-guterres-a-constatar-de-primera-mano-consecuencias/2026-01-07/192542.html","published_date":"2026-01-07T19:25:42","summary":"El Gobierno de Venezuela invitó al secretario general de la Organización de las Naciones Unidas (ONU), António Guterres, a visitar el país suramericano para que compruebe \"de primera mano\" las consecuencias del ataque militar de Estados Unidos que terminó con la detención del presidente, Nicolás Maduro, y su esposa, Cilia Flores, informó este miércoles el canciller, Yván Gil.\nEn un comunicado, Gil detalló que la invitación fue extendida esta mañana durante una reunión que sostuvo el representante permanente de Venezuela ante la ONU, Samuel Moncada, con Guterres, para denunciar \"la agresión armada unilateral e injustificada perpetrada\" por Estados Unidos y el que tachó como un \"secuestro\" del presidente venezolano y la primera dama.\nDe acuerdo con el documento, Moncada expresó que la ONU \"tiene aún un importante papel que desempeñar, incluso para asumir su papel y su autoridad en lo relativo a la preservación de la diplomacia como medio para garantizar la paz mundial\".\nDebido a esto, sigue el texto \"extendió una invitación formal al secretario general para visitar Venezuela a la mayor brevedad posible o, en su defecto (...) designe un enviado personal, con el propósito de que pueda constatar de primera mano las consecuencias de los ataques militares del 3 de enero de 2026\".\nSegún Venezuela, Guterres se comprometió en la reunión a considerar la invitación y ofreció \"sus buenos oficios para propiciar un diálogo nacional\".\n\"El secretario general de las Naciones Unidas señaló que la reciente incursión militar estadounidense en el territorio venezolano representaba una violación flagrante de la Carta de la ONU y de las normas del derecho internacional\", añade la nota difundida por Gil en sus redes sociales.\nDurante la reunión, el embajador venezolano expuso \"detalladamente los hechos relacionados con los ataques\" registrados en la madrugada del pasado sábado en Caracas y los vecinos estados de Aragua, Miranda y La Guaira (norte).\nEn ese contexto, según el documento, Moncada explicó que el despliegue incluyó \"aeronaves, helicópteros de combate y fuerzas especiales\" como parte de una \"operación progresiva\", en alusión a la movilización aeronaval ordenada en agosto pasado por Washington en el mar Caribe, cerca de las aguas del país suramericano.\n\"Los ataques causaron decenas de víctimas fatales y numerosos heridos, tanto civiles como militares, así como daños significativos a infraestructura civil, militar y vital, incluyendo puertos, aeropuertos, centros de almacenamiento de insumos médicos, viviendas y sistemas de telecomunicaciones\", describió el comunicado.\nMoncada también dijo que el \"secuestro\" de Maduro y Flores \"representa una clara violación de las inmunidades de las que gozan los Jefes de Estado en ejercicio\"."},{"title":"[VIDEO] Calidad intacta: Vidangossy deslumbró con golazo en el Mundial de la Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/video-calidad-intacta-vidangossy-deslumbro-con-golazo-en-el-mundial/2026-01-07/201601.html","published_date":"2026-01-07T20:16:01","summary":"El talentoso Mathías Vidangossy sigue dando destellos de calidad y esta vez fue el Mundial de la Kings League el que presenció su técnica. En un shootout favorable para Chile, el exjugador se lució eludiendo al portero para poner el 5-0 parcial en la goleada que finalizó 6-1 ante Marruecos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de SportsCenter ESPN (@scespn)\n\n"},{"title":"\"Zootopia 2\" superó a \"Avengers: Endgame\" como la película importada más taquillera en China","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/zootopia-2-supero-a-avengers-endgame-como-la-pelicula-importada-mas/2026-01-07/165207.html?=efectochina","published_date":"2026-01-07T16:52:07","summary":"\"Zootopia 2\" se ha convertido en la película importada más taquillera de la historia de la taquilla china, superando el récord anterior de \"Vengadores: Endgame\", según datos de la industria.\nDe acuerdo con la plataforma de datos cinematográficos Maoyan, la secuela animada había recaudado 4.251 millones de yuanes (606 millones de dólares) hasta la mañana del martes, superando al éxito de taquilla de superhéroes de 2019.\nEl total de \"Zootopia 2\" en las pantallas chinas representa alrededor del 36 por ciento de su total mundial, superando con creces sus ganancias en Norteamérica y consolidando a China como el principal mercado para la cinta, informó la misma fuente."},{"title":"Argentina aseguró millonaria financiación externa para cumplir vencimiento de deuda","link":"https://www.cooperativa.cl/noticias/mundo/argentina/economia/argentina-aseguro-millonaria-financiacion-externa-para-cumplir/2026-01-07/190842.html","published_date":"2026-01-07T19:08:42","summary":"Argentina logró este miércoles una financiación externa por US$3.000 millones mediante una operación de repo o reporto, un mecanismo de préstamo en el que se reciben fondos entregando bonos soberanos como garantía, lo que le permitirá contar con los recursos necesarios para enfrentar este viernes un vencimiento de deuda con acreedores privados por unos US$4.300 millones.\nSegún informó el Banco Central argentino, la operación se pactó a 372 días y contempla una tasa de interés anual del 7,4%, utilizando como garantía bonos soberanos Bonar 2035 y 2038. Medios locales indicaron que entre las entidades participantes figuran Bank of China, BBVA, Deutsche Bank, Santander, JPMorgan y Goldman Sachs.\nLos fondos permitirán reforzar las reservas internacionales brutas del Banco Central, que cerraron la jornada en US$44.240 millones, y facilitarán que el Tesoro compre los dólares necesarios para cumplir con el pago de intereses y capital de bonos soberanos, principalmente los títulos Bonar 2030 y Global 2030.\nPese al anuncio, los mercados reaccionaron con cautela: los bonos en dólares cerraron con leves bajas y el riesgo país subió a 575 puntos básicos, un nivel que aún mantiene a Argentina fuera de los mercados internacionales de deuda. Analistas advierten que la atención estará puesta en la reacción de los inversores una vez acreditados los fondos."},{"title":"Manchester United sumó un nuevo tropiezo en la Premier tras empatar con Burnley","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-sumo-un-nuevo-tropiezo-en-la-premier-tras-empatar-con/2026-01-07/200920.html","published_date":"2026-01-07T20:09:20","summary":""},{"title":"AChM: La desmunicipalización educativa está \"sacrificando a muchas generaciones\"","link":"https://www.cooperativa.cl/noticias/pais/educacion/colegios/achm-la-desmunicipalizacion-educativa-esta-sacrificando-a-muchas/2026-01-07/192547.html","published_date":"2026-01-07T19:25:47","summary":"En entrevista con Lo Que Queda del Día, el alcalde de Zapallar y presidente de la Asociación Chilena de Municipalidades (AChM), Gustavo Alessandri (independiente-Renovación Nacional), lanzó este miércoles una dura crítica al proceso de desmunicipalización de la educación.\nTras conocerse los resultados de la Prueba de Acceso a la Educación Superior (PAES), el jefe comunal aseguró que el traspaso a los Servicios Locales de Educación Pública (SLEP) responde a una \"reforma ideológica que choca con la práctica, con la realidad de la educación en Chile\", que ha priorizado la centralización de recursos por sobre la calidad en el aula.\n\"Se realizó hace años atrás una reforma donde la burocracia gana y, cuando la burocracia gana, es muy difícil que tenga buenos resultados porque no se está administrando bien\", advirtió Alessandri, que exigió una auditoría profunda a nivel nacional.\n\"Chile tiene el deber de estudiar la reforma que se hizo, de estudiar los resultados, porque los resultados no son buenos, pero no desde la municipalidad solamente, sino desde el Estado, porque estamos sacrificando a muchas generaciones con muy malos resultados a nivel educacional y la educación es todo. La educación dura para toda la vida, la educación es la base para el futuro\", señaló. \nEl impacto en la seguridad y el rol del SAE\nAlessandri denunció además una preocupante disparidad en la inversión, afirmando que el gasto estatal se ha cuadruplicado en los SLEP sin que esto se traduzca en mejores rendimientos o una menor deserción. En su análisis, el fracaso educativo alimenta directamente la crisis delictiva que atraviesa el país.\n\"Hoy día tenemos la crisis más profunda a nivel de seguridad, y la educación y la seguridad van de la mano. Aumenta la deserción escolar y aumenta la inseguridad y el delito\", alertó el líder de la AChM, cuestionando también el Sistema de Admisión Escolar (SAE) por, a su juicio, coartar la libertad de elección de las familias.\nFinalmente, de cara al futuro Gobierno de José Antonio Kast, el alcalde manifestó tener \"mucha esperanza\" en que se realice un cambio de rumbo en la gestión educativa, confiando  en que \"el Presidente va a intervenir, va a analizar, va a pedir y va a medir\" los programas públicos bajo una lógica de resultados reales y eficiencia técnica, alejándose de los criterios que han marcado la reforma hasta la fecha."},{"title":"Vidal celebró con todo la goleada de Chile sobre Marruecos en el Mundial de la Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/vidal-celebro-con-todo-la-goleada-de-chile-sobre-marruecos-en-el-mundial/2026-01-07/195417.html","published_date":"2026-01-07T19:54:17","summary":"El combinado nacional que disputa el Mundial de la Kings League en Brasil, capitaneados por Arturo Vidal y el streamer Shelao, ratificó su gran momento con una contundente victoria por 6-1 ante Marruecos que le permitió tomar el liderato en la segunda fecha del Grupo A.\nEsta revolucionaria competición de fútbol 7, que integra reglas dinámicas y elementos de videojuegos, vivió una jornada dominante para Chile tras abrir la cuenta gracias a Juan Araya (5'). Posteriormente, \"Nacho\" Herrera deslumbró al convertir un \"póker\" de tantos (22', 23', 31' y 41').\nFinalmente, fue el talentoso Mathías Vidangossy quien también aportó su cuota en el marcador (31') antes de que Nadir Louah (40') descontase, dando el tanto del honor a los africanos.\nCon este triunfo, el equipo criollo se instaló como líder exclusivo de su zona antes de su último desafío, donde se medirá ante Colombia este domingo 11 de enero a partir de las 18:00 horas (21:00 GMT)."},{"title":"Senador estadounidense apunta a la posibilidad de acciones militares en Cuba y Colombia","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/senador-estadounidense-apunta-a-la-posibilidad-de-acciones-militares-en/2026-01-07/190746.html","published_date":"2026-01-07T19:07:46","summary":"El líder de la minoría demócrata en el Senado estadounidense, Chuck Schumer, mostró su preocupación este miércoles por las respuestas obtenidas de parte de la Administración de Donald Trump ante la posibilidad de que Washington realice también operaciones militares en países como Cuba y Colombia.\nSchumer habló con los medios sobre la sesión informativa que él y otros legisladores mantuvieron en el Capitolio con el secretario de Estado, Marco Rubio, y el de Guerra, Pete Hegseth, sobre la reciente misión estadounidense para capturar en Caracas al presidente venezolano, Nicolás Maduro, y los próximos pasos que medita la Casa Blanca en el exterior.\n\"Les pregunté si no estaban planeando operaciones en otros países. Y mencioné algunos de los que usted mencionó, incluyendo Colombia y Cuba. Y me decepcionó mucho su respuesta\", le replicó Schumer a un periodista.\nEl propio presidente estadounidense, Donald Trump, ha lanzado advertencias directas a su homólogo colombiano, Gustavo Petro, con quien ha tenido varios desencuentros y a quien ha acusado directamente de estar implicado en el tráfico de drogas regional.\nEl mismo sábado, el día del operativo que en menos de 24 horas sacó a Maduro de la cama y lo depósito en una cárcel de Nueva York para juzgarlo por \"narcoterrorismo\", el republicano dijo que Petro debería \"cuidarse el trasero\".\nEse mismo día, Trump opinó también que el Gobierno de Miguel Díaz-Canel en Cuba \"está a punto de caer\" y que no cree que haga falta \"acción alguna\" por parte estadounidense en la isla.\n\"No sé cómo van a poder mantenerse, no tienen ingresos. Recibían todos sus ingresos de Venezuela, del petróleo venezolano\", aseguró el mandatario estadounidense.\nEl propio Marco Rubio, de origen cubano, ha sido una de las figuras políticas más críticas para con el castrismo ya desde su época como senador."},{"title":"Manchester City empató con Brighton y dejó escapar valiosos puntos en la lucha por alcanzar a Arsenal","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-empato-con-brighton-y-dejo-escapar-valiosos-puntos-en-la/2026-01-07/193836.html","published_date":"2026-01-07T19:38:36","summary":""}]}]}