{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Minera canadiense de oro debuta en Chile: “Hay bastante interés internacional en el país”","link":"http://www.df.cl/empresas/mineria/minera-canadiense-de-oro-debuta-en-chile-hay-bastante-interes","published_date":"2026-01-12T23:40:00","summary":"La compañía Rio2 inició la producción de su icónico proyecto Fenix Gold en pleno récord del metal. Sobre su camino local, confiesa a DF: “La experiencia ha sido compleja”."},{"title":"Search fund ligado a Activa de LarrainVial vende empresa de servicios industriales Marco Peruana a Marubeni","link":"http://www.df.cl/mercados/fondos-de-inversion/search-fund-ligado-a-activa-de-larrainvial-vende-empresa-de-servicios","published_date":"2026-01-12T23:10:00","summary":"Si bien el precio se mantiene en reserva, la compañía fue valorizada en US$ 26 millones al momento de la transacción, tras ser parte de la cartera de Grupo Loa por más de 10 años."},{"title":"Paulina Yazigi renuncia a la Asociación de AFP y su nombre se perfila como opción para el gabinete","link":"http://www.df.cl/mercados/pensiones/paulina-yazigi-renuncia-a-la-presidencia-de-la-asociacion-de-afp","published_date":"2026-01-12T23:10:00","summary":"La decisión la habría tomado sin tener un nuevo desafío cerrado, pero ya se habrían dado conversaciones con el equipo de Kast para un ministerio sectorial, como Economía o Energía."},{"title":"Reajuste del sector público: exposiciones del CFA y Contraloría confirman visión opositora respecto de falta de financiamiento y “ley de amarre”","link":"http://www.df.cl/economia-y-politica/laboral-personas/reajuste-del-sector-publico-exposiciones-del-cfa-y-contraloria-confirman","published_date":"2026-01-12T22:02:00","summary":"Paula Benavides señaló que los recursos faltantes llegan a US$ 822 millones y la oposición adelanta rechazo a normas misceláneas que irroguen gasto."},{"title":"Familia Schapira vende participación en Azul Azul a sociedad ligada director de la concesionaria","link":"http://www.df.cl/mercados/bolsa-monedas/familia-schapira-vende-participacion-en-azul-azul-a-sociedad-ligada","published_date":"2026-01-12T21:35:00","summary":"Según un boletín enviado a la Bolsa de Santiago, en la parte compradora del 21,44% de la compañía se ubicó Romántico Viajero SpA, constituida en noviembre pasado por el abogado José Ramón Correa."},{"title":"Asociación Chile Data Centers confirma llegada de su nueva gerente general","link":"http://www.df.cl/empresas/asociacion-chile-data-centers-confirma-llegada-de-su-nueva-gerente-general","published_date":"2026-01-12T21:30:00","summary":"Si bien era uno de los nombres que resonaba para el cargo de Subtel, Natalia López decidió optar por la gerencia del gremio."},{"title":"IPSA cierra sobre históricos 11.000 puntos ya que el apetito por Chile brilla en medio de las dudas sobre la institucionalidad de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3jip2ew","published_date":"2026-01-12T21:03:00","summary":"El índice chileno se quedó con un alza de 1,3%, mientras que en el resto de América Latina, el Peru Select subió 2,7% y el mexicano IPC creció 1,2%, aunque el brasileño Bovespa bajó 0,2% y el argentino Merval cayó 0,4%. Al final, Wall Street se sacudió las pérdidas y el S&P 500 subió 0,2% para batir un nuevo récord."},{"title":"Organizaciones sociales de la Región del Maule presentan recurso de protección para paralizar faenas de empresa F4F por olores molestos","link":"http://www.df.cl/regiones/maule/empresas/f4f-enfrenta-ofensiva-judicial-en-el-maule-comunidad-pide-a-la-corte","published_date":"2026-01-12T21:00:00","summary":"En la propiedad de la compañía figuran capitales vinculados a los grupos Luksic, Angelini, Moncuri y Kayyak Ventures, quienes han apostado por su tecnología como una solución innovadora para la gestión de residuos y la producción de proteína sustentable."},{"title":"Dueño de Pollo Stop y cadena de heladerías: “Decisión de Nestlé, de no ser revertida, nos podría obligar a cerrar operaciones”","link":"http://www.df.cl/empresas/retail/dueno-de-pollo-stop-y-cadena-de-heladerias-decision-de-nestle-de-no-ser","published_date":"2026-01-12T20:52:00","summary":"Desde el grupo Unifood se afirmó: “Hoy estamos haciendo todo lo que está a nuestro alcance, dentro del marco de la ley, para proteger los intereses de todos los acreedores y nuestros trabajadores”."},{"title":"Con dos nuevas declaratorias, Región del Biobío alcanza 25 humedales urbanos, de un total de 144 en todo el país","link":"http://www.df.cl/regiones/biobio/economia/con-dos-nuevas-declaratorias-la-region-del-biobio-alcanza-25-humedales","published_date":"2026-01-12T20:30:00","summary":"Los dos nuevos ecosistemas protegidos se suman a un tercero previamente resguardado en la comuna de Penco."},{"title":"Estudio apunta a beneficios y mejoras al convenio que evita la doble tributación entre Chile y Estados Unidos","link":"http://www.df.cl/economia-y-politica/df-tax/estudio-apunta-a-beneficios-y-mejoras-al-convenio-que-evita-la-doble","published_date":"2026-01-12T20:20:00","summary":"Desde inicios de 2024 está vigente el pacto, uno de los más esperados por el mundo empresarial tanto local como norteamericano."},{"title":"Se cierra la venta de Chilevisión a grupo vinculado a Jorge Carey, Tomás Yankelevich y Edgar Spielmann","link":"http://www.df.cl/empresas/se-cierra-la-venta-de-chilevision-a-grupo-vinculado-a-jorge-carey-tomas","published_date":"2026-01-12T19:09:00","summary":"Durante esta jornada, el argentino Vytal Group concretó la compra del canal a Paramount."},{"title":"Dólar se hunde casi $ 10, pierde los $ 890 y cierra en mínimos de dos años tras arremetida judicial contra el presidente de la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni043re","published_date":"2026-01-12T19:02:00","summary":"El peso chileno tuvo el segundo mejor retorno del mundo emergente, ya que las ventas de Hacienda le entregaron un impulso extra. El dollar index retrocedía 0,2%, después de cuatro días al alza, mientras que el futuro de cobre transado en Londres subió 1,2% a US$ 5,97 por libra."},{"title":"Exjefes de la Fed atacan la investigación contra Powell y acusan a Trump de gobernar EEUU como un mercado emergente","link":"http://www.df.cl/internacional/ft/exjefes-de-la-fed-atacan-la-investigacion-contra-powell-y-acusan-a-trump-de","published_date":"2026-01-12T18:20:00","summary":"Janet Yellen, Ben Bernanke y Alan Greenspan calificaron la indagatoria del Departamento de Justicia contra Powell como un ataque “sin precedentes” a la independencia del banco central, en medio de la presión de Trump por recortes más rápidos de tasas."},{"title":"Alphabet supera los US$ 4 billones en valor de mercado y se consolida como ganadora de la IA","link":"http://www.df.cl/empresas/empresas-y-startups/alphabet-supera-los-us-4-billones-y-se-consolida-como-ganadora-de-la-ia","published_date":"2026-01-12T18:20:00","summary":"Apple habría elegido a Gemini, de la compañía, para ejecutar una versión de Siri impulsada por inteligencia artificial."},{"title":"En medio de barricadas y tensiones comienza el desalojo de la megatoma de San Antonio","link":"http://www.df.cl/regiones/valparaiso/empresas/en-medio-de-barricadas-y-tensiones-comienza-el-desaolojo-de-la-megatoma-de","published_date":"2026-01-12T18:00:00","summary":"Un grupo de encapuchados se opuso activamente a los procedimientos mediante el uso de barricadas, la instalación de cercas con alambres de púas y lanzamiento de objetos contundentes e incendiarios contra personal de las fuerza pública."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-8piuf","published_date":"2026-01-12T18:00:00","summary":"Positivo 2025 para industria de fondos mutuos + Paulina Yazigi deja presidencia de Asociación de AFP + Dólar cae"},{"title":"Juicio por colusión de FNE en contra de Delivery Hero y Glovo ve la luz: partes llegan a acuerdo","link":"http://www.df.cl/empresas/industria/juicio-por-colusion-de-fne-en-contra-de-delivery-hero-y-glovo-ve-la-luz","published_date":"2026-01-12T18:00:00","summary":"El ente persecutor había solicitado anteriormente al TDLC que aplicara a estas empresas una multa a beneficio fiscal por aproximadamente US$ 74 millones."},{"title":"Corfo inyecta US$ 10 millones para activar mercado del hidrógeno verde desde Biobío","link":"http://www.df.cl/regiones/biobio/empresas/corfo-inyecta-us-10-millones-para-activar-mercado-del-hidrogeno-verde","published_date":"2026-01-12T17:00:00","summary":"Los fondos permitirán apalancar proyectos de MarVal y Fosfoquim, cuyas inversiones totalizan unos US$ 20 millones, orientados a fortalecer el desarrollo industrial de la minería, la celulosa y el transporte de carga."},{"title":"Gobierno entrante sube el tono y se enfrenta a Hacienda por el nuevo incumplimiento de la meta fiscal que sinceró Grau","link":"http://www.df.cl/economia-y-politica/macro/gobierno-entrante-sube-el-tono-y-se-enfrenta-a-hacienda-por-el-nuevo","published_date":"2026-01-12T16:36:00","summary":"Uno de los principales asesores del próximo ministro de Hacienda arremetió contra el mayor déficit que prevé la saliente administración."},{"title":"Kast en Congreso Futuro: \"Se ha dicho que podemos retroceder en ciencia y eso no va a ser así. Los vamos a sorprender”","link":"http://www.df.cl/df-lab/tech-empresas/kast-en-congreso-futuro-se-ha-dicho-que-podemos-retroceder-en-ciencia-y","published_date":"2026-01-12T16:24:00","summary":"Durante la inauguración del Congreso Futuro 2026, el Presidente electo ratificó el compromiso del Gobierno entrante con la ciencia, y destacó el rol de la IA para el crecimiento y productividad del país."},{"title":"Giacaman vuelve a la carga: Gobernador del Biobío insiste al MOP para que evalúe tarifas diferenciadas al TAG del Puente Industrial","link":"http://www.df.cl/regiones/biobio/empresas/gobernador-del-biobio-vuelve-a-la-carga-giacaman-insiste-al-mop-para-que","published_date":"2026-01-12T16:15:00","summary":"La autoridad regional viajó a Santiago para reiterar la propuesta de cobro gradual ignorada por la cartera en noviembre, argumentando que en marzo la congestión vial por la Ruta 160 podría repetirse."},{"title":"Grupo Angelini avanza con proyecto Las Salinas en Viña y completa descontaminación de las primeras hectáreas","link":"http://www.df.cl/empresas/construccion/grupo-angelini-avanza-con-proyecto-las-salinas-en-vina-y-completa","published_date":"2026-01-12T15:56:00","summary":"La compañía dijo que esto entrega certezas a la iniciativa, que abrió una disputa entre Empresas Copec y la Municipalidad de la ciudad jardín."},{"title":"Máximo Pacheco proyecta que Codelco producirá 1,34 millones de toneladas de cobre en 2026","link":"http://www.df.cl/empresas/mineria/maximo-pacheco-proyecta-que-codelco-producira-1-34-millones-de-toneladas-de","published_date":"2026-01-12T15:20:00","summary":"La mayor productora mundial de cobre proyecta un leve aumento de su producción este año."},{"title":"Con respaldo de Minera Escondida autoridades buscan impulsar alianza público-privada para desarrollo de futuro Arena Antofagasta","link":"http://www.df.cl/regiones/antofagasta/empresas/arena-antofagasta-obtiene-respaldo-de-minera-escondida-y-avanza-hacia-etapa","published_date":"2026-01-12T15:15:00","summary":"La minera forma parte central de la Asociación de Industriales de Antofagasta y su evaluación positiva del proyecto permitiría abrir el camino para su revisión formal al interior del gremio."},{"title":"Las acciones de los emisores de tarjetas de crédito estadounidenses caen después de que Trump pidiera un límite del 10% en las tasas de interés","link":"http://www.df.cl/internacional/ft/las-acciones-de-los-emisores-de-tarjetas-de-credito-estadounidenses-caen","published_date":"2026-01-12T15:05:00","summary":"Advierten que la medida restringiría el crédito y empujaría a consumidores hacia alternativas más caras y menos reguladas."},{"title":"Industria de fondos mutuos cierra 2025 con alza de 15% en patrimonio y se acerca a los US$ 100 mil millones","link":"http://www.df.cl/mercados/fondos-de-inversion/industria-de-fondos-mutuos-cierra-2025-con-alza-de-15-en-patrimonio-y-se","published_date":"2026-01-12T14:22:00","summary":"El aumento se vio impulsado en un 50% por la rentabilidad de los vehículos, de acuerdo al gremio local del sector."},{"title":"Señal DF y DF MAS llegan a la Región de Valparaíso durante el verano","link":"http://www.df.cl/regiones/senal-df-y-df-mas-llegan-a-la-region-de-valparaiso-durante-el-verano","published_date":"2026-01-12T14:20:00","summary":"Las ediciones impresas de Señal DF y DF MAS estarán disponibles en kioscos seleccionados en la costa."},{"title":"La inquietud en el mercado por los efectos que están teniendo los eventos \"cyber\" sobre la volatilidad de la inflación","link":"http://www.df.cl/economia-y-politica/macro/la-inquietud-en-el-mercado-por-los-efectos-que-estan-teniendo-los-eventos","published_date":"2026-01-12T13:56:00","summary":"En su último IPoM, el Banco Central advirtió que una mayor relevancia de eventos de descuentos masivos sería una de las causas del incremento de la variabilidad de los precios de bienes en los últimos años."},{"title":"El oro toca récord de US$ 4.600 por onza: choque de Trump y Powell inquieta a los inversionistas","link":"http://www.df.cl/mercados/commodities/el-oro-toca-record-de-us-4-600-por-onza-choque-de-trump-y-powell-inquieta","published_date":"2026-01-12T13:23:00","summary":"El metal precioso se dispara ante la incertidumbre política en EEUU, la presión sobre la independencia de la Fed y la caída del dólar, mientras la plata y otros metales también alcanzan niveles récord."},{"title":"Claves del Congreso: todas las miradas están puestas en el gallito oposición-Gobierno por reajuste fiscal","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-todas-las-miradas-estan-puestas-en-el-gallito","published_date":"2026-01-12T12:48:00","summary":"Estas últimas semanas del periodo está siendo especialmente poco productivas en que los parlamentarios están más pendientes de la instalación de la próxima administración."},{"title":"Analistas prevén un único recorte en la tasa clave del Banco Central en reunión de marzo y estiman un crecimiento de 2,5% para este año","link":"http://www.df.cl/economia-y-politica/macro/analistas-preven-un-unico-recorte-en-la-tasa-clave-del-banco-central-en","published_date":"2026-01-12T12:30:00","summary":"El Banco Central publicó este lunes la Encuesta de Expectativas Económicas (EEE) de enero."},{"title":"El CEO de Heineken dejará el cargo en medio de un difícil momento para el gigante cervecero holandés","link":"http://www.df.cl/internacional/ft/el-ceo-de-heineken-dejara-el-cargo-en-medio-de-un-dificil-momento-para-el","published_date":"2026-01-12T11:50:00","summary":"Dolf van den Brink concluirá como director ejecutivo del grupo en mayo tras casi seis años al mando."},{"title":"Asenav y SAAM sellan una histórica alianza para construir un remolcador de última generación en sus astilleros de Valdivia","link":"http://www.df.cl/regiones/asenav-y-saam-sellan-historica-alianza-para-construir-en-chile-remolcador","published_date":"2026-01-12T11:30:00","summary":"La iniciativa se enmarca en el Plan de Construcción Naval en Chile y la nave, un modelo RAstar 3200W diseñado por Robert Allan que cumple con la exigente normativa ambiental internacional, se incorporará a la flota de SAAM en Canadá durante el primer semestre de 2027."},{"title":"Fiscales estadounidenses inician una investigación penal contra el presidente de la Reserva Federal, Jerome Powell","link":"http://www.df.cl/internacional/ft/fiscales-estadounidenses-inician-una-investigacion-penal-contra-el","published_date":"2026-01-12T11:14:00","summary":"Powell afirmó que la investigación se produce tras la negativa del banco central a ceder ante la presión de la Casa Blanca para reducir significativamente las tasas de interés."},{"title":"El golpe de la Seremi de Vivienda y la Contraloría a proyecto inmobiliario en la casa más cara de Santiago","link":"http://www.df.cl/empresas/construccion/el-golpe-de-la-seremi-de-vivienda-y-la-contraloria-a-proyecto-inmobiliario","published_date":"2026-01-12T11:00:00","summary":"Familia Rabat busca vender la propiedad de 6,4 hectáreas que incluye una mansión de 1940, que goza de protección y no se puede demoler. El comprador sería empresa ligada a Gerardo Valdés, que busca desarrollar un condominio con 39 casas y dos edificios."},{"title":"Proceso contra Powell sacude a los mercados y metales sirven de refugio","link":"http://www.df.cl/primer-click/proceso-contra-powell-sacude-a-los-mercados-y-metales-sirven-de-refugio","published_date":"2026-01-12T10:30:00","summary":"El cobre, el oro y la plata marcan otro récord."},{"title":"¿Cómo lograr una mejor valoración del sistema de concesiones?","link":"http://www.df.cl/opinion/columnistas/como-lograr-una-mejor-valoracion-del-sistema-de-concesiones","published_date":"2026-01-12T07:03:00","summary":"VIVIAN MODAK Consejera del Consejo de Políticas de Infraestructura"},{"title":"Consejo para directores ejecutivos: lean un libro","link":"http://www.df.cl/consejo-para-directores-ejecutivos-lean-un-libro","published_date":"2026-01-12T07:02:00","summary":"Emma Jacobs"},{"title":"Diego Hernández: “Chile produce cobre y litio que están disponibles en el mercado mundial. Si EEUU quiere más, lo puede comprar”","link":"http://www.df.cl/empresas/mineria/diego-hernandez-expresidente-de-sonami-y-consejo-minero-y-exceo-de","published_date":"2026-01-12T07:00:00","summary":"El icónico ejecutivo minero dice que Trump con su incursión en Venezuela ha cambiado el enfoque sobre las materias primas, donde hay una carrera global por acceder a ellas."},{"title":"Delitos de peligro abstracto en libre competencia: ¿hacia dónde vamos?","link":"http://www.df.cl/opinion/columnistas/delitos-de-peligro-abstracto-en-libre-competencia-hacia-donde-vamos","published_date":"2026-01-12T07:00:00","summary":"MARÍA ELINA CRUZ Abogada, directora de Libre Competencia de Dalgalarrando & Cía."},{"title":"Encuesta Casen y urgencias laborales","link":"http://www.df.cl/opinion/editorial/encuesta-casen-y-urgencias-laborales","published_date":"2026-01-12T07:00:00","summary":""},{"title":"Reducir el número de empresas estatales y fortalecer la autoridad: los cambios que prepara Kast para la industria portuaria","link":"http://www.df.cl/empresas/industria/reducir-el-numero-de-empresas-estatales-y-fortalecer-la-autoridad-los","published_date":"2026-01-12T07:00:00","summary":"Una de las alternativas en evaluación es aglutinarlas en una sola entidad con un directorio central u organizarlas en tres zonas: norte, centro y sur."},{"title":"Exportaciones chinas de autos se dispararán ante desaceleración de las ventas nacionales","link":"http://www.df.cl/internacional/ft/exportaciones-chinas-de-autos-se-dispararan-ante-desaceleracion-de-las","published_date":"2026-01-12T07:00:00","summary":"Los envíos aumentarán hasta un 25%, alcanzando un récord de más de 7 millones este año, según expertos."},{"title":"Gonzalo Rodríguez, director ejecutivo de Techo: “Sería inentendible que en un Gobierno de emergencia, la emergencia habitacional no juegue un rol fundamental”","link":"http://www.df.cl/economia-y-politica/pais/gonzalo-rodriguez-director-ejecutivo-de-techo-seria-inentendible-que-en","published_date":"2026-01-12T07:00:00","summary":"El ingeniero civil destaca que la tendencia de la pobreza es a la baja, pero pone acento en la falta de focalización en grupos más vulnerables."},{"title":"Google descarta uso indebido de contenidos de medios, pero admite que sí obtiene datos de los usuarios","link":"http://www.df.cl/empresas/multinacionales/google-descarta-uso-indebido-de-contenidos-de-medios-pero-admite-que-si","published_date":"2026-01-12T07:00:00","summary":"Ejecutivos de la tecnológica comparecieron ante el Tribunal de Defensa de la Libre Competencia en la causa abierta por tres medios chilenos."},{"title":"Eligen a fiscal Jorge Grunberg para integrar directiva de un selecto grupo antitrust de la OCDE","link":"http://www.df.cl/empresas/industria/eligen-a-fiscal-jorge-grunberg-para-integrar-directiva-de-un-selecto-grupo","published_date":"2026-01-12T07:00:00","summary":""},{"title":"Maduro en Nueva York se convierte en el “meme” más visto en redes sociales de WOM","link":"http://www.df.cl/empresas/telecom-tecnologia/maduro-en-nueva-york-se-convierte-en-el-meme-mas-visto-en-redes-sociales","published_date":"2026-01-12T07:00:00","summary":""},{"title":"Red internacional de colegios llega a Chile con inversión superior a US$ 1 millón","link":"http://www.df.cl/empresas/actualidad/red-internacional-de-colegios-llega-a-chile-con-inversion-superior-a-us-1","published_date":"2026-01-12T07:00:00","summary":"Nord Anglia Education, de origen británico, tiene presencia en 37 países y 80 colegios en el mundo."},{"title":"Said versus Said: Corte Suprema zanja conflicto tras seis años de juicios","link":"http://www.df.cl/empresas/industria/said-versus-said-corte-suprema-zanja-conflicto-tras-seis-anos-de-juicios","published_date":"2026-01-12T07:00:00","summary":"Luego de más de una década de peleas, el máximo tribunal zanjó la mediática disputa por el registro de las marcas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Esa medida está descartada”: Presidente de Perú descartó implementar propuesta de Kast sobre corredor humanitario","link":"https://www.theclinic.cl/2026/01/12/esa-medida-esta-descartada-presidente-de-peru-descarto-implementar-propuesta-de-kast-sobre-corredor-humanitario/","published_date":"2026-01-12T23:39:17","summary":"El Presidente interino de Perú, José Jerí, descartó implementar el corredor humanitario propuesto por José Antonio Kast para trasladar migrantes irregulares hacia Venezuela, tras una reunión sostenida el 8 de enero. En entrevista con CNN Chile, afirmó que la medida fue evaluada y desechada.\nThe post “Esa medida está descartada”: Presidente de Perú descartó implementar propuesta de Kast sobre corredor humanitario appeared first on The Clinic."},{"title":"Mattel lanza su primera Barbie con autismo: “Ayuda a ampliar la idea de lo que significa la inclusión”","link":"https://www.theclinic.cl/2026/01/12/mattel-lanza-su-primera-barbie-con-autismo-ayuda-a-ampliar-la-idea-de-lo-que-significa-la-inclusion/","published_date":"2026-01-12T23:30:00","summary":"Fue desarrollada durante más de 18 meses por la marca en colaboración con Autistic Self Advocacy Network (ASAN). La marca donará más de 1.000 unidades a hospitales pediátricos que brindan servicios especializados a niños dentro del espectro autista.\nThe post Mattel lanza su primera Barbie con autismo: “Ayuda a ampliar la idea de lo que significa la inclusión” appeared first on The Clinic."},{"title":"“Somos hermanos del mismo dolor”: El sentido adiós de Daniel Fuenzalida a Andrés Caniulef y el agradecimiento de su familia al animador en el funeral","link":"https://www.theclinic.cl/2026/01/12/daniel-fuenzalida-despedida-andres-caniulef-agradecimiento-familia/","published_date":"2026-01-12T22:24:08","summary":"Familiares, amigos y colegas despidieron a Andrés Caniulef en una emotiva ceremonia realizada en San Bernardo. Durante el ultimo adiós, su padre agradeció públicamente a Daniel Fuenzalida por el apoyo brindado en los últimos días y por la ayuda entregada al periodista hace siete años, cuando inició su proceso de rehabilitación.\nThe post “Somos hermanos del mismo dolor”: El sentido adiós de Daniel Fuenzalida a Andrés Caniulef y el agradecimiento de su familia al animador en el funeral appeared first on The Clinic."},{"title":"Jóvenes acusan haber sido drogadas en fiesta Santo Diablo de Zapallar: discoteca advierte que no han recibido denuncias pero toman medidas de seguridad","link":"https://www.theclinic.cl/2026/01/12/jovenes-acusan-haber-sido-drogadas-en-fiesta-santo-diablo-de-zapallar-discoteca-advierte-que-no-han-recibido-denuncias-pero-toman-medidas-de-seguridad/","published_date":"2026-01-12T22:19:07","summary":"A través de grupos de Whatsapp de veraneantes de Zapallar se difundieron dos testimonios de jóvenes que acusan haber sido drogadas en medio de la fiesta. Un caso fue por consumir tropical gin, que denunció descompensación total y tuvo que ser llevada al Hospital de La Ligua, y otro por un shot de tequila y perdida total de conocimiento. Desde Santo Diablo aclararon que tomaron conocimiento de los casos, pero que no hay una denuncia formal ni exámenes toxicológicos que demuestren la causa. \nThe post Jóvenes acusan haber sido drogadas en fiesta Santo Diablo de Zapallar: discoteca advierte que no han recibido denuncias pero toman medidas de seguridad appeared first on The Clinic."},{"title":"Surfari, la plataforma chilena que conecta a conductores y pasajeros para compartir viajes a la playa en pleno verano","link":"https://www.theclinic.cl/2026/01/12/surfari-la-plataforma-chilena-que-conecta-a-conductores-y-pasajeros-para-compartir-viajes-a-la-playa-en-pleno-verano/","published_date":"2026-01-12T22:14:57","summary":"En esta temporada de verano, el flujo de personas que entran y salen de Santiago crece. Surfari propone una alternativa para reducir los costos y optimizar el uso de los autos. A través de viajes compartidos –entre la capital y la costa–, la plataforma busca conectar a conductores con pasajeros que van al mismo lugar.\nThe post Surfari, la plataforma chilena que conecta a conductores y pasajeros para compartir viajes a la playa en pleno verano appeared first on The Clinic."},{"title":"José Ramón Correa, abogado y director de Azul Azul es el desconocido comprador de las acciones de la familia Schapira: pasará a controlar más del 20% de la concesionaria","link":"https://www.theclinic.cl/2026/01/12/jose-ramon-correa-abogado-y-director-de-azul-azul-es-el-desconocido-comprador-de-las-acciones-de-la-familia-schapira-pasara-a-controlar-mas-del-20-de-la-concesionaria/","published_date":"2026-01-12T21:54:20","summary":"El 2026 comienza con un reordenamiento clave en Azul Azul: la familia Schapira vendió la totalidad de su participación —un 21,44%. El paquete, rematado en la Bolsa de Santiago fue adquirido por Romántico Viajero SpA, sociedad creada en noviembre pasado y cuyo único accionista es José Ramón Correa Díaz, actual director y abogado de la concesionaria, quien el 2025 defendió penalmente a un grupo de hinchas agredidos en Avellaneda. \nThe post José Ramón Correa, abogado y director de Azul Azul es el desconocido comprador de las acciones de la familia Schapira: pasará a controlar más del 20% de la concesionaria appeared first on The Clinic."},{"title":"“No se le conoce tendencia política clara”: El perfil técnico de May Chomali, la carta favorita para asumir el Ministerio de Salud en el gobierno de Kast","link":"https://www.theclinic.cl/2026/01/12/no-se-le-conoce-tendencia-politica-clara-el-perfil-tecnico-de-may-chomali-la-carta-favorita-para-asumir-el-ministerio-de-salud-en-el-gobierno-de-kast/","published_date":"2026-01-12T21:52:04","summary":"El próximo 20 de enero José Antonio Kast anunciará su gabinete, donde May Chomali sería la favorita para asumir en el Ministerio de Salud. Del mismo estilo de la actual ministra Aguilera, de quien sería cercana, la salubrista ya se encontraría reclutando al equipo que la acompañaría en el desafío, donde ya tendría claro el foco de su gestión: listas de espera e interoperabilidad. \nThe post “No se le conoce tendencia política clara”: El perfil técnico de May Chomali, la carta favorita para asumir el Ministerio de Salud en el gobierno de Kast appeared first on The Clinic."},{"title":"“Fue phishing, no hackeo”: Abogado explica por qué Amparo Noguera difícilmente recuperará dinero por la vía bancaria tras millonaria estafa","link":"https://www.theclinic.cl/2026/01/12/fue-phishing-no-hackeo-abogado-explica-por-que-amparo-noguera-dificilmente-recuperara-dinero-por-la-via-bancaria-tras-millonaria-estafa/","published_date":"2026-01-12T21:36:31","summary":"Gonzalo Álvarez, abogado especializado en tecnologías, señaló que la estafa sufrida por la actriz Amparo Noguera se centró en manipular a la víctima y no en vulnerar los sistemas del banco, lo que reduce las posibilidades de restitución. El caso revela el uso de bases de datos personales, suplantación de autoridades y tácticas de miedo propias de bandas criminales altamente organizadas.\nThe post “Fue phishing, no hackeo”: Abogado explica por qué Amparo Noguera difícilmente recuperará dinero por la vía bancaria tras millonaria estafa appeared first on The Clinic."},{"title":"Apple se va a la segura: elige a Gemini de Google para dotar su nueva Siri de inteligencia artificial","link":"https://www.theclinic.cl/2026/01/12/apple-siri-gemini-ia-google-iphone/","published_date":"2026-01-12T21:25:05","summary":"En un anuncio conjunto, ambas compañías informaron un acuerdo de colaboración de carácter plurianual, que permitirá al asistente de voz de Apple integrar modelos de inteligencia artificial desarrollados por Google.\nThe post Apple se va a la segura: elige a Gemini de Google para dotar su nueva Siri de inteligencia artificial appeared first on The Clinic."},{"title":"Operación legado: Gobierno inicia despliegue de ministros para defender gestión de Boric y lanza plataforma con más de mil medidas impulsadas","link":"https://www.theclinic.cl/2026/01/12/operacion-legado-gobierno-inicia-despliegue-de-ministros-para-defender-gestion-de-boric-y-lanza-plataforma-con-mas-de-mil-medidas-impulsadas/","published_date":"2026-01-12T21:19:59","summary":"El Presidente, el ministro del Interior y la vocera de Gobierno se desplegaron esta jornada con el fin de remarcar logros de la actual administración a dos meses de abandonar La Moneda y en medio de las recientes críticas de José Antonio Kast. En ese marco, se ha buscado resaltar la \"estabilización\" del país en estos cuatro años y la reducción de la pobreza. Asimismo, se divulgó una minuta que destaca una serie de avances, entre las que se menciona la reforma de pensiones, el royalty minero y la Ley de 40 horas laborales. \nThe post Operación legado: Gobierno inicia despliegue de ministros para defender gestión de Boric y lanza plataforma con más de mil medidas impulsadas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Blanco y Negro aprobó el fichaje de Javier Méndez por Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-aprobo-el-fichaje-de-javier-mendez-por-colo-colo/2026-01-12/210205.html","published_date":"2026-01-12T21:02:05","summary":"Después de su llegada a Santiago este lunes, el Directorio de Blanco y Negro llevó a cabo una reunión este lunes en la que aprobó la contratación del zaguero uruguayo Javier Méndez como nuevo refuerzo de Colo Colo.\nSegún pudimos conocer en Cooperativa Deportes PM, la cita en las oficinas de la concesionaria se realizó mientras el defensor de 31 años se realizaba los exámenes médicos de rigor, por lo que se prevé su presentación para este martes 13 de enero.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n\nEn la reunión también se analizaron los avances por un segundo delantero, donde el nombre de Maximiliano Romero asomó como la principal opción para competir con Javier Correa.\nPese al deseo de retorno manifestado por Damián Pizarro, la dirigencia mantuvo cautela debido a las exigencias de Udinese y a la política de austeridad financiera que rige actualmente en ByN, la cual también frenó momentáneamente la búsqueda de un nuevo guardameta."},{"title":"Everton oficializó la continuidad de uno de sus pilares hasta 2028","link":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-la-continuidad-de-uno-de-sus-pilares-hasta-2028/2026-01-12/203049.html","published_date":"2026-01-12T20:30:49","summary":"Everton continúa trabajando en mejorar su plantel para evitar pasar las penas que vivió durante la última temporada, por lo que este lunes oficializó la continuidad del defensor uruguayo Hugo Magallanes.\nEl charrúa arribó este 2025 a la tienda viñamarina cedido desde Racing de Montevideo y, tras su continuidad, el elenco de la Ciudad Jardín optó por hacerle un contrato hasta fines de 2028.\nEn su primer año con el \"Ruletero\", Magallanes se alzó como una pieza fija en la retaguardia, disputando un total de 25 partidos oficiales entre el Campeonato Nacional, Copa Chile y Copa Sudamericana.\n\n𝗥𝗘𝗙𝗨𝗘𝗥𝗭𝗢 𝟮𝟬𝟮𝟲 ⭐ | ¡𝗠𝗔𝗚𝗔𝗟𝗟𝗔𝗡𝗘𝗦 𝟮𝟬𝟮𝟴! 😁👋 \n\n\nEl zaguero central Hugo Magallanes Silveira acordó su vínculo con nuestra institución hasta el fin de la temporada 2028 🤩. \n\n\n¡Mucho éxito en estas nuevas temporadas junto al 𝙋𝙧𝙞𝙢𝙚𝙧 𝘾𝙖𝙢𝙥𝙚𝙤́𝙣 𝙙𝙚… pic.twitter.com/NOWXHfWt6Z\n— Everton de Viña del Mar (@evertonsadp) January 12, 2026\nCon esto, Javier Torrente mantendrá en la zaga a un jugador que se suma a las incorporaciones ya oficializadas de los laterales Vicente Fernández y Cristopher Barrera, además del portero Esteban Kirkman."},{"title":"Marcos Bolados fue operado con éxito de su rotura de ligamentos","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/marcos-bolados-fue-operado-con-exito-de-su-rotura-de-ligamentos/2026-01-12/205017.html","published_date":"2026-01-12T20:50:17","summary":"El delantero Marcos Bolados ya pasó por el quirófano para comenzar su recuperación tras la rotura de ligamentos cruzados que lo dejó como baja en Colo Colo para la primera mitad de la temporada 2026.\nComo informamos en Cooperativa Deportes PM, puntero derecho del \"Cacique\" fue operado exitosamente la tarde de este lunes 12 de enero.\nAhora comenzará el extenso proceso de Bolados para retornar a las canchas, cuyos plazos se extienden mínimo por seis meses.\nEn cuanto a Colo Colo, sesionó el directorio de Blanco y Negro y no hubo avances en nuevos nombres para la delantera: Siguen conversando con Maximiliano Romero y está en el aire la opción de Damián Pizarro, aunque Udinese mostró cierta reticencia a otro préstamo, debido al fracaso que está siendo su campaña en Le Havre.\n\nMarcos Bolados fue operado con éxito!! \n\nEl delantero de Colo Colo se sometió esta tarde a una cirugía por la lesión en su rodilla izquierda. @Cooperativa #Cooperativa90\n— Rodrigo Gomez Flores (@rodrigogomezf) January 12, 2026"},{"title":"CFA advierte que faltan 822 millones de dólares para financiar el reajuste","link":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/cfa-advierte-que-faltan-822-millones-de-dolares-para-financiar-el-reajuste/2026-01-12/201520.html","published_date":"2026-01-12T20:15:20","summary":"En medio de la discusión del reajuste al sector público, la presidenta del Consejo Fiscal Autónomo (CFA), Paula Benavides, advirtió que hacen falta 822 millones de dólares para financiar por completo el proyecto del Gobierno.\nBenavides lo expuso ante la Comisión de Hacienda de la Cámara este lunes, donde diputados cuestionaron que ni el ministro del ramo, Nicolás Grau, ni la directora de Presupuestos, Javiera Martínez, asistieran a la sesión para hacerse cargo de estas observaciones.\n\"Estimamos que para financiar el reajuste del sector público, se va a requerir de un financiamiento adicional de 822 millones de dólares respecto de las fuentes que fueron identificadas\", planteó la líder del CFA, cuando el Gobierno prevé desembolsar poco más de 1.600 millones de dólares.\nPreviamente, el ministro Grau ha señalado que \"cada uno de los órganos del sector público financian los recursos contemplados en su subtítulo 21 con sus presupuestos\", aunque no descartó la necesidad de hacer \"reasignaciones presupuestarias de cualquier subtítulo de gasto\" salvo la deuda pública, y de que lo que falte, saldrá del Tesoro Público.\nA pesar de la defensa del Ejecutivo, Benavides expresó: \"Como Consejo, queremos advertir que el proyecto de ley de reajuste se formula en un escenario de estrés fiscal, que se caracteriza por déficits estructurales que han sido persistentes por incumplimiento de las metas de balance estructural. Por lo tanto, en este contexto, recomendamos que la Dirección de Presupuestos pueda explicitar detalladamente las fuentes de financiamiento adicionales del reajuste\".\nMientras la derecha cuestiona este aspecto fundamental del proyecto, así como los supuestos \"amarres\" para proteger a funcionarios que sean despedidos en la transición a la Administración Kast, la iniciativa sigue en tabla para ser votada en la Sala de la Cámara el próximo miércoles."},{"title":"U. de Concepción oficializó el retorno de David Retamal como su refuerzo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/u-de-concepcion-oficializo-el-retorno-de-david-retamal-como-su-refuerzo/2026-01-12/202119.html","published_date":"2026-01-12T20:21:19","summary":"Universidad de Concepción sigue trabajando intensamente en la conformación de su plantel en su retorno a Primera División y este lunes anunció el retorno del defensor nacional David Retamal como su octavo refuerzo.\nEl futbolista de 22 años, formado en las filas de Universidad de Chile, vivirá su segundo ciclo después de estar bajo las instrucciones de Cristián Muñoz durante la primera rueda de la Liga de Ascenso en 2025.\nTras las buenas sensaciones, el cuerpo técnico del conjunto \"azul\" decidió ejecutar la cláusula para traerlo de vuelta establecida en su préstamo, donde no gozó de la continuidad esperada.\n\nBienvenido de vuelta al Campanil, David🔔\n\n\nEl defensor llega al Campanil proveniente de Universidad de Chile y retorna a la UdeC para vivir un nuevo ciclo defendiendo estos colores, aportando solidez🟡🔵#ElOrgulloDeSerForero #ElUnicoCampeonDeConcepcion pic.twitter.com/Actn5xs8Oi\n— C.D. U. de Concepción (@FutbolUdeC) January 12, 2026\nCon el arribo de Retamal, el ahora equipo de Juan Cruz Real sumó su octavo nombre entre los cuales aparecen Moisés González, Patricio Romero, Jorge Espejo, Cecilio Waterman, Santiago Silva, Pablo Parra y Leonel González."},{"title":"Eurovisión 2026 define semifinales en medio de ausencias por la participación de Israel","link":"https://www.cooperativa.cl/noticias/magazine/festivales/eurovision-2026-define-semifinales-en-medio-de-ausencias-por-la/2026-01-12/200906.html","published_date":"2026-01-12T20:09:06","summary":"El Festival de Eurovisión 2026, que se celebrará en la Stadthalle de Viena, definió este lunes, mediante un sorteo, la distribución de los 15 países que competirán en cada una de las dos semifinales, de las que saldrán los finalistas para la gala del 16 de mayo, informó la organización.\nAustria, como país anfitrión, tiene asegurado su pase directo a la final y no participará en las rondas previas. A ese grupo se suman Alemania, Francia, Italia y Reino Unido, que cuentan con clasificación automática.\nEspaña, que también suele acceder directamente a la final, decidió no participar en esta edición en protesta por la presencia de Israel, al igual que Islandia, Países Bajos, Irlanda y Eslovenia.\nEn la primera semifinal, prevista para el 12 de mayo, actuarán en la primera mitad Georgia, Portugal, Croacia, Suecia, Finlandia, Moldavia y Grecia, mientras que en la segunda lo harán Bélgica, Lituania, Israel, Montenegro, Polonia, San Marino, Serbia y Estonia. \nEn tanto, la segunda semifinal, del 14 de mayo, incluirá en su primera parte a Armenia, Azerbaiyán, Bulgaria, Luxemburgo, Rumanía, Suiza y República Checa, y en la segunda a Albania, Australia, Chipre, Dinamarca, Letonia, Malta, Noruega y Ucrania.\nEl escenario del festival tendrá como eje estético el color dorado, inspirado en la cúpula del Museo de la Secesión, uno de los íconos del modernismo vienés. La propuesta visual del recinto, con capacidad para 16.000 espectadores, incorporará ornamentación floral y brillo metálico, debido al patrimonio artístico de la capital austríaca.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Eurovision Song Contest (@eurovision)\n\n"},{"title":"Neurocientífico: \"Los chilenos somos muy longevos, pero no envejecemos sanamente\"","link":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/neurocientifico-los-chilenos-somos-muy-longevos-pero-no-envejecemos/2026-01-12/195319.html","published_date":"2026-01-12T19:53:19","summary":"En el marco del Congreso Futuro, el doctor en neurociencia Felipe Court, director del Centro GERO, conversó con Cooperativa sobre los principales desafíos en torno al envejecimiento del país y como estos son abordados desde la ciencia.\n\"Estamos con un porcentaje alto de personas mayores y la proyección dice que de aquí al 2050, aproximadamente un tercio de la población va a ser persona mayor\", advirtió el experto.\nSin embargo, reconoció que \"los chilenos tenemos una longevidad extendida, somos el tercer país dentro de toda América. Sin embargo, no envejecemos muy sanamente (...) Los últimos 11 años de vida del chileno, los pasamos con una enfermedad\".\nEntre las variables que influyen en el proceso, alertó que se encuentran: \"alimentación, ejercicio, por supuesto, pero también hay un tema que lo reveló la última encuesta sobre inclusión-exclusión social en personas mayores, que tiene que ver con la soledad, con los vínculos sociales\".\n\"Nuestro país tiende a que las personas mayores estén cada vez más solas y eso impacta en el proceso de envejecimiento, no solo en el envejecimiento del sistema nervioso, sino que también en la inflamación sistémica (...) Los vínculos sociales no solo son positivos per se, sino que también activan hábitos saludables\", sostuvo."},{"title":"[VIDEO] ¿Qué quiso hacer?: El grosero error de Szoboszlai que le costó un gol a Liverpool","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-que-quiso-hacer-el-grosero-error-de-szoboszlai-que-le-costo/2026-01-12/200034.html","published_date":"2026-01-12T20:00:34","summary":"En medio de su duelo por la FA Cup, Liverpool lamentó un insólito error cuando el volante Dominik Szoboszlai quiso dejarle de taco la pelota al portero Alisson Becker, costándole un gol al conjuto rojo.\nEl húngaro no se percató de la presencia de un astuto Adam Phillips que aprovechó la confianza para poner el 2-1 parcial para Barnsley.\nPese a este grave momento, Anfield terminó festejando el avance a los dieciseisavos de final, pues Liverpool finalmente selló un contundente 4-1 que lo hará enfrentar a Brighton.\n\n¡¡¡NOOOOO!!! ¡SZOBOSZLAI SE LA QUISO DEJAR DE TACO AL ARQUERO Y SE LA TERMINÓ REGALANDO A PHILLIPS, QUE MARCÓ EL 1-2 DEL BARNSLEY VS. LIVERPOOL!\n\n\n📺 Mirá la #FACup por #DisneyPlus Plan Premium pic.twitter.com/Ewfg0L1f4i\n— SportsCenter (@SC_ESPN) January 12, 2026"},{"title":"Atlético Mineiro contradijo denuncia de Palestino por deuda: \"Existen negociaciones\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/atletico-mineiro-contradijo-denuncia-de-palestino-por-deuda-existen/2026-01-12/193230.html","published_date":"2026-01-12T19:32:30","summary":"El club brasileño Atlético Mineiro se defendió ante el recurso interpuesto por Palestino ante la FIFA por deudas en los pagos del fichaje de Iván Román y entregó una curiosa explicación que contradijo totalmente la acusasión tetracolor.\nEn diálogo con Cooperativa Deportes el presidente de Palestino, Jorg Uauy, señaló: \"Ya vencieron dos cuotas y no tuvimos ningún pago, ni siquiera un acercamiento de parte de ellos para proceder al pago\".\nA través de un breve comunicado entregado directamente a la prensa de su país, el Mineiro aseguró \"que existen negociaciones en curso para resolver un asunto financiero con Palestino\".\nUauy advirtió la situación \"bastante poco seria\" al conocer los sondeos del \"Galo\" por Lucas Assadi, a lo que la escuadra brasileña replicó: \"Esto no tiene ninguna relación con la negociación en curso entre el Atlético y la Universidad de Chile\".\n\"El intento de vincular una situación con la otra es infundado y malicioso, y no se corresponde con la realidad de los hechos\", se descargó el club ya apuntado oficialmente como deudor; con riesgo de ser inhabilitado para fichar.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cooperativa Deportes (@cooperativadeportes)\n\n"},{"title":"Liverpool doblegó a Barnsley y se clasificó a dieciseisavos de la FA Cup","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-doblego-a-barnsley-y-se-clasifico-a-dieciseisavos-de-la-fa-cup/2026-01-12/195255.html","published_date":"2026-01-12T19:52:55","summary":""},{"title":"Matt Prokop, exestrella de Disney, es arrestado por posesión de pornografía infantil","link":"https://www.cooperativa.cl/noticias/magazine/sucesos/policial/matt-prokop-exestrella-de-disney-es-arrestado-por-posesion-de/2026-01-12/192729.html","published_date":"2026-01-12T19:27:29","summary":"El exactor de Disney Channel, Matt Prokop, fue detenido en Texas, en el condado de Victoria, y permanece bajo custodia sin derecho a fianza, tras ser arrestado en Nochebuena por múltiples cargos, entre ellos la presunta posesión de pornografía infantil, según confirmaron autoridades locales a TMZ. \nEl actor enfrenta un delito de segundo grado por la presunta tenencia de material ilegal, además de otros cargos menores, que incluyen violación de una orden de protección, evasión de arresto y resistencia a la autoridad. Hasta ahora, el proceso penal no tiene fecha de audiencia definida.\nEl historial judicial de Prokop incluye un antecedente ocurrido en 2014, cuando fue arrestado en Victoria tras una acusación de agresión contra su entonces pareja, la actriz de \"Modern Family\", Sarah Hyland, quien obtuvo una orden de alejamiento por tres años, luego de denunciar maltrato verbal y físico durante la relación.\nLa actual detención no guarda relación directa con ese caso, aunque las autoridades indicaron que Prokop habría incumplido condiciones judiciales vigentes, sin detallar públicamente la naturaleza específica de dicha infracción.\nEl actor alcanzó notoriedad a mediados de los años 2000 con apariciones en \"The Office\" y \"Hannah Montana\", antes de obtener un rol destacado como Jimmie \"The Rocket Man\" Zara en \"High School Musical 3\".\nSu carrera se desarrolló principalmente durante su adolescencia y primera adultez, bajo el paraguas de producciones juveniles de alto perfil."},{"title":"Minnesota demanda al Gobierno de Trump por operaciones de inmigración","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/minnesota-demanda-al-gobierno-de-trump-por-operaciones-de-inmigracion/2026-01-12/193850.html","published_date":"2026-01-12T19:38:50","summary":"Minnesota demandó este lunes al Gobierno del presidente de Estados Unidos, Donald Trump, por el operativo a gran escala desplegado por las autoridades de inmigración en el estado, después de que la semana pasada una mujer falleciera por disparos de un agente de ICE en Mineápolis.\nEn la querella, Minnesota, junto a las conocidas como 'Twin Cities' -Mineápolis y Saint Paul-, carga contra las operaciones que lleva a cabo el Servicio de Control de Inmigración y Aduanas (ICE) en el estado, que \"han sembrado el miedo entre las personas que viven, trabajan y visitan Mineápolis\" y, en concreto, las 'Twin Cities'.\n\"Miles de agentes enmascarados y armados han atormentado a las 'Twin Cities' llevando a cabo redadas militarizadas y detenciones peligrosas, ilegales e inconstitucionales en espacios públicos, incluyendo escuelas y hospitales\", indica la demanda.\nSegún anunció hoy la secretaria adjunta de Seguridad Nacional, Tricia McLaughlin, desde que el pasado diciembre comenzó esta operación, denominada 'Metro Surge', las autoridades han realizado más de 2.000 detenciones.\nLos demandantes opinan que esta operación está motivada por \"el deseo de la Administración Trump de castigar a sus oponentes políticos\": \"Sus acciones parecen diseñadas para provocar la ira de las comunidades, sembrar miedo y causar angustia emocional\" en la población.\nEl estado hace referencia al tiroteo por parte de un agente de ICE que acabó con la vida de Renee Nicole Good, de 37 años, el pasado 7 de enero y pide que se detengan las operaciones de ICE en Minnesota, alegando que tiene la autoridad soberana \"inviolable\" de proteger \"la salud y el bienestar\" de sus residentes.\nEl alcalde de Mineápolis, el demócrata Jacob Frey, presentó la demanda en una rueda de prensa y aplaudió que en la ciudad hay \"héroes que se defienden unos a otros y que apoyan a sus vecinos\".\n\"Una cosa que puedo decirles con certeza es que no vamos a dar marcha atrás (...). Nos enfrentamos a los matones y, en este momento, lo que pedimos es la intervención del tribunal para rechazar esta conducta inconstitucional\", aseveró.\nFrey aseguró además que los policías de la ciudad están respondiendo a \"innumerables llamadas en las que se denuncia el secuestro de personas\" por parte de agentes \"con uniformes sin distintivos que están sacando de las calles a ciudadanos estadounidenses\".\nEste fin de semana se celebraron más de 1.000 protestas en EE.UU. contra la política migratoria del Gobierno de Donald Trump y por el fallecimiento de Good."},{"title":"Sevilla y Alexis Sánchez lamentaron una nueva derrota tras caer ante Celta de Vigo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-y-alexis-sanchez-lamentaron-una-nueva-derrota-tras-caer-ante/2026-01-12/193121.html","published_date":"2026-01-12T19:31:21","summary":"Ni el ingreso del delantero nacional Alexis Sánchez en el segundo tiempo pudo evitar una nueva derrota para Sevilla, ya que Celta de Vigo fue una visita ingrata y se llevó la victoria por 0-1 del \"Ramón Sánchez Pizjuán\" en la fecha 19 de La Liga.\nEn lo que respecta al encuentro, si bien el equipo del técnico argentino Matías Almeyda comenzó controlando las acciones y posesión, fue el cuadro forastero quien tuvo las mejores ocasiones ante el portero Odysseas Vlachodimos.\nYa en el complemento, el tocopillano vio minutos al ingresar por Isaac Romero (58'), pero su aporte fue mínimo en un esquema que tenía a Sevilla defendiendo. Sobre el final, un penal convertido por Marcos Alonso (88') sentenció todo.\nCon este resultado, el cuadro de Alexis Sánchez y un ausente Gabriel Suazo por lesión llegó a su tercera derrota consecutiva en el formato liguero y la cuarta en todas las competiciones, quedando decimocuarto con 20 puntos que lo separan a 3 de la zona de descenso.\nAhora, el desafío para los \"Nervionenses\" será remediar su pésima racha visitando a Elche el próximo 19 de enero a las 17:00 horas (20:00 GMT).\n"},{"title":"Explican por qué las dos caras de la Luna son asimétricas","link":"https://www.cooperativa.cl/noticias/sociedad/astronomia/luna/explican-por-que-las-dos-caras-de-la-luna-son-asimetricas/2026-01-12/190608.html?=efectochina","published_date":"2026-01-12T19:06:08","summary":"El impacto masivo de un meteorito podría ser el responsable de la asimetría entre la cara visible y la cara oculta de la Luna, según ha revelado el análisis de varias muestras de basalto lunar obtenidas en misiones espaciales.\nDescubrimientos recientes, principalmente de China (misión Chang'e-6), han revelado la existencia de una asimetría drástica entre el manto de la cara oculta y la cara visible de la Luna en cuanto al espesor de la corteza, la actividad magmática y la composición geoquímica.\nEl manto del lado oculto es más frío y significativamente más seco (casi sin agua) que el del lado cercano, lo que explica las diferencias geológicas y térmicas entre ambas caras y ofrece nuevas perspectivas sobre la evolución interna del satélite\nPara seguir encontrando una explicación a esa asimetría, un equipo de investigadores chinos ha pasado meses estudiando la composición isotópica del hierro y el potasio contenidos en cuatro muestras de basalto lunar recogidas en la cara oculta de la Luna por parte de la misión Chang'e-6 de la Administración Espacial Nacional de China.\nEl análisis ha revelado que las muestras del lado oculto eran isotópicamente más pesadas en hierro y potasio, en comparación con las muestras del lado visible que se habían recogido (y descrito) anteriormente por parte de las misiones Chang'e-5 de China y Apolo de la NASA, de Estados Unidos.\nEl responsable, un meteorito\nLos investigadores creen que los procesos magmáticos acaecidos en el hemisferio que conocemos como el lado oculto, como la fusión parcial y la cristalización, podrían explicar los valores de los isótopos de hierro.\nSin embargo, los modelos científicos utilizados para resolver los valores de isótopos de potasio han indicado que el manto del lado oculto debía haber poseído inicialmente una firma isotópica de potasio más pesada que el manto del lado visible.\nSegún los autores, el impacto del meteorito gigante que formó la cuenca lunar de Aitken, el cráter más antiguo y profundo del satélite natural de la Tierra, habría provocado la evaporación del potasio del manto y, potencialmente, haber producido una convención del manto a escala hemisférica, lo que contribuyó a la asimetría de la Luna.\nEl impacto masivo de ese meteorito habría creado la inmensa cicatriz geológica conocida como Aitken, de aproximadamente 4.000 millones de años de antigüedad, y remodelado la cara oculta de la Luna, rompiendo la asimetría con la parte visible.\n\"Nuestros resultados proporcionan pruebas sólidas de una modificación significativa del manto lunar inducida por el impacto del meteorito y demuestran que los impactos a gran escala pueden haber desempeñado un papel clave en la creación de la asimetría lunar\", señalan los autores."},{"title":"Mauricio Macri se separó de su esposa tras 15 años de matrimonio","link":"https://www.cooperativa.cl/noticias/mundo/argentina/mauricio-macri/mauricio-macri-se-separo-de-su-esposa-tras-15-anos-de-matrimonio/2026-01-12/185159.html","published_date":"2026-01-12T18:51:59","summary":"El expresidente argentino Mauricio Macri (2015-2019) se separó de su esposa y exprimera dama, Juliana Awada, según confirmó ella misma en las últimas horas a través de sus redes sociales.\n\"Estamos cerrando una etapa importante de nuestra vida y vamos a tomar una pausa en este espacio para transitarla con respeto y calma\", expresó anoche Awada a través de su perfil de la red social Instagram.\nTras los crecientes rumores sobre una separación, la diseñadora de moda y empresaria textil argentina de 51 años mencionó: \"Hay procesos íntimos, personales, que necesitan tiempo, silencio y cuidado\".\nHasta el momento, Macri, que se mantiene activo en la política argentina como referente político del espacio conservador Propuesta Republicana -aliado del partido del presidente Javier Milei en el Congreso-, no se ha expresado al respecto.\nEl exmandatario contrajo matrimonio con Awada en 2010, cuando se desempeñaba como alcalde de la ciudad de Buenos Aires, y un año después tuvieron una hija.\nMacri ya había estado casado dos veces: primero entre 1981 y 1991 con Yvonne Bordeu, hija del reconocido automovilista Juan Manuel Bordeu y con quien tuvo tres hijos; y luego entre 1994 y 2005 con la modelo Isabel Menditeguy, con quien no tuvo hijos."}]}]}