{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los ejecutivos que custodian y hacen crecer la fortuna de los principales family offices del país","link":"http://www.df.cl/mercados/banca-fintech/los-ejecutivos-que-custodian-y-hacen-crecer-la-fortuna-de-los-principales","published_date":"2026-01-01T22:50:00","summary":"Si bien estas oficinas familiares comenzaron a emerger en la década de los 2000, inicialmente bajo la conducción directa de los propios miembros, hoy el escenario es distinto y la gestión del patrimonio recae en profesionales."},{"title":"Ewu Ginger, productora de bebidas de Valdivia, cierra el año con alza de 175% en facturación","link":"http://www.df.cl/regiones/los-rios/ewu-ginger-productora-de-bebidas-de-valdivia-cierra-el-ano-con-alza-de","published_date":"2026-01-01T19:00:00","summary":"Con una producción mensual de 15 mil litros, su principal canal de ventas es el retail, donde 50% se distribuye a través de supermercados Jumbo."},{"title":"Toesca confirma compra de Frontal Trust, pero se excluye edificio de Fundamenta en la operación","link":"http://www.df.cl/empresas/construccion/toesca-confirma-compra-de-frontal-trust-y-excluye-edificio-de-fundamenta","published_date":"2026-01-01T15:18:00","summary":"La transacción considera la adquisición del 100% de la administradora ligada a Andrés Echeverría, pero deja fuera del perímetro el proyecto inmobiliario Eco Plaza Egaña."},{"title":"FNE da espaldarazo a gremios de la construcción y alerta riesgos para la competencia de norma de suministro eléctrico","link":"http://www.df.cl/empresas/energia/fne-da-espaldarazo-a-gremios-de-la-construccion-y-alerta-riesgos-para-la","published_date":"2026-01-01T15:00:00","summary":"En tanto, desde el mundo eléctrico sostuvieron que los cuestionamientos a la normativa carecen de fundamento y que se trata de materias que no corresponden ser revisadas por el TDLC."},{"title":"Corte Suprema rechaza orden de no innovar solicitada por china Tianqi para evitar acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/corte-suprema-rechaza-orden-de-no-innovar-solicitada-por-china-tianqi-para","published_date":"2026-01-01T01:00:00","summary":"La asiática, que posee el 22% de SQM, ha planteado que dado que se trata de un negocio estratégico de la compañía, la operación debía ser aprobada por una junta de accionistas y no por el directorio."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Vaguada costera opacó los fuegos artificiales, un show de drones frustrado y toneladas de basura: la otra cara de los espectáculos de Año Nuevo","link":"https://www.theclinic.cl/2026/01/01/vaguada-costera-opaco-los-fuegos-artificiales-un-show-de-drones-frustrado-y-toneladas-de-basura-la-otra-cara-de-los-espectaculos-de-ano-nuevo/","published_date":"2026-01-01T19:19:36","summary":"Si bien miles de personas salieron a celebrar la llegada del 2026 en distintas zonas del país, la noche de Año Nuevo también estuvo marcada por imprevistos. \nThe post Vaguada costera opacó los fuegos artificiales, un show de drones frustrado y toneladas de basura: la otra cara de los espectáculos de Año Nuevo appeared first on The Clinic."},{"title":"De Bad Bunny a Rosalía, con AC/DC y grandes del romanticismo: la potente y diversa agenda de conciertos que tendrá Chile este año","link":"https://www.theclinic.cl/2026/01/01/de-bad-bunny-a-rosalia-con-ac-dc-y-grandes-del-romanticismo-la-potente-y-diversa-agenda-de-conciertos-que-tendra-chile-en-2026/","published_date":"2026-01-01T15:25:46","summary":"Con shows de una amplia variedad de artistas, además de festivales como Viña del Mar, Lollapalooza y Olmué, el año que comienza promete una contundente agenda de conciertos que busca cubrir todos los géneros musicales. \nThe post De Bad Bunny a Rosalía, con AC/DC y grandes del romanticismo: la potente y diversa agenda de conciertos que tendrá Chile este año appeared first on The Clinic."},{"title":"Jeannette Jara reaparece con palabras por Año Nuevo y dice que espera el 2026 “vigilante de lo que vaya a pasar”","link":"https://www.theclinic.cl/2026/01/01/jeannette-jara-reaparece-con-palabras-por-ano-nuevo-y-dice-que-espera-el-2026-vigilante-de-lo-que-vaya-a-pasar/","published_date":"2026-01-01T13:39:14","summary":"Por otro lado, la excandidata presidencial del oficialismo, Jeannette Jara, realizó un balance de los desafíos que tuvo que enfrentar durante el año que recién terminó, destacando los logros en materia previsional. \nThe post Jeannette Jara reaparece con palabras por Año Nuevo y dice que espera el 2026 “vigilante de lo que vaya a pasar” appeared first on The Clinic."},{"title":"El mensaje de José Antonio Kast para despedir el 2025: “Fue el año en que millones dijeron basta al desorden, a la improvisación y al abandono”","link":"https://www.theclinic.cl/2026/01/01/el-mensaje-de-jose-antonio-kast-para-despedir-el-2025-fue-el-ano-en-que-millones-dijeron-basta-al-desorden-a-la-improvisacion-y-al-abandono/","published_date":"2026-01-01T13:09:58","summary":"El presidente electo, José Antonio Kast, envió un mensaje a través de su cuenta de X para despedir el año 2025 y dar la bienvenida a 2026. \"Chile tiene que volver a creer en sí mismo y en su gente. Eso lo cambia todo\", escribió. \nThe post El mensaje de José Antonio Kast para despedir el 2025: “Fue el año en que millones dijeron basta al desorden, a la improvisación y al abandono” appeared first on The Clinic."},{"title":"Estos son todos los feriados de 2026 en Chile: revisa cuáles son irrenunciables y los fines de semana largos que habrá este año","link":"https://www.theclinic.cl/2026/01/01/estos-son-todos-los-feriados-de-2026-en-chile-revisa-cuales-son-irrenunciables-y-los-fines-de-semana-largos-que-habra-este-ano/","published_date":"2026-01-01T12:43:24","summary":"Existen 16 días marcados como feriados en el calendario nacional 2026, ideales para planificar las actividades y descansos de los próximos meses.\nThe post Estos son todos los feriados de 2026 en Chile: revisa cuáles son irrenunciables y los fines de semana largos que habrá este año appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Con contacto de Sampaoli: Aseguraron que Atlético Mineiro va tras Assadi","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-contacto-de-sampaoli-aseguraron-que-atletico-mineiro-va-tras-assadi/2026-01-01/211706.html","published_date":"2026-01-01T21:17:06","summary":"La buena temporada de Lucas Assadi en Universidad de Chile volvió a hacer ruido en el mercado de pases, pues según reportes desde Brasil, el Atlético Mineiro de Jorge Sampaoli lo tiene en carpeta, con gran participación del propio DT en el sondeo.\nAsí lo detalló el periodista brasileño que cubre el día a día del cuadro \"Galo\", Guilherme Frossard: \"Vitor Carvalho y Lucas Assadi están, de hecho, en el radar del Atlético Mineiro. Sampaoli incluso hizo contacto directo con Assadi, según informaron sus colegas chilenos\".\nAdemás, precisó que las conversaciones están en una etapa muy inicial: \"Son situaciones aún bastante preliminares, pero se trata de dos nombres a tener muy en cuenta\".\nEl futbolista chileno cuenta con contrato vigente hasta el 31 de diciembre de 2026 con Universidad de Chile, pero este interés del Atlético Mineiro y las conversaciones directas con el técnico trasandino, podrían acelerar su salida del \"Romántico Viajero\".\n\nVitor Carvalho (Braga) e Lucas Assadi (La U) estão, de fato, em pauta no Galo. Sampaoli fez contato direto por Assadi, inclusive, como informaram os colegas chilenos.\n\n\nSituações ainda bem incipientes, mas são dois nomes pra gente ficar de olho.\n— Guilherme Frossard (@canaldofrossard) December 31, 2025"},{"title":"Tras cuatro cirugías en ocho días, Bolsonaro vuelve a prisión","link":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/tras-cuatro-cirugias-en-ocho-dias-bolsonaro-vuelve-a-prision/2026-01-01/205626.html","published_date":"2026-01-01T20:56:26","summary":"El expresidente brasileño Jair Bolsonaro fue recluido este jueves nuevamente en la celda de la Policía Federal en la que cumple su condena de 27 años de prisión por golpismo, tras recibir el alta médica luego de haber sido sometido a cuatro operaciones en los ocho días en que estuvo hospitalizado.\nEl líder de la ultraderecha brasileña abandonó el Hospital DF Star de Brasilia a las 18:43 hora brasileña (misma hora chilena) y fue conducido hasta la sede de la superintendencia de la Policía Federal de la capital brasileña, en una caravana de vehículos policiales con una nutrida escolta de motociclistas.\nEl exmandatario cumple desde noviembre su condena en una celda especial de la institución policial, que el 24 de diciembre abandonó luego de que la Corte Suprema autorizara su conducción al hospital para ser sometido a una cirugía de corrección de dos hernias inguinales.\n\n[Lea también] Bolsonaro reafirma a su hijo como candidato presidencial en una carta desde la cárcel\n\nPidieron su arresto domiciliario por motivos de salud, pero la Suprema se negó\nSu regreso a prisión se produjo pocas horas después de que la máxima corte rechazara la nueva petición de arresto domiciliario por motivos humanitarios presentada por los abogados del capitán de la reserva del Ejército.\nLos abogados alegaron que la salud del exmandatario está muy debilitada tras cuatro operaciones a las que fue sometido, ya que sus médicos aprovecharon para realizarle tres cirugías destinadas a resolverle las crisis de hipo de que se queja hace varios meses, y pidieron que se le conceda la prisión domiciliaria por motivos humanitarios y de salud.\nEn una rueda de prensa el miércoles, sin embargo, los médicos del líder de la ultraderecha brasileña afirmaron que, pese a que no solucionaron totalmente las crisis de hipo, la salud del expresidente está estable, por lo que autorizaron el alta.\nEn la sentencia en la que negó el nuevo recurso, el magistrado Alexander de Moraes, afirmó que, por ahora, no se cumplen los requisitos legales para la concesión de la prisión domiciliaria, especialmente ante las reiteradas violaciones del condenado a las medidas cautelares que le fueron impuestas cuando cumplía provisionalmente la condena en su residencia.\nMoraes recordó que Bolsonaro destruyó la tobillera electrónica con la que se le controlaban sus movimientos en un aparente intento de fuga.\n\"También se resalta que, diferentemente de lo alegado por la defensa, la situación de salud de Bolsonaro no se agravó y que, por el contrario, su estado clínico muestra mejoría de los problemas de los que se venía quejando tras la realización de nuevas cirugías electivas, como señala el informe de sus propios médicos\", afirma la sentencia.\nSegún sus médicos, tanto la cirugía para la corrección de las hernias inguinales a la que fue sometido el 25 de diciembre, como las tres diferentes operaciones para el bloqueo de los nervios frénicos bilaterales del diafragma con el fin de controlar sus recurrentes crisis de hipo, fueron realizadas como estaba previsto.\nLa condena de Bolsonaro\nBolsonaro fue condenado en septiembre por la Corte Suprema por \"liderar\" un complot para intentar \"perpetuarse en el poder\" después de perder las elecciones presidenciales de 2022 ante el actual gobernante, el progresista Luiz Inácio Lula da Silva.\nAdemás de la condena, el exmandatario está inhabilitado para disputar elecciones hasta 2060.\nPese a que cumplía su pena inicialmente en arresto domiciliario, De Moraes ordenó su reclusión en régimen cerrado luego de que el expresidente violentara la tobillera electrónica que portaba.\nSus abogados han solicitado diversas veces que se le conceda la prisión domiciliaria por motivos humanitarios ante su delicado estado de salud, pero, hasta el momento, el Supremo ha negado todos los recursos.\nCon el juicio concluido y ya sin derecho a nuevos recursos, la única esperanza de Bolsonaro para recuperar su libertad, o al menos reducir su pena, es una ley de amnistía a los condenados por los actos golpistas que es discutida en el Congreso."},{"title":"Con Mundial en Norteamérica: El calendario de los principales eventos deportivos para 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/con-mundial-en-norteamerica-el-calendario-de-los-principales-eventos/2025-12-29/183847.html","published_date":"2026-12-29T18:38:47","summary":"Llega el 2026, un año importante para el deporte y en especial el fútbol, con la celebración del Mundial de la FIFA en Norteamérica, el primero en la historia con 48 selecciones en competencia.\nTambién habrá importantes acontecimientos en tenis, baloncesto, automovilismo, atletismo, golf y rally, entre otras disciplinas, por lo que serán 12 meses recargados.\nEn Chile, tanto, se celebrará el ATP 250 de Santiago en febrero, y en septiembre se vivirá en Biobío una nueva fecha del Mundial de Rally.\nAdemás, Los Cóndores competirán en la Nations Cup de Rugby, en su preparación para el Mundial de 2027.\nTodos estos eventos están sujetos a modificaciones en sus fechas.\nRevisa los eventos a disputarse en 2026:\nEnero\n\nUnited Cup en Australia - 2 al 11 de enero\nRally Dakar - 3 al 17 de enero\nATP 250 de Brisbane - 5 al 11 de enero\nATP 250 de Hong Kong - 5 al 11 de enero\nSupercopa de España - 7 al 11 de enero\ne-Prix de Ciudad de México en la Fórmula E - 10 de enero\nIronman de Pucón - 11 de enero\nATP 250 de Adelaida - 12 al 17 de enero\nATP 250 de Auckland - 12 al 17 de enero\nFinal de la Copa de Africa - 18 de enero\nAbierto de Australia - 18 de enero al 1 de febrero\nSupercopa de Chile - 21 al 24 de enero\nRally de Montecarlo - 22 al 25 de enero\nInicio Liga de Primera 2026 - 30 de enero al 1 de febrero\nWWE Royal Rumble - 31 de enero\ne-Prix de Miami en la Fórmula E - 31 de enero\n\nFebrero\n\nATP 250 de Montpellier - 2 al 8 de febrero\nInicio de la fase previa Copa Libertadores - 3 de febrero\nSudamericano Femenino Sub 20 en Paraguay - 4 al 28 de febrero\nSeis Naciones de Rugby - 5 de febrero al 14 de marzo\nCopa Davis: Chile vs. Serbia - Entre 6 y 8 de febrero\nJuegos Olímpicos de Invierno Milan-Cortina 2026 - 6 al 22 de febrero\nSuperbowl XL - 8 de febrero\nWTA 1.000 de Doha - 8 al 14 de febrero\nATP 500 de Dallas - 9 al 15 de febrero\nATP 500 de Rotterdam - 9 al 15 de febrero\nATP 250 de Buenos Aires - 9 al 15 de febrero\nRally de Suecia - 12 al 15 de febrero\ne-Prix de Yeda en la Fórmula E - 13 y 14 de febrero\nAll Star de la NBA - 15 de febrero\nWTA 1.000 de Dubai - 15 al 21 de febrero\nATP 500 de Doha - 16 al 22 de febrero\nATP 500 de Río de Janeiro - 16 al 22 de febrero\nATP 250 de Delray Beach - 16 al 22 de febrero\nRecopa Sudamericana: Flamengo vs. Lanús - 19 y 26 de febrero\nATP 500 de Acapulco - 23 de febrero al 1 de marzo\nATP 500 de Dubai - 23 de febrero al 1 de marzo\nATP 250 de Santiago - 23 de febrero al 1 de marzo\nMaratón de Sevilla - 26 de febrero\nGran Premio de Tailandia en el MotoGP - 27 de febrero al 1 de marzo\n\nMarzo\n\nMaratón de Tokio - 1 de marzo\nMasters de Indian Wells - 4 al 15 de marzo\nGran Premio de Australia en la F1 - 6 al 8 de marzo\nRally de Kenia - 12 al 15 de marzo\nGran Premio de China en la F1 - 13 al 15 de marzo\nSorteo fase de grupos Copa Libertadores - 18 de marzo\nMasters de Miami - 18 al 29 de marzo\nGran Premio de Brasil en el MotoGP - 20 al 22 de marzo\ne-Prix de Madrid en la Fórmula E - 21 de marzo\nMaratón de Roma - 22 de marzo\nFinalissima: Argentina vs. España - 27 de marzo\nGran Premio de Japón en la F1 - 27 al 29 de marzo\nGran Premio de las Américas en el MotoGP - 27 al 29 de marzo\nATP 250 de Bucarest - 30 de marzo al 5 de abril\nATP 250 de Houston - 30 de marzo al 5 de abril\nATP 250 de Marrakech - 30 de marzo al 5 de abril\n\nAbril\n\nMasters de Montecarlo - 5 al 12 de abril\nInicio fase de grupos Copa Libertadores - Semana del 7 de abril\nRally de Croacia - 9 al 12 de abril\nMasters de Augusta - 9 al 12 de abril\nGran Premio de Bahrein en la F1 - 10 al 12 de abril\nGran Premio de Catar en el MotoGP - 10 al 12 de abril\nMaratón de París - 12 de abril\nATP 500 de Barcelona - 13 al 19 de abril\nATP 500 de Munich - 13 al 19 de abril\nGran Premio de Arabia Saudita en la F1 - 17 al 19 de abril\nWWE Wrestlemania 42 - 18 y 19 de abril\nMaratón de Boston - 20 de abril\nMasters de Madrid - 22 de abril al 3 de mayo\nRally de Islas Canarias - 23 al 26 de abril\nGran Premio de España en el MotoGP - 24 al 26 de abril\nFinal Copa del Rey - 25 de abril\nMaratón de Santiago - 26 de abril\nMaratón de Londres - 26 de abril\nMaratón de Madrid - 26 de abril\n\nMayo\n\nGran Premio de Estados Unidos en la F1 - 1 al 3 de mayo\ne-Prix de Berlín en la Fórmula E - 2 y 3 de mayo\nMasters de Roma - 6 al 17 de mayo\nRally de Portugal - 7 al 10 de mayo\nDiamond League de Atletismo en Doha - 8 de mayo\nGran Premio de Francia en el MotoGP - 8 al 10 de mayo\nGiro de Italia - 8 al 31 de mayo\nPGA Championship - 14 al 17 de mayo\nGran Premio de Cataluña en el MotoGP - 15 al 17 de mayo\nDiamond League de Atletismo en Shanghai - 16 de mayo\ne-Prix de Mónaco en la Fórmula E - 16 y 17 de mayo\nATP 500 de Hamburgo - 17 al 23 de mayo\nATP 250 de Ginebra - 17 al 23 de mayo\nFinal de la Europa League - 20 de mayo\nFinal de la Champions League Femenina - 23 de mayo\nDiamond League de Atletismo en Xiamen - 23 de mayo\nGran Premio de Canadá en la F1 - 22 al 24 de mayo\n500 Millas de Indianapolis - 24 de mayo\nRoland Garros - 24 de mayo al 7 de junio\nFinal de la Conference League - 27 de mayo\nRally de Japón - 28 al 31 de mayo\nGran Premio de Italia en el MotoGP - 29 al 31 de mayo\nFinal de la UEFA Champions League - 30 de mayo\nDiamond League de Atletismo en Rabat - 31 de mayo\n\nJunio\n\nDiamond League de Atletismo en Roma - 4 de junio\nFinales de la NBA - 4 al 21 de junio\nGran Premio de Mónaco en la F1 - 5 al 7 de junio\nGran Premio de Hungria en el MotoGP - 5 al 7 de junio\nDiamond League de Atletismo en Estocolmo - 7 de junio\nATP 250 de Stuttgart - 8 al 14 de junio\nATP 250 de 's-Hertogenbosch - 8 al 14 de junio\nDiamond League de Atletismo en Oslo - 10 de junio\n24 horas de Le Mans - 10 al 14 de junio\nMundial de la FIFA 2026 - 11 de junio al 19 de julio\nGran Premio de Barcelona en la F1 - 12 al 14 de junio\nATP 500 de Halle - 15 al 21 de junio\nTorneo de Queen's - 15 al 21 de junio\nUS Open de Golf - 18 al 21 de junio\nGran Premio de la República Checa en el MotoGP - 19 al 21 de junio\ne-Prix de Sanya en la Fórmula E - 20 de junio\nATP 250 de Mallorca - 21 al 27 de junio\nATP 250 de Eastbourne - 22 al 27 de junio\nRally de Grecia - 25 al 28 de junio\nDiamond League de Atletismo en París - 26 de junio\nGran Premio de Austria en la F1 - 26 al 28 de junio\nGran Premio de los Países Bajos en el MotoGP - 26 a 28 de junio\nWimbledon - 29 de junio al 12 de julio\n\nJulio\n\nGran Premio de Gran Bretaña en la F1 - 3 al 5 de julio\nNations Cup de Rugby: Los Cóndores vs. Rumania - 4 de julio\nTour de Francia - 4 al 26 de julio\nDiamond League de Atletismo en Eugene - 4 de julio\ne-Prix de Shanghai en la Fórmula E - 4 y 5 de julio\nDiamond League de Atletismo en Mónaco - 10 de julio\nGran Premio de Alemania en el MotoGP - 10 al 12 de julio\nNations Cup de Rugby: Los Cóndores vs. Hong Kong - 11 de julio\nATP 250 de Bastad - 13 al 19 de julio\nATP 250 de Gstaad - 13 al 19 de julio\nATP 250 de Umag - 13 al 19 de julio\nRally de Estonia - 16 al 19 de julio\nThe Open Championship - 16 al 19 de julio\nGran Premio de Bélgica en la F1 - 17 al 19 de julio\nNations Cup de Rugby: Los Cóndores vs. Georgia - 18 de julio\nDiamond League de Atletismo en Londres - 18 de julio\nFinal del Mundial de la FIFA 2026 - 19 de julio\nATP 250 de Kitzbühel - 20 al 26 de julio\nATP 250 de Estoril - 20 al 26 de julio\nGran Premio de Hungría en la F1 - 24 al 26 de julio\ne-Prix de Tokio en la Fórmula E - 25 y 26 de julio\nATP 500 de Washington - 27 de julio al 2 de agosto\nATP 250 de Los Cabos - 27 de julio al 2 de agosto\nRally de Finlandia - 30 de julio al 2 de agosto\n\nAgosto\n\nWWE Summerslam - 1 y 2 de agosto\nMasters de Montreal - 2 al 12 de agosto\nWTA 1.000 de Toronto - 2 al 13 de agosto\nGran Premio de Gran Bretaña en el MotoGP - 7 al 9 de agosto\nSupercopa de Europa - 12 de agosto\nMasters de Cincinnati - 13 al 23 de agosto\ne-Prix de Londres en la Fórmula E - 15 y 16 de agosto\nDiamond League de Atletismo en Lausana - 21 de agosto\nGran Premio de Países Bajos en la F1 - 21 al 23 de agosto\nLa Vuelta a España - 22 de agosto al 13 de septiembre\nDiamond League de Atletismo en Silesia - 23 de agosto\nATP 250 de Winston-Salem - 23 al 29 de agosto\nDiamond League de Atletismo en Zurich - 27 de agosto\nRally de Paraguay - 27 al 30 de agosto\nGran Premio de Aragón en el MotoGP - 28 al 30 de agosto\nUS Open - 31 de agosto al 13 de septiembre\n\nSeptiembre\n\nFinal de la Diamond League de Atletismo en Bruselas - 4 y 5 de septiembre\nGran Premio de Italia en la F1 - 4 al 6 de septiembre\nMundial Femenino Sub 20 en Polonia - 5 al 27 de septiembre\nWWE Money in the Bank - 6 de septiembre\nRally de Chile en Biobío - 10 al 13 de septiembre\nGran Premio de España en la F1 - 11 al 13 de septiembre\nGran Premio de San Marino en el MotoGP - 11 al 13 de septiembre\nClasificatoras Copa Davis - 18 al 20 de septiembre\nGran Premio de Austria en el MotoGP - 18 al 20 de septiembre\nATP 250 de Chengdu - 23 al 29 de septiembre\nATP 250 de Hangzou - 23 al 29 de septiembre\nGran Premio de Azerbaiyan en la F1 - 24 al 26 de septiembre\nLaver Cup - 25 al 27 de septiembre\nMaratón de Berlín - 27 de septiembre\nATP 500 de Tokio - 30 de septiembre al 6 de octubre\nATP 500 de Beijing - 30 de septiembre al 6 de octubre\n\nOctubre\n\nRally de Italia - 1 al 4 de octubre\nGran Premio de Japón en el MotoGP - 2 al 4 de octubre\nMasters de Shanghai - 7 al 18 de octubre\nGran Premio de Singapur en la F1 - 9 al 11 de octubre\nGran Premio de Indonesia en el MotoGP - 9 al 11 de octubre\nMaratón de Chicago - 11 de octubre\nWTA 1.000 de Wuhan - 12 al 18 de octubre\nATP 250 de Almaty - 19 al 25 de octubre\nATP 250 de Bruselas - 19 al 25 de octubre\nATP 250 de Lyon - 19 al 25 de octubre\nGran Premio de Las Américas en la F1 - 23 al 25 de octubre\nGran Premio de Australia en el MotoGP - 23 al 25 de octubre\nATP 500 de Basilea - 26 de octubre al 1 de noviembre\nATP 500 de Viena - 26 de octubre al 1 de noviembre\nGran Premio de México en la F1 - 30 de octubre al 1 de noviembre\nGran Premio de Malasia en el MotoGP - 30 de octubre al 1 de noviembre\n\nNoviembre\n\nMundial Sub 17 en Qatar - Fecha por confirmar\nMaratón de Nueva York - 1 de noviembre\nMasters de París - 2 al 8 de noviembre\nGran Premio de Brasil en la F1 - 6 al 8 de noviembre\nNations Cup de Rugby: Portugal vs. Los Cóndores - 7 de noviembre\nFinales WTA en Riad - 7 al 14 de noviembre\nATP 250 de Estocolmo - 8 al 14 de noviembre\nRally de Arabia Saudita - 11 al 14 de noviembre\nGran Premio de Portugal en el MotoGP - 13 al 15 de noviembre\nNations Cup de Rugby: España vs. Los Cóndores - 14 de noviembre\nFinales ATP de Turín - 15 al 22 de noviembre\nGran Premio de Las Vegas en la F1 - 19 al 21 de noviembre\nGran Premio de la Comunidad Valenciana en el MotoGP - 20 al 22 de noviembre\nNations Cup de Rugby: Zimbabue vs. Los Cóndores - 21 de noviembre\nFinal Copa Sudamericana - 21 de noviembre\nFinales de la Copa Davis - 24 al 29 de noviembre\nGran Premio de Catar en la F1 - 27 al 29 de noviembre\nFinal Copa Libertadores - 28 de noviembre\n\nDiciembre\n\nGran Premio de Abu Dabi en la F1 - 4 al 6 de diciembre\nCopa Intercontinental de la FIFA - Fechas por definir\nCarrera de San Silvestre - 31 de diciembre\n\n "},{"title":"Cindy Nahuelcoy sacó suspiros entre sus \"futboleros\" con saludo de Año Nuevo","link":"https://www.cooperativa.cl/noticias/deportes/fuera-de-juego/cindy-nahuelcoy-saco-suspiros-entre-sus-futboleros-con-saludo-de-ano/2026-01-01/203340.html","published_date":"2026-01-01T20:33:40","summary":""},{"title":"\"Se va un año difícil\": El mensaje de Lucas Cepeda para despedir el 2025 y empezar al 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/se-va-un-ano-dificil-el-mensaje-de-lucas-cepeda-para-despedir-el-2025/2026-01-01/200953.html","published_date":"2026-01-01T20:09:53","summary":"El futbolista de Colo-Colo, Lucas Cepeda, publicó un mensaje en sus redes sociales para despedir el 2025, en el que se sinceró sobre la difícil temporada y expresó su optimismo de cara al nuevo año.\nEl exjugador de Santiago Wanderers  compartió en sus redes sociales un reflexivo balance de su 2025. A través de diversas imágenes que resumen lo vivido durante el año.\n\"Se va un año difícil en todo ámbito. Fueron muchos momentos de superación, siempre con la ambición de crecer y superarme cada día. También tuve momentos bonitos que quise que siguieran pasando pero no todo se puede en la vida, hay que darse cuenta cuando las cosas te hacen mal y hay que soltar\", detalló en su cuenta de Instagram.\nPor último se mostró emocionado de lo que será su nueva temporada a modo personal: \"Voy por un 2026 con todo, lo soñé, lo decreto y lo haré que suceda\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Lucas cepeda (@lucascepeda.10)\n\n"},{"title":"Manchester City perdió terreno en la Premier League tras empatar ante Sunderland","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-perdio-terreno-en-la-premier-league-tras-empatar-ante/2026-01-01/194827.html","published_date":"2026-01-01T19:48:27","summary":"Manchester City perdió terreno en la lucha por el título tras empatar sin goles ante Sunderland en el Stadium of Light, correspondiente a la fecha 19 de la Premier League.\nEn un encuentro parejo con llegadas para ambos equipos, el cuadro dirigido por Pep Guardiola no logró vencer la resistencia de los locales y se mantuvo en el segundo lugar con 41 puntos, a cuatro unidades del líder Arsenal.\nOtro encuentro que repitió el mismo resultado fue el cruce entre Brentford y Tottenham, sumando el tercer partido sin goles en la jornada de este jueves en el torneo inglés.\nEl siguiente partido de Manchester City será de local ante Chelsea el domingo 4 de enero a las 14:30 horas (17:30 GMT), por su parte Sunderland se medirá como forastero ante los \"Spurs\" el mismo día a las 12:00 horas (15:00 GMT).\n"},{"title":"Revelan muerte de paciente postergado por cirugía exprés a madre de ministra Aguilera","link":"https://www.cooperativa.cl/noticias/pais/salud/revelan-muerte-de-paciente-postergado-por-cirugia-expres-a-madre-de/2026-01-01/193140.html","published_date":"2026-01-01T19:31:40","summary":"Un nuevo antecedente se suma a la polémica cirugía exprés que tuvo la madre de la ministra de Salud, Ximena Aguilera, tras revelarse la muerte de un paciente que, mientras le cursaban una operación abdominal abierta, debió esperar su turno.\nSegún un reportaje de T13, Lucía Sanhueza, mamá de Aguilera, ingresó al Hospital El Salvador el martes de la semana pasada y fue enviada a pabellón \"por autorización de dirección\", sin que se completaran procedimientos administrativos de rutina.\nDe acuerdo con el medio citado, eso implicó la inexistencia de un diálogo médico entre los equipos de salud -es decir, no se discutieron aspectos como el nivel de riesgo de la paciente- y causó cambios en la programación quirúrgica del Hospital El Salvador, que permitieron concretar la operación de forma rápida.\nEn este escenario, se postergó una \"reexploración de paciente laparotomizado\"; cirugía que suele emplearse en situaciones complejas o de emergencia y que consiste en abrir la pared abdominal para examinar o tratar órganos internos.\nDicho paciente, que se encontraba cursando una cirugía abdominal abierta, debió esperar su turno para dar paso a la intervención prioritaria. Tres días más tarde, falleció en el hospital producto de un shock séptico.\nRepublicanos piden renuncia de Aguilera\nLuego de que se diera a conocer el deceso del paciente postergado, diputados del Partido Republicano solicitaron que el Presidente Gabriel Boric pida la renuncia de la ministra Ximena Aguilera.\n\"Como diputados de la República no podemos quedar indiferentes a esta situación que afectó a un paciente que, al parecer, estaba siendo intervenido cuando llegó la mamá de la ministra\", cuestionó el diputado Juan Irarrázaval, jefe de la bancada republicana en la Cámara.\n\"Lo que es peor, otros 11 pacientes -al parecer-, en la misma condición debieron dar su lugar a la progenitora, lo que no nos parece correcto, ni digno de una secretaria de Estado que debe servir y no servirse de los recursos del Estado. Es por eso que solicitamos al Presidente que pida la renuncia a la ministra\", enfatizó el legislador.\nEn tanto, el diputado Agustín Romero (Partido Republicano), integrante de la Comisión de Salud en la Cámara, aseguró que la titular del Minsal \"no tiene que dar explicaciones como hija, le exigimos que responda como autoridad máxima del sistema de Salud en Chile\".\n\"La confianza pública se pierde no cuando alguien actúa con amor por su familia, sino cuando como representante del Ejecutivo no es capaz de demostrar que el Estado trata a todos los chilenos por igual, porque si todos los pacientes fueran atendidos con la misma rapidez, no estaríamos hablando de esto\", concluyó.\nEn paralelo, parlamentarios de la UDI solicitaron formalmente a la Contraloría la realización de una auditoría al Hospital del Salvador, con el objetivo de determinar si el proceso administrativo que permitió la operación de la madre de Aguilera se ajustó a la normativa vigente y si existieron responsabilidades en la alteración de la lista de procedimientos quirúrgicos.\nHasta ahora, ni el Ministerio de Salud ni el recinto asistencial han emitido un pronunciamiento oficial respecto del deceso ni la eventual relación entre la postergación de la cirugía y el fatal desenlace.\nDiputados de distintos sectores evalúan acciones ante Fiscalía\nEstos antecedentes motivaron a diputados de distintos sectores a solicitar explicaciones adicionales respecto de la hoja de ruta adoptada ese día, e incluso a evaluar acciones ante el Ministerio Público.\nDesde la Comisión de Salud de la Cámara, el diputado independiente Hernán Palma (bancada PC-FRVS-AH) manifestó a La Tercera que \"sería impresentable que la investigación que se está llevando a cabo, entiendo por instrucción sumaria, finalmente determine que efectivamente esa fue la hoja de ruta, más aún viniendo de la máxima autoridad sanitaria del país\". \nEn la misma línea, el diputado Andrés Celis (RN) anunció que presentará una querella ante el Ministerio Público por un eventual tráfico de influencias: \"No puede ser que, de acuerdo a investigaciones de la prensa, se hayan postergado cirugías similares a once personas, mientras que la madre de la ministra pasaba a pabellón\", sostuvo.\nEl timonel del Partido Nacional Libertario, Johannes Kaiser, también se refirió al caso a través de redes sociales, señalando que \"de ser esto cierto, entonces estamos ante un caso que debe ser perseguido penalmente. La ministra de Salud se ha vuelto insostenible\".\nDesde la DC, el diputado Héctor Barría afirmó que \"no es la mejor manera de comenzar el año, pero no podemos mirar para el lado ante este tipo de situaciones. Esperamos tener rápidamente los antecedentes que solicitamos a Contraloría, también a Redes Asistenciales, para que se puedan tomar medidas en el asunto\".\nEl jefe de bancada del Partido Republicano, Juan Irarrázabal, se sumó a los cuestionamientos e indicó: \"Como diputados de la República no podemos quedar indiferentes a esta situación que afectó a un paciente que al parecer estaba siendo intervenido cuando llegó la mamá de la ministra\".\nA su vez, su par y correligionaria Chiara Barchiesi sostuvo que \"el caso de la cirugía de la madre de la ministra de Salud sigue generando dudas legítimas. Cada nuevo antecedente abre más preguntas que respuestas. Saltarse la fila no puede normalizarse. El Gobierno de Boric sigue abandonando a los ciudadanos\".\nDesde Evópoli, el diputado Jorge Guzmán escribió en X que \"es inmoral e inaceptable que la ministra Aguilera se haya saltado la fila para la operación de su madre. Y lo más grave: un paciente cuya cirugía fue postergada, murió esperando\"."},{"title":"Visitantes disfrutaron la primera tarde del año en el borde costero de Viña del Mar","link":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/visitantes-disfrutaron-la-primera-tarde-del-ano-en-el-borde-costero-de/2026-01-01/193953.html","published_date":"2026-01-01T19:39:53","summary":""},{"title":"Barticciotto emocionó con su carta \"para quienes ya no están físicamente\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/marcelo-barticciotto/barticciotto-emociono-con-su-carta-para-quienes-ya-no-estan/2026-01-01/193357.html","published_date":"2026-01-01T19:33:57","summary":"El exfutbolista Marcelo Barticciotto sacó aplausos con una emotiva carta para recordar a \"quienes ya no están físicamente\" tras las fiestas de fin de año.\n\"Hay días donde el recuerdo pesa distinto y el corazón te busca sin pensarlo, como si todavía supiera dónde encontrarte\" inició en Instagram.\n\"El tiempo sigue avanzando, pero hay instantes en los que todo se detiene. Una fecha marcada, una canción que suena sin aviso, un silencio largo. Ahí vuelves a aparecer\", sumó el comentarista de Cooperativa Deportes\nEn su repaso sentimental, el ídolo de Colo Colo admitió que \"a veces duele, no lo voy a negar. Hay momentos en los que la ausencia pesa más. Pero incluso ahí, ese sentir habla de amor, porque solo se extraña lo que fue verdadero\".\n\"Quizás no pueda abrazarte, pero siento tu compañía en los cotidiano. En una elección, en una fuerza que aparece cuando más la necesito\", expresó.\n- Revisa la carta completa de \"Barti\":\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Marcelo Barticciotto (@marcelobarti)\n\n"}]}]}