{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gobierno argentino y privados reactivan histórico proyecto de Tren Trasandino con inversión cercana a US$ 4 mil millones","link":"http://www.df.cl/regiones/argentina-y-chile-impulsan-el-nuevo-tren-trasandino-un-corredor-bioceanico","published_date":"2026-01-30T22:20:00","summary":"La iniciativa busca reactivar la conexión ferroviaria entre el Atlántico y el Pacífico a través del paso Planchón-Vergara, en El Maule. La iniciativa, respaldada por la administración de Javier Milei y gobiernos provinciales, promete reducir en 30% los costos logísticos y conectar Vaca Muerta con puertos chilenos."},{"title":"Magallanes da visto bueno a megaparque eólico para generar e-combustibles de HIF Global con una inversión de US$ 500 millones","link":"http://www.df.cl/regiones/magallanes/empresas/magallanes-da-visto-bueno-a-megaparque-eolico-para-generar-e-combustibles","published_date":"2026-01-30T22:15:00","summary":"Se trata de la primera iniciativa de esta envergadura en la región que obtiene su Resolución de Calificación Ambiental (RCA) para alimentar exclusivamente la producción de e-combustibles. El parque eólico incluye el montaje de 62 aerogeneradores con una potencia total de 372 MW, mucho más que las otras dos instalaciones que operan ya en la zona."},{"title":"Mallplaza debuta en el mercado de capitales de Perú con emisión de deuda para financiar su expansión en el país","link":"http://www.df.cl/mercados/renta-fija/mallplaza-debuta-en-el-mercado-de-capitales-de-peru-con-emision-de-deuda","published_date":"2026-01-30T21:45:00","summary":"La cadena de centros comerciales emitió US$ 45 millones, en una colocación que registró una demanda de 2,8 veces el monto ofertado."},{"title":"Las oportunidades en la mira de los fondos de inversión inmobiliarios en el repunte que viene en 2026","link":"http://www.df.cl/senal-df/las-oportunidades-en-la-mira-de-los-fondos-de-inversion-inmobiliarios-en-el","published_date":"2026-01-30T21:45:00","summary":"Tras anotar incrementos en torno a 3,4% en los patrimonios administrados por las AGF a 2025 en medio de la desaceleración inmobiliaria, ahora la industria se dispone a captar los mejores desempeños de segmentos como oficinas, activos industriales y bodegas, mientras monitorea las expectativas de ventas en viviendas de la mano de las nuevas reglas para la inversión."},{"title":"IPSA cierra a la baja en medio de profundas ventas de metales y compras de dólares luego de que Trump nominara al sucesor de Powell","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui3444e","published_date":"2026-01-30T21:36:00","summary":"Las acciones de Parque Arauco encabezaron las bajas del índice, tras presentar sus resultados del cuarto trimestre de 2025 y anunciar un aumento de capital, pero fue el nombre con mejor retorno del mes. Por el contrario, CMPC subió tras reportar sus números, pero estuvo a la cola durante enero."},{"title":"Importaciones de buses aumentan 104% en 2025 y se reconfigura el mapa de marcas con la china Zhantong liderando las ventas","link":"http://www.df.cl/empresas/industria/importaciones-de-buses-aumentan-104-en-2025-y-se-reconfigura-el-mapa-de","published_date":"2026-01-30T21:00:00","summary":"Este salto se explica por la incorporación de buses Red, incluyendo los de regiones, que sumaron 1.796 unidades en el año y representaron el 36,4% de las inscripciones."},{"title":"Mejores precios y desempeño operacional impulsan resultados de Agrosuper: utilidades suben 53% en 2025","link":"http://www.df.cl/empresas/resultados-de-empresas/agrosuper-eleva-sus-utilidades-53-en-2025-y-acelera-inversiones","published_date":"2026-01-30T20:30:00","summary":"El mejor desempeño operacional en los segmentos Acuícola y Carnes, junto con mayores precios promedio, explicó el resultado del ejercicio."},{"title":"Ajustes de poder en Falabella: familias emblemáticas marcan récord de transacciones en bolsa","link":"http://www.df.cl/senal-df/el-deal/ajustes-de-poder-en-falabella-familias-emblematicas-marcan-record-de","published_date":"2026-01-30T20:20:00","summary":"Necesidades de liquidez, el fin del pacto controlador y la búsqueda de mayor participación ante el cambio de gobierno corporativo llevaron a que las siete ramas sumaran operaciones bursátiles por más de $ 460 mil millones en los últimos 12 meses."},{"title":"Contraloría detecta irregularidades en pagos por obras de restauración del Teatro Municipal de Iquique, además de deficiencias constructivas","link":"http://www.df.cl/regiones/tarapaca/economia/contraloria-detecta-fallas-estructurales-y-desordenes-financieros-en","published_date":"2026-01-30T20:00:00","summary":"El ente instruyó sumarios administrativos en la Dirección de Arquitectura del MOP tras revelar la recepción de obras con pernos faltantes en la estructura del escenario, pagos por trabajos inconclusos y multas no cobradas que superarían los $ 190 millones."},{"title":"Paula Recart y su nuevo camino a cargo de un emblemático parque en Manhattan","link":"http://www.df.cl/df-mas/personaje/paula-recart-y-su-nuevo-camino-a-cargo-de-un-emblematico-parque-en","published_date":"2026-01-30T19:29:00","summary":"Hace dos meses la periodista chilena, radicada en Estados Unidos hace casi 20 años, asumió como presidenta de The Battery Conservancy. Su tarea principal es activar la programación de Battery Park, histórico pulmón verde ubicado en el corazón financiero de Manhattan. Aquí la historia de cómo su entusiasmo por jardinear se convirtió en un desafío vital."},{"title":"Dólar sufre mayor alza desde el “Día de la Liberación” en medio de volatilidad extrema en los metales por nominado de Trump para la Fed","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy34nuie","published_date":"2026-01-30T19:07:00","summary":"Este repunte de última jornada hizo que el dólar revirtiera por completo sus caídas anteriores de la semana, aunque en el conjunto de enero, la divisa retrocedió $ 27,4 en una sexta caída mensual consecutiva. Pero en más de una ocasión la marca de $ 860 se ha mostrado como un piso difícil de romper."},{"title":"Guía de Ocio: La historia del cine chileno se recorre bajo La Moneda","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-la-historia-del-cine-chileno-se-recorre-bajo-la-moneda","published_date":"2026-01-30T19:06:00","summary":"También música en vivo, un concierto en el sur y una serie para enamorarse."},{"title":"Oro y plata se desploman tras un giro brusco del dólar y en medio de una volatilidad que sacude a los metales","link":"http://www.df.cl/mercados/commodities/oro-y-plata-se-desploman-tras-un-giro-brusco-del-dolar-y-en-medio-de-una","published_date":"2026-01-30T18:40:00","summary":"El platino también cae con fuerza, marcando un giro drástico de un rally frenético que elevó los precios a máximos históricos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ej7ml","published_date":"2026-01-30T18:17:00","summary":"Kevin Warsh es nominado para la Rerserva Federal + Grey Capital entra al mercado peruano + Dólar al alza"},{"title":"Déficit fiscal en 2025 supera lo estimado, se desploman los ingresos tributarios y Hacienda anuncia recorte de gasto por US$ 800 millones este año","link":"http://www.df.cl/economia-y-politica/macro/pesada-mochila-para-el-proximo-gobierno-deficit-fiscal-superado-lo","published_date":"2026-01-30T17:37:00","summary":"El ministro de Hacienda, Nicolás Grau, y la directora de Presupuestos, Javiera Martínez, anunciaron la convocatoria a una comisión de expertos para analizar las razones de la fuerte caída de la recaudación tributaria."},{"title":"Lo que debes saber al terminar la semana | La gira de Kast, la Fed, Vivanco y el desempleo","link":"http://www.df.cl/senal-df/doble-shot/la-gira-de-kast-la-fed-vivanco-y-el-desempleo-marcaron-la-pauta","published_date":"2026-01-30T17:00:00","summary":"El mandatario electo protagonizó la agenda internacional, con actividades en Centroamérica y reuniones clave con los Presidentes de Brasil y Bolivia. En el ámbito local, la prisión preventiva para la exministra de la Corte Suprema involucrada en la trama bielorrusa provocó un remezón histórico."},{"title":"Kevin Warsh, el candidato a presidente de la Reserva Federal moldeado por la crisis financiera de 2008","link":"http://www.df.cl/senal-df/kevin-warsh-el-candidato-a-presidente-de-la-reserva-federal-moldeado-por","published_date":"2026-01-30T17:00:00","summary":"La elección de Trump tomará las riendas del principal banco central del mundo durante uno de los períodos más importantes de su historia."},{"title":"La UAF, SII y Agencia de Ciberseguridad, claves en nuevo sistema de inteligencia","link":"http://www.df.cl/senal-df/la-minuta/la-uaf-sii-y-agencia-de-ciberseguridad-claves-en-nuevo-sistema-de","published_date":"2026-01-30T17:00:00","summary":"La propuesta que fortalece y moderniza el sistema de inteligencia del Estado fue despachada a ley por la Cámara Baja la semana que concluye."},{"title":"Cinco impactos económicos y financieros de la caída del dólar","link":"http://www.df.cl/senal-df/factor-economico/cinco-impactos-economicos-y-financieros-de-la-caida-del-dolar","published_date":"2026-01-30T17:00:00","summary":"En enero, la divisa estadounidense bajó 3,1%. Analistas destacan la menor inflación, el mayor espacio para baja de tasas y distintos efectos en las valorizaciones de las compañías. Tanto el Banco Central como Hacienda están activos en el mercado."},{"title":"Futuro ministro de Obras Públicas, Martín Arrau: “No vengo a cortar cintas (...) venimos a reinstitucionalizar el Ministerio\"","link":"http://www.df.cl/senal-df/factor-economico/futuro-ministro-de-obras-publicas-martin-arrau-no-vengo-a-cortar-cintas","published_date":"2026-01-30T17:00:00","summary":"Con un listado de 60 obras prioritarias, los pilares de su plan pasan por renovar el funcionamiento interno de la cartera, mejorar la competencia en los procesos de licitación, acortar los plazos, y reforzar los estándares de transparencia y probidad."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-41","published_date":"2026-01-30T17:00:00","summary":"Información proporcionada por Rosario Miquel, gerente Estudios y Estrategia de Bci Corredor de Bolsa"},{"title":"Primer Click de la semana | El foco en el empleo y el dólar","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/el-foco-en-el-empleo-y-el-dolar","published_date":"2026-01-30T17:00:00","summary":"Las tecnológicas y la IA seguirán dominando la temporada de resultados."},{"title":"Litio en Chile: ¿El fracaso del valor agregado?","link":"http://www.df.cl/senal-df/el-deal/litio-en-chile-el-fracaso-del-valor-agregado","published_date":"2026-01-30T17:00:00","summary":"A pesar del interés de empresas internacionales y de los esfuerzos de distintos gobiernos, tras una década de intentos el país aún no logra consolidar una industria de litio con valor agregado. Corfo prepara una cuarta licitación, pero persiste la incertidumbre."},{"title":"Claudia Torres, gerenta general de BCI Asset Management:“Hay buenas perspectivas para que el IPSA pueda seguir subiendo”","link":"http://www.df.cl/senal-df/claudia-torres-gerenta-general-de-bci-asset-management-hay-buenas","published_date":"2026-01-30T17:00:00","summary":"El tipo de cambio y las utilidades de las empresas serán clave para alimentar el rally."},{"title":"Sofofa realiza la primera gran remodelación de sus oficinas en más de 30 años","link":"http://www.df.cl/senal-df/datos-de-sobremesa/sofofa-realiza-primera-gran-remodelacion-de-sus-oficinas-en-mas-de-30-anos","published_date":"2026-01-30T16:56:00","summary":"La iniciativa busca dar forma oficinas más modernas, con espacios abiertos, colaborativos y con integración creciente de tecnología, en una de las ubicaciones más cotizadas en todo Santiago."},{"title":"Clínica Las Condes aprueba aumento de capital por $ 80 mil millones","link":"http://www.df.cl/empresas/salud/clinica-las-condes-aprueba-aumento-de-capital-por-80-mil-millones","published_date":"2026-01-30T16:54:00","summary":"De acuerdo a la empresa, la operación busca cerrar la etapa de estabilización financiera que ha atravesado la clínica y habilitar la ejecución del proyecto estratégico definido."},{"title":"Bci por planes del futuro ministro de Hacienda: “Todo apunta a ir en la dirección correcta, es decir, a hacer más dinámica la economía chilena”","link":"http://www.df.cl/mercados/banca-fintech/bci-por-planes-del-futuro-ministro-de-hacienda-todo-apunta-a-ir-en-la","published_date":"2026-01-30T16:43:00","summary":"Durante este viernes, Bci abordó temas sobre el banco y el país en su conference call para anunciar los resultados correspondientes al cuarto trimestre de 2025."},{"title":"Kast posterga anuncio de designación de delegados presidenciales en medio de molestia de partidos por independientes","link":"http://www.df.cl/economia-y-politica/politica/kast-posterga-anuncio-de-designacion-de-delegados-presidenciales-en-medio","published_date":"2026-01-30T16:36:00","summary":"El anuncio, que debió haberse materializado este viernes, se retrasó a la siguiente semana y coincidirá con la lista final de subsecretarios."},{"title":"Punto muerto en Mantoverde: Sindicato rechaza \"oferta final\" de la compañía y advierte \"huelga por un largo periodo\"","link":"http://www.df.cl/empresas/mineria/punto-muerto-en-mantoverde-sindicato-rechaza-oferta-final-de-la-compania","published_date":"2026-01-30T16:35:00","summary":"Por otro lado, la Corte de Apelaciones de Copiapó resolvió otorgar fuerza pública para evacuar el bloqueo que afecta a la planta desalinizadora de la minera."},{"title":"Por débiles cifras sectoriales, mercado anticipa un bajo Imacec de diciembre y un 2025 que cerraría con un crecimiento de 2,2%","link":"http://www.df.cl/economia-y-politica/macro/por-debiles-cifras-sectoriales-mercado-anticipa-un-bajo-imacec-de","published_date":"2026-01-30T16:15:00","summary":"Analistas proyectan que el crecimiento del último mes del año estaría entre 0,6% y 1%, menor al 1,8% esperado en la última Encuesta de Expectativas Económicas."},{"title":"CMPC reporta fuerte caída de utilidades en 2025, presionada por el precio de la celulosa","link":"http://www.df.cl/empresas/resultados-de-empresas/cmpc-reporta-fuerte-caida-de-utilidades-en-2025-presionada-por-el-precio","published_date":"2026-01-30T16:10:00","summary":"El ejercicio también estuvo marcado por menores volúmenes en Biopackaging."},{"title":"CMF aplica multa de UF 2.500 a Banco Santander Chile","link":"http://www.df.cl/mercados/banca-fintech/cmf-aplica-multa-de-uf-2-500-a-banco-santander-chile","published_date":"2026-01-30T16:00:00","summary":"El regulador informó que el banco infringió el Capítulo 21-13 de la Recopilación Actualizada de Normas de Bancos (RAN), reglas que pretenden cautelar la solvencia y capacidad patrimonial de las instituciones bancarias."},{"title":"Tormentas eléctricas en el Biobío: Senapred activa protocolos por riesgo de deslizamientos en zonas incendiadas","link":"http://www.df.cl/regiones/biobio/economia/tormentas-electricas-en-el-biobio-senapred-y-jedena-activaron-protocolos","published_date":"2026-01-30T15:53:00","summary":"Desde esta mañana las lluvias y la caiga de rayos han impactado a la zona. Las autoridades advierten que el agua caída aumenta la probabilidad de remociones en masa n suelos sin cubierta vegetal y complica el escenario para familias damnificadas."},{"title":"Decretan prisión preventiva para la exministra de la Corte Suprema Ángela Vivanco por el caso “muñeca bielorrusa”","link":"http://www.df.cl/economia-y-politica/pais/decretan-prision-preventiva-para-la-exministra-de-la-corte-suprema-angela","published_date":"2026-01-30T15:53:00","summary":"La imputada cumplirá la medida cautelar en un módulo especial del Centro Penitenciario Femenino en San Joaquín."},{"title":"Megaproyectos de hidrógeno verde entran en punto crítico y marzo será decisivo para su continuidad","link":"http://www.df.cl/senal-df/el-deal/megaproyectos-de-hidrogeno-verde-entran-en-punto-critico-y-marzo-sera","published_date":"2026-01-30T15:38:00","summary":"La cancelación del proyecto INNA la semana pasada fue la antesala para las decisiones de HNH y Total que definirán el futuro de las grandes inversiones en HV orientadas a la exportación que tienen su epicentro en Magallanes. Un duro sinceramiento de expectativas que contrasta con el avance de iniciativas de escala mediana ligadas a sectores como la minería."},{"title":"\"El desarrollo no puede ser a costa de lo medioambiental\": la dura respuesta de Maisa Rojas a las polémicas declaraciones del futuro ministro Poduje","link":"http://www.df.cl/regiones/biobio/opinion/el-desarrollo-no-puede-ser-a-costa-de-lo-medioambiental-la-dura","published_date":"2026-01-30T15:20:00","summary":"La ministra de Medio Ambiente salió al paso de los dichos del próximo titular de Vivienda y Urbanismo, Iván Poduje, quien aseguró que priorizará a las familias \"por sobre los árboles o las piedras\" para acelerar la reconstrucción en el Biobío."},{"title":"Bitcoin cae a mínimos de dos meses tras nominación de Warsh a la Fed y salidas récord desde ETFs","link":"http://www.df.cl/mercados/bolsa-monedas/bitcoin-cae-a-minimos-de-dos-meses-tras-nominacion-de-warsh-a-la-fed-y","published_date":"2026-01-30T14:45:00","summary":"El token llegó a retroceder hasta 4% y bajó a US$ 81.045 durante la jornada."},{"title":"ZEAL y DP World Chile exploran alianza para integrar capacidades y desarrollar soluciones conjuntas en Valparaíso","link":"http://www.df.cl/regiones/valparaiso/empresas/zeal-y-dp-world-inician-evaluacion-tecnica-para-sellar-alianza-logistica-en","published_date":"2026-01-30T14:40:00","summary":"Ejecutivos de DP World y CIS visitaron las instalaciones de ZEAL para evaluar la infraestructura y los recursos disponibles. El objetivo es identificar espacios de colaboración que permitan articular servicios complementarios entre ambos"},{"title":"\"Sell América\" llega a Chile: inversionistas locales venden fondos accionarios de EEUU","link":"http://www.df.cl/senal-df/senales-financieras/sell-america-llega-a-chile-inversionistas-locales-venden-fondos","published_date":"2026-01-30T14:15:00","summary":"En lo que va de 2026, los vehículos nacionales que invierten en renta variable en la mayor economía del mundo registraron salidas netas por $61 mil millones. En sentido contrario, los fondos con foco en América Latina y mercados emergentes captaron flujos netos por sobre $35 mil millones."},{"title":"Exgerente de Cencosud aterrizará en Grupo Patio para liderar área inmobiliaria","link":"http://www.df.cl/empresas/retail/exgerente-de-cencosud-aterriza-a-grupo-patio-para-liderar-area-inmobiliaria","published_date":"2026-01-30T13:44:00","summary":"Se trata de Thomas Grob, que se unirá a la empresa como gerente a partir del próximo 3 de marzo."},{"title":"Utilidades de Molymet se disparan 61% en 2025 y anotan histórico resultado ante boom de los minerales","link":"http://www.df.cl/empresas/mineria/utilidades-de-la-chilena-molymet-se-disparan-61-en-2025-y-anotan-historico","published_date":"2026-01-30T13:37:00","summary":"Los ingresos por venta de la líder mundial en el procesamiento de molibdeno y renio se vieron incrementados en un 20% durante el periodo."},{"title":"Multifamily Grey Capital entra al mercado peruano con foco en ejecutivos y patrimonios en expansión","link":"http://www.df.cl/mercados/mercados-en-accion/multifamily-grey-capital-entra-al-mercado-peruano-con-foco-en-ejecutivos-y","published_date":"2026-01-30T13:36:00","summary":"La firma selló una alianza con Kaizen Multifamily Office en Lima."},{"title":"Las 5 acciones que repartirán más dividendo en 2026","link":"http://www.df.cl/senal-df/senales-financieras/las-5-acciones-que-repartiran-mas-dividendo-en-2026","published_date":"2026-01-30T13:27:00","summary":"Tras los buenos resultados corporativos, varios títulos de la bolsa chilena podrían ofrecer un retorno por dividendo atractivo, añadiendo rentabilidad a un IPSA que podría volver a brillar en 2026."},{"title":"Pastelería Paula, de Viña del Mar, consolida expansión en Santiago con cuatro nuevos locales y aterriza en Rancagua","link":"http://www.df.cl/regiones/valparaiso/empresas/tradicional-pasteleria-paula-de-vina-del-mar-consolida-su-expansion-en","published_date":"2026-01-30T13:20:00","summary":"Abogado de profesión y político por vocación, hace una década Ricardo Urenda decidió emprender comprando una pequeña pero tradicional panadería de Viña. Hoy tiene una cadena de 16 locales que atiende a unos 100 mil clientes mensuales, se ha convertido en una marca regional y empieza a crecer en el resto del país."},{"title":"¿Qué mueve a un deportista a trepar sin ayuda un rascacielos de 508 metros?","link":"http://www.df.cl/df-mas/por-dentro/que-mueve-a-un-deportista-a-trepar-sin-ayuda-un-rascacielos-de-508-metros","published_date":"2026-01-30T12:22:00","summary":"El pasado fin de semana, el norteamericano Alex Honnold escaló el edificio más alto de Taiwán sin arnés, cuerda ni red de seguridad. ¿Cómo se maneja ese riesgo donde el mínimo error puede costar la vida? Nicolás Horta, escalador chileno que también realiza la modalidad de free solo, da aquí algunas pistas."},{"title":"La producción industrial se contrajo en diciembre en Chile, pero el comercio continuó su senda alcista","link":"http://www.df.cl/economia-y-politica/macro/la-produccion-industrial-se-contrajo-en-diciembre-en-chile-pero-el","published_date":"2026-01-30T12:18:00","summary":"El Índice de Producción Industrial (IPI) se redujo 1.9% en el último mes del año, mientras que el Índice de Actividad del Comercio (IAC) se expandió 5,9%, informó el INE."},{"title":"Donald Trump nomina a Kevin Warsh como presidente de la Reserva Federal","link":"http://www.df.cl/internacional/ft/donald-trump-se-prepara-para-nominar-en-las-proximas-horas-a-kevin-warsh","published_date":"2026-01-30T12:00:00","summary":"\"Conozco a Kevin desde hace mucho tiempo y no tengo ninguna duda de que pasará a la historia como uno de los GRANDES presidentes de la Reserva Federal, quizás el mejor\", indicó el mandatario en su red social."},{"title":"miniPCR: la biotech usada por la NASA que llega a los colegios en Chile","link":"http://www.df.cl/df-mas/coffee-break/minipcr-la-biotech-usada-por-la-nasa-que-llega-a-los-colegios-en-chile","published_date":"2026-01-30T11:55:00","summary":"Hoy, la empresa opera desde el Harvard Innovation Lab, tiene presencia en alrededor de 70 países y sus productos llegan a cientos de miles de estudiantes al año, con un crecimiento anual de dos dígitos."},{"title":"Se despide el Zanzíbar y ya viene Meli Melo, la nueva apuesta gastronómica de sus dueños","link":"http://www.df.cl/df-mas/coffee-break/se-despide-el-zanzibar-y-ya-viene-meli-melo-la-nueva-apuesta-gastronomica","published_date":"2026-01-30T11:32:00","summary":"El cierre del restaurant tiene que ver con el cierre de concesión de Borde Río (el próximo 4 de febrero)."},{"title":"Sonda cierra 2025 con un alza de ingresos, aunque sus ganancias se redujeron casi a la mitad","link":"http://www.df.cl/empresas/telecom-tecnologia/sonda-cierra-2025-con-un-alza-de-ingresos-aunque-sus-ganancias-se","published_date":"2026-01-30T11:28:00","summary":"La empresa destacó que 2025 estuvo marcado por un positivo desempeño comercial y una transición en la estrategia de ventas hacia proyectos de alto valor y con arquitecturas tecnológicas más complejas."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Alberto Larraín tras ser detenido por Caso ProCultura: “Todo lo que permita que esto avance ayuda”","link":"https://www.theclinic.cl/2026/01/30/alberto-larrain-tras-ser-detenido-por-caso-procultura-todo-lo-que-permita-que-esto-avance-ayuda/","published_date":"2026-01-30T22:31:01","summary":"Alberto Larraín es un psiquiatra y creador de la Fundación ProCultura, la que dejó de funcionar en noviembre de 2023 por sus vinculaciones con el denominado Caso Convenios. \nThe post Alberto Larraín tras ser detenido por Caso ProCultura: “Todo lo que permita que esto avance ayuda” appeared first on The Clinic."},{"title":"Guía para elegir jeans de hombre: estilo, calce y tendencias","link":"https://www.theclinic.cl/2026/01/30/guia-jean-hombre-tendencias-calce/","published_date":"2026-01-30T22:09:03","summary":"Pocas prendas funcionan más allá de la moda y resisten durante décadas como el jean. Está tan arraigado a la cultura occidental que pareciera haber existido siempre y da la impresión de que estará eternamente presente en el clóset, atravesando las generaciones. Versátil, cómodo y adaptable a distintos estilos, el denim sigue siendo un pilar […]\nThe post Guía para elegir jeans de hombre: estilo, calce y tendencias appeared first on The Clinic."},{"title":"Vuelven las tormentas eléctricas a la Región Metropolitana: fenómeno se replicará en seis regiones más de la zona-centro","link":"https://www.theclinic.cl/2026/01/30/vuelven-las-tormentas-electricas-a-la-region-metropolitana-fenomeno-se-replicara-en-seis-regiones-mas-de-la-zona-centro/","published_date":"2026-01-30T21:33:56","summary":"El fenómeno, asociado a una baja segregada y a un núcleo frío en altura, traerá tormentas eléctricas y lluvias aisladas a la Región Metropolitana y otras seis regiones del país, con mayor intensidad en sectores precordilleranos.\nThe post Vuelven las tormentas eléctricas a la Región Metropolitana: fenómeno se replicará en seis regiones más de la zona-centro appeared first on The Clinic."},{"title":"Contraloría detecta graves irregularidades en la Junji: más de mil funcionarios se han tomado más de dos años de licencias médicas","link":"https://www.theclinic.cl/2026/01/30/contraloria-detecta-graves-irregularidades-en-la-junji-mas-de-mil-funcionarios-se-han-tomado-mas-de-dos-anos-de-licencias-medicas/","published_date":"2026-01-30T21:30:22","summary":"La Junji es una de las instituciones públicas que peor uso le daba a las licencias médicas, acorde a lo revelado por la Contraloría el año pasado. Y una auditoría realizada a la dirección de la RM de los jardines infantiles estatales ahora reveló que la institución pública ha desfalcado miles de millones por lo mismo. \nThe post Contraloría detecta graves irregularidades en la Junji: más de mil funcionarios se han tomado más de dos años de licencias médicas appeared first on The Clinic."},{"title":"Con Daniel Fuenzalida, Kenita Larraín y Martín Cárcamo: Revisa la lista completa de los nuevos confirmados a la Gala de Viña 2026","link":"https://www.theclinic.cl/2026/01/30/gala-vina-2026-famosos-confirmados-alfombra-roja/","published_date":"2026-01-30T21:06:45","summary":"La Gala del Festival de Viña del Mar 2026 ya tiene fecha, lugar y una extensa lista de invitados. Actores, animadores, músicos y figuras del espectáculo desfilarán por la alfombra roja del Sporting Club el próximo 20 de febrero.\nThe post Con Daniel Fuenzalida, Kenita Larraín y Martín Cárcamo: Revisa la lista completa de los nuevos confirmados a la Gala de Viña 2026 appeared first on The Clinic."},{"title":"“Vienen con indicadores de dolor muy altos y eso hace que no coman”: La realidad de las mascotas afectadas por incendios en el Biobío","link":"https://www.theclinic.cl/2026/01/30/vienen-con-indicadores-de-dolor-muy-altos-y-eso-hace-que-no-coman-la-realidad-de-las-mascotas-afectadas-por-incendios-en-el-biobio/","published_date":"2026-01-30T21:00:35","summary":"Mascotas con quemaduras, lesiones y altos niveles de estrés están siendo atendidas tras los incendios en Penco y Lirquén, mientras otras siguen desaparecidas. Desde la UC, el veterinario Alonso Ségeur Lara advierte la necesidad de atención médica y de hogares temporales para animales que llegaron sin sus tutores.\nThe post “Vienen con indicadores de dolor muy altos y eso hace que no coman”: La realidad de las mascotas afectadas por incendios en el Biobío appeared first on The Clinic."},{"title":"“Uno necesita pasto, áreas verdes, no piedras”: Así avanza la remodelación de Plaza Egaña en Ñuñoa","link":"https://www.theclinic.cl/2026/01/30/uno-necesita-pasto-areas-verdes-no-piedras-asi-avanza-la-remodelacion-de-plaza-egana-en-nunoa/","published_date":"2026-01-30T20:45:23","summary":"Los primeros avances de remodelación en Plaza Egaña ya generan reacciones entre transeúntes y trabajadores del sector, quienes cuestionan la falta de sombra y áreas verdes.\nThe post “Uno necesita pasto, áreas verdes, no piedras”: Así avanza la remodelación de Plaza Egaña en Ñuñoa appeared first on The Clinic."},{"title":"Matías Toledo critica a alcalde de Zapallar, presidente de la ACHM, por los llamar a “frenar” los SLEP: “No se puede ocupar ese cargo como una plataforma política”","link":"https://www.theclinic.cl/2026/01/30/matias-toledo-critica-a-alcalde-de-zapallar-presidente-de-la-amuch-por-los-llamar-a-frenar-los-slep-no-se-puede-ocupar-ese-cargo-como-una-plataforma-politica/","published_date":"2026-01-30T20:45:07","summary":"Matías Toledo aborda en esta entrevista el cruce que tuvo con el edil Arturo Gustavo Alessandri luego de que declarara que en una reunión con José Antonio Kast, en calidad de presidente de la Asociación Chilena de Municipalidades, le solicitó frenar el proceso de traspaso de los colegios municipales a los SLEP. \"Yo le dije que no podía, desde su comuna, desde su realidad, hablar por el resto de las comunas de Chile\", sostiene. Además, aborda su relación con el nuevo Gobierno entrante: \"Las autoridades, independientemente del color político, tienen que trabajar con la contraparte que corresponda\". \nThe post Matías Toledo critica a alcalde de Zapallar, presidente de la ACHM, por los llamar a “frenar” los SLEP: “No se puede ocupar ese cargo como una plataforma política” appeared first on The Clinic."},{"title":"Abbonamente Vitalizio, la credencial especial que da acceso de por vida a históricos de Audax Italiano a los partidos de local del club","link":"https://www.theclinic.cl/2026/01/30/abbonamente-vitalizio-la-credencial-especial-que-da-acceso-de-por-vida-a-historicos-de-audax-italiano-a-los-partidos-de-local-del-club/","published_date":"2026-01-30T20:16:20","summary":"En la previa de su estreno en el Campeonato Nacional ante Universidad de Chile, Audax Italiano anunció el “Abbonamento Vitalizio”, una credencial especial que otorgará acceso de por vida a los partidos de local a 36 futbolistas, técnicos, funcionarios y dirigentes que marcaron la historia del club en sus 115 años.\nThe post Abbonamente Vitalizio, la credencial especial que da acceso de por vida a históricos de Audax Italiano a los partidos de local del club appeared first on The Clinic."},{"title":"El cruce entre el alcalde de Puente Alto y el de Zapallar por administración de los SLEP: “fuiste súper irresponsable”","link":"https://www.theclinic.cl/2026/01/30/el-cruce-entre-el-alcalde-de-puente-alto-y-el-de-zapallar-por-administracion-de-los-slep-fuiste-super-irresponsable/","published_date":"2026-01-30T20:13:51","summary":"El alcalde de Puente Alto, Matías Toledo, expresó su molestia a su par de Zapallar, Gustavo Alessandri, luego de que este acudiera donde el presidente electo asumiendo la representación de los municipios de Chile para solicitar la paralización de la implementación de los Servicios Locales de Educación Pública (SLEP).\nEn un video al que tuvo acceso The Clinic, se observa el cruce entre ambos jefes comunales. En el registro, Toledo critica a Alessandri por asumir —en su rol de presidente de la Asociación de Municipalidades de Chile (Amuch)— una postura que, según afirma, no es compartida de manera transversal por los alcaldes del país.\nThe post El cruce entre el alcalde de Puente Alto y el de Zapallar por administración de los SLEP: “fuiste súper irresponsable” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Los resultados de la fecha inicial de la Liga de Primera 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2026/2026-01-30/132148.html","published_date":"2026-01-30T13:21:48","summary":"Este viernes arranca la Liga de Primera 2026 en el fútbol chileno, un torneo en donde Coquimbo Unido defenderá el título, y que tendrá el regreso de Universidad de Concepción y Deportes Concepción en Primera División.\nSigue los resultados junto a Cooperativa.cl:\nViernes 30 de enero\n\nUniversidad de Chile 0-0 Audax Italiano. Segundo tiempo. Estadio Nacional. Síguelo con el Marcador Virtual de Cooperativa.cl y con la transmisión de Cooperativa Deportes.\n\n\nSábado 31 de enero\n\nDeportes Limache vs. Colo Colo. 12:00 horas. Estadio \"Elías Figueroa Brander\".\nUniversidad de Concepción vs. Coquimbo Unido. 15:30 horas. Estadio Huachipato, Talcahuano\nCobresal vs. Huachipato. 18:00 horas. Estadio El Cobre.\n\nDoming 1 de febrero\n\nDeportes La Serena vs. Universidad Católica. 18:00 horas. Estadio La Portada.\nPalestino vs. Ñublense. 20:30 horas. Estadio Municipal de La Cisterna.\n\nLunes 2 de febrero\n\nEverton vs. Unión La Calera. 20:00 horas. Estadio Sausalito.\nO'Higgins vs. Deportes Concepción. 20:30 horas. Estadio \"El Teniente\".\n"},{"title":"Delcy Rodríguez propone ley de amnistía general para presos políticos en Venezuela","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-propone-ley-de-amnistia-general-para-presos-politicos-en/2026-01-30/211533.html","published_date":"2026-01-30T21:15:33","summary":"La presidenta encargada de Venezuela, Delcy Rodríguez, propuso este viernes una ley de amnistía general para liberar a los presos políticos que han sido detenidos desde 1999 hasta la actualidad, periodo que cubre los gobiernos del chavismo.\n\"Quiero anunciar que hemos decidido impulsar una ley de amnistía general que cubra todo el periodo político de violencia política de 1999 al presente\", señaló Rodríguez en el acto del inicio del año judicial, en el Tribunal Supremo de Justicia (TSJ), transmitido por el canal estatal Venezolana de Televisión (VTV).\nRodríguez pidió \"a quienes han sido beneficiados por medidas, para aquellos privados de libertad, excarcelados; pido en nombre de los venezolanos, que no se imponga la venganza, la revancha ni el odio. Estamos dándole una oportunidad para vivir en paz y en tranquilidad\".\nAsimismo, la autoridad convocó este viernes a una \"gran consulta nacional\" para construir un nuevo sistema de justicia."},{"title":"Deuda pública se estabiliza tras 18 años de alzas, pero déficit fiscal tensiona las cuentas del Estado","link":"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/deuda-publica-se-estabiliza-tras-18-anos-de-alzas-pero-deficit-fiscal/2026-01-30/193812.html","published_date":"2026-01-30T19:38:12","summary":"El Ministerio de Hacienda entregó este viernes el balance fiscal correspondiente a 2025, donde se destacó que la deuda pública se mantuvo en 41,7% del PIB, el mismo nivel registrado en 2024, algo que no ocurría desde hace 18 años y que permite contener el crecimiento del pago de intereses.\nEl principal flanco negativo estuvo en los ingresos fiscales: el déficit llegó a 2,8% del PIB, muy por sobre el 2% proyectado inicialmente. Este desajuste obligará al Ejecutivo a aplicar medidas correctivas, entre ellas un recorte del gasto público cercano a los 900 millones de dólares.\nEstos recortes se materializarán vía decreto durante febrero y afectará a todos los ministerios, con excepción del ítem de salarios, debido a los compromisos de reajuste ya asumidos.\nEl ministro de Hacienda, Nicolás Grau, valoró el freno en el endeudamiento, pero reconoció el desafío pendiente en materia de déficit.\n\"El hecho de haber logrado, en términos generales, aplanar la curva fiscal y que, por primera vez en casi 20 años, la deuda pública se frene, es un resultado importante\", afirmó Grau.\nPero también agregó que \"el desafío pendiente es acelerar la convergencia del déficit, porque distintos componentes de los ingresos se están comportando de manera distinta a lo histórico\".\nPara ello, se convocará una comisión de expertos que revisará las proyecciones de ingresos, en un contexto en que ya son dos años consecutivos con desviaciones relevantes, tema que también será abordado en la reunión bilateral que Grau sostendrá la próxima semana con el futuro ministro de Hacienda, Jorge Quiróz."},{"title":"Los resultados de la primera fecha de la Copa Chile 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-primera-fecha-de-la-copa-chile-2026/2026-01-30/161100.html","published_date":"2026-01-30T16:11:00","summary":"Este fin de semana arranca la Copa Chile 2026, con una primera fecha que tendrá como protagonistas solo a los equipos de la Liga de Ascenso.\nRevisa los resultados a continuación: \nViernes 30 de enero\n\nDeportes Antofagasta 2-1 Cobreloa. Finalizado. Estadio \"Calvo y Bascuñán\"\n\n1-0: 52' Brayan Hurtado (ANT); 1-1: 57' Gustavo Gotti, de penal (COB); 2-1: 90+6' Brayan Hurtado (ANT)\nSábado 31 de enero\n\nDeportes Puerto Montt vs. Deportes Temuco. 18:00 horas. Estadio Chinquihue\n\n\nDeportes Copiapó vs. San Luis. 20:00 horas. Estadio \"Luis Valenzuela\"\n\n\nDeportes Santa Cruz vs. Magallanes. 20:00 horas. Estadio \"Joaquín Muñoz\"\n\n\nDeportes Iquique vs. San Marcos de Arica. 20:30 horas. Estadio Tierra de Campeones\n\nDomingo 1 de febrero\n\nDeportes Recoleta vs. Unión Española. 18:00 horas. Estadio Municipal \"Leonel Sánchez\"\n\n\nUnión San Felipe vs. Santiago Wanderers. 18:00 horas. Estadio Municipal de San Felipe\n\n\nCuricó Unido vs. Rangers de Talca. 20:30 horas. Estadio \"Joaquín Muñoz\"\n"},{"title":"Cambiar el agua no basta: Consejos para prevenir el mosquito transmisor del dengue","link":"https://www.cooperativa.cl/noticias/pais/salud/cambiar-el-agua-no-basta-consejos-para-prevenir-el-mosquito-transmisor/2026-01-30/193238.html","published_date":"2026-01-30T19:32:38","summary":"El Ministerio de Salud (Minsal) entregó una serie de recomendaciones urgentes para prevenir la reproducción del mosquito Aedes aegypti -vector del dengue, chikungunya, zika y fiebre amarilla- luego de confirmarse su presencia en bodegas del Aeropuerto Arturo Merino Benítez.\nEl hallazgo, confirmado por el Instituto de Salud Pública (ISP), se suma a detecciones previas en Arica, Tarapacá y Valparaíso (Los Andes), y fue abordado en el marco de la Campaña de Verano 2026 del Ministerio de Salud.\n\"El control comunitario es esencial\"\nLa jefa de la Oficina de Zoonosis y Control de Vectores, Bárbara Hott, enfatizó que la prevención depende de la acción cotidiana de la ciudadanía y advirtió que \"una sola hembra puede poner hasta 1.500 huevos en su vida, por lo que el control de cada criadero es fundamental\".\nLa autoridad explicó que el Aedes aegypti vive al interior de las viviendas y que la fumigación solo tiene un efecto transitorio si persisten recipientes con agua estancada.\nEn condiciones de calor, su ciclo de vida es rápido: entre 7 y 14 días desde el huevo hasta el mosquito adulto.\nMedidas clave para el hogar\nEl Minsal llamó a eliminar cualquier foco de agua acumulada, recordando que no basta con cambiar el agua, ya que los huevos se adhieren a las paredes de los recipientes. Las acciones recomendadas incluyen:\n\nEliminar objetos en desuso que acumulen agua (latas, botellas, neumáticos).\nTapar herméticamente recipientes de agua para consumo o riego.\nCambiar el agua cada 2–3 días en floreros y bebederos de mascotas, lavando las paredes.\nDar vuelta baldes y maceteros, especialmente antes de lluvias.\nLimpiar canaletas y desagües con regularidad.\nEn cementerios, renovar frecuentemente el agua de floreros.\n\nHallazgo en el aeropuerto y vigilancia activa\nLas autoridades destacaron el Programa Nacional de Vigilancia, que permitió detectar un mosquito \"más pequeño que una lenteja\" en un recinto de más de mil hectáreas.\nLa jefa de la División de Emergencias Sanitarias, Ester Aylwin, calificó el hecho como un reconocimiento al trabajo de vigilancia y reiteró el llamado a informar de inmediato a la Seremi de Salud ante la detección de mosquitos sospechosos.\nAylwin subrayó que Chile mantiene una situación epidemiológica favorable: hasta la tercera semana del año se han registrado solo casos importados (un dengue y dos chikungunya), sin transmisión local.\nRecomendaciones para viajeros\nPara quienes viajen a países con circulación de estas enfermedades, el Minsal recomendó:\n\nUsar repelente según indicaciones del fabricante.\nVestir manga y pantalón largo al amanecer y atardecer.\nVacunarse contra fiebre amarilla con al menos 10 días de anticipación si el destino lo exige.\nConsultar de inmediato si, entre 4 y 10 días tras el regreso, aparecen fiebre alta, dolor intenso de cabeza, dolores musculares, sarpullido o náuseas, informando el viaje realizado.\n\nOtras alertas sanitarias del verano\nEn la misma instancia, el Departamento de Estadísticas e Información de Salud informó sobre seguridad alimentaria, con 1.446 fiscalizaciones y 495 sumarios a la fecha; hantavirus, con tres casos confirmados y una letalidad cercana al 18%; y ahogamientos, principal causa de muerte en niños de 1 a 4 años, con 25 fallecimientos registrados en lo que va del año.\nAdemás, ante incendios forestales y altas temperaturas, el Minsal reiteró medidas de protección frente al humo, la hidratación permanente y la prevención del golpe de calor, junto con el uso responsable de la red asistencial, privilegiando la atención primaria para urgencias de menor complejidad."},{"title":"La Copa Chile 2026 arrancó con agónico triunfo de Deportes Antofagasta sobre Cobreloa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-copa-chile-2026-arranco-con-agonico-triunfo-de-deportes-antofagasta/2026-01-30/205444.html","published_date":"2026-01-30T20:54:44","summary":"La Copa Chile 2026 arrancó este viernes con un agónico triunfo por 2-1 de Deportes Antofagasta sobre Cobreloa en el Estadio \"Calvo y Bascuñán\", por la primera fecha del Grupo C.\nLos pumas se adelantaron en el marcador en el segundo tiempo, con un gol de Brayan Hurtado (52'), pero los loínos reaccionaron y igualaron cinco minutos después, con un penal ejecutado por Gustavo Gotti (57').\nCuando parecía que terminaba el partido igualado, en el tiempo agregado apareció Hurtado para firmar su doblete y decretar la victoria de los dueños de casa (90+6').\nCon el resultado, Antofagasta tomó el liderato del Grupo C, que comparten con Cobresal, La Serena y Cobreloa.\nEl próximo partido de ambos equipos en la Copa Chile será la próxima semana, en el Estadio Zorros del Desierto de Calama."},{"title":"Barristas de la U esperaron el inicio del partido con Audax para empezar los disturbios en el Nacional","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/barristas-de-la-u-esperaron-el-inicio-del-partido-con-audax-para-empezar/2026-01-30/203235.html","published_date":"2026-01-30T20:32:35","summary":""},{"title":"PDG pasa al centro de la disputa por la presidencia de la Cámara de Diputados","link":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/pdg-pasa-al-centro-de-la-disputa-por-la-presidencia-de-la-camara-de/2026-01-30/190644.html","published_date":"2026-01-30T19:06:44","summary":"Las negociaciones para definir quién encabezará la Cámara Baja y el Senado seguirán marcando la agenda política durante el receso legislativo de febrero e incluso podrían extenderse hasta el 11 de marzo.\nEl principal nudo está en la Cámara de Diputados y Diputadas, donde la irrupción del Partido de la Gente (PDG), con una bancada de 14 diputados, lo convierte en un actor clave para construir mayorías tanto con la derecha como con la izquierda y la centroizquierda.\nHasta esta semana, las conversaciones avanzaban hacia un acuerdo entre el futuro oficialismo y el PDG, es decir, un entendimiento con la derecha. Sin embargo, ese diálogo se quebró luego de que los sectores opositores acusaran que la mesa no estaba siendo conducida hacia un escenario conveniente.\nDesde entonces, el PDG inició conversaciones con el actual oficialismo para conformar un pacto como futuras oposiciones al gobierno de José Antonio Kast, mientras la derecha abrió un nuevo flanco buscando acuerdos con fuerzas de centroizquierda como el PPD y la Democracia Cristiana.\nDesde Renovación Nacional, la diputada Ximena Ossandón sostuvo que es posible alcanzar un entendimiento transversal, remarcando su carácter administrativo. \"Veo absolutamente factible que lleguemos a un pacto administrativo con partidos de centroizquierda. Hemos tenido conversaciones a través del PPD, incluyendo al Partido Socialista, Radicales, Democracia Cristiana y Liberales\", afirmó.\nEl diputado independiente-PPD, Héctor Ulloa, recalcó que la prioridad sigue siendo un acuerdo amplio con el PDG, aunque aseguró que \"nuestra prioridad en estos momentos es lograr un acuerdo de gobernabilidad de la Cámara de Diputados. Si ese escenario no prospera, como bancada PPD Independientes vamos a estar abiertos a otras alternativas de negociación\".\nEn paralelo, el oficialismo dio señales de recomposición interna tras semanas de tensión. Los presidentes del PC, Frente Amplio y Partido Socialista se reunieron en la sede del PS, un gesto valorado por el senador frenteamplista Juan Ignacio Latorre, quien destacó la necesidad de rearticular mayorías.\n\"Hay diversidad, obviamente, pero hay elementos comunes y principios muy fundamentales, como los derechos humanos y los avances que hemos logrado en este gobierno. Valoro estos acercamientos y recomponer el diálogo, y ahí veremos la posibilidad de una futura coalición\", dijo en Cooperativa."},{"title":"[VIDEO] Felipe Salomoni fue expulsado por un codazo y complicó a la U ante Audax Italiano","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-felipe-salomoni-fue-expulsado-por-un-codazo-y-complico-a-la-u/2026-01-30/202304.html","published_date":"2026-01-30T20:23:04","summary":"Universidad de Chile se complicó ante Audax Italiano en el primer tiempo del partido inaugural de la Liga de Primera 2026 en el Estadio Nacional, con la expulsión del lateral Felipe Salomoni.\nEn el minuto 18, el defensor fue con fuerza excesiva a recuperar una pelota y golpeó con el codo en la cara al capitán itálico, Marco Collao; y tras la revisión del VAR, vio la roja directa.\nRevisa la expulsión de Salomoni:\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Panamá anula concesión portuaria y reaviva pulseada entre EE.UU. y China por el Canal","link":"https://www.cooperativa.cl/noticias/mundo/america-latina/panama/panama-anula-concesion-portuaria-y-reaviva-pulseada-entre-ee-uu-y-china/2026-01-30/183437.html","published_date":"2026-01-30T18:34:37","summary":"El fallo del Tribunal Supremo de Panamá que declara inconstitucionales los contratos que permiten a una filial del conglomerado hongkonés CK Hutchison operar dos puertos en el Canal de ese país abre un nuevo capítulo en uno de los frentes de la batalla geopolítica entre Estados Unidos y China.\nCK Hutchison acordó el año pasado vender más de 40 puertos que operaba en todo el mundo -incluyendo los panameños de Balboa (Pacífico) y Cristóbal (Atlántico)- a un consorcio liderado por la firmas estadounidense Blackrock y la suiza MSC por 23.000 millones de dólares.\nLa operación fue aplaudida por Estados Unidos, que veía con malos ojos la presencia china en el Canal, pero lleva meses paralizada por el Gobierno chino bajo la amenaza de vetar la operación a menos que la naviera estatal Cosco obtenga un porcentaje mayoritario en ese consorcio.\nA continuación, las claves de este nuevo capítulo:\n¿Qué ha dicho el Tribunal Supremo de Panamá?\nLa Corte Suprema de Justicia de Panamá declaró este jueves \"inconstitucional\" el contrato de concesión entre el Estado panameño y la empresa Panama Ports Company (PPC, filial de CK Hutchison), un fallo que responde a dos demandas de la Contraloría del país presentadas a partir de una auditoría de los contratos.\nEl tribunal ha considerado probado el contenido de esas auditorías, que hablan de \"numerosas irregularidades\" y de \"un contrato leonino y abusivo contra los intereses del país\" según el contralor general, Anel Flores.\n¿Qué ha dicho el Gobierno chino?\nLa decisión judicial supone un varapalo como mínimo de imagen para los intereses chinos. De momento, Pekín prometió este mismo viernes a través de su Ministerio de Exteriores que tomará \"todas las medidas necesarias para salvaguardar firmemente los derechos e intereses legítimos y legales de las empresas chinas\", aunque no entró a valorar el contenido del fallo ni las decisiones del poder judicial panameño.\n¿Qué dice CK Hutchison?\nEl gigante hongkonés no se ha pronunciado directamente. Lo ha hecho PPC a través de un comunicado en el que sostiene que la decisión judicial carece de base legal y advierte de que si es preciso recurrirá a la vía legal nacional e internacional para defender sus intereses. Aunque no cabe recurso ante el fallo del Supremo panameño, la empresa sí puede solicitar aclaraciones del mismo.\n¿Qué es CK Hutchison y quién está detrás?\nSe trata de una de las empresas más destacadas de Hong Kong, valorada en más de 19.000 millones de dólares y propiedad del magnate Li Ka-shing, quien a sus 97 años sigue siendo considerado como el hombre más rico de la antigua colonia británica y el octavo de Asia.\nEl conglomerado, presente en más de 50 países y que emplea a unas 300.000 personas, creció en el sector inmobiliario en la década de los 70 y en las siguientes se diversificó entrando en el sector energético y financiero en Canadá o en el de telecomunicaciones en Reino Unido, con destacadas inversiones también en ventas minoristas o en tecnología.\n¿Qué pasará ahora?\nLa decisión judicial deja aparentemente en el limbo la venta de los puertos. Por lo pronto, Panamá deberá adjudicar de nuevo la gestión de los puertos en medio de especulaciones sobre una posible licitación de cada uno por separado para aumentar las ganancias.\nSe espera que el presidente del país, José Raúl Mulino, y la autoridad marítima panameña anuncien los próximos pasos la semana que viene."},{"title":"Agua, litio y territorio: Boric refuerza agenda de descentralización en San Pedro de Atacama","link":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/agua-litio-y-territorio-boric-refuerza-agenda-de-descentralizacion-en/2026-01-30/181038.html","published_date":"2026-01-30T18:10:38","summary":"El Presidente Gabriel Boric encabezó este viernes una agenda enfocada en la descentralización y el diálogo territorial en San Pedro de Atacama, donde sostuvo una reunión con el Consejo de Pueblos Atacameños e inauguró la nueva Planta de Tratamiento de Agua Potable Rural en Toconao.\nAcompañado por las ministras de Minería, Aurora Williams, y Medio Ambiente, Maisa Rojas, el Mandatario recalcó que el desarrollo económico debe ir de la mano con el bienestar de las comunidades locales.\n\"Cualquier proyecto de desarrollo tiene que hacerse con las comunidades, no a costa de ellas. El litio es una de las grandes riquezas de Chile, pero debe gestionarse con una visión territorial. No puede ser que mientras hablamos de esta riqueza, las comunidades no tengan agua o luz las 24 horas\", afirmó Boric.\nPosteriormente, la comitiva se trasladó a Toconao para inaugurar la nueva Planta de Agua Potable Rural, infraestructura clave con resolución sanitaria aprobada y un suministro garantizado mediante 520 arranques domiciliarios.\nEl proyecto, resultado de una alianza entre el Estado, la comunidad local y la empresa Nova Andino Litio, beneficiará a más de 1.600 habitantes y permitirá concluir la ampliación del Complejo Educacional Toconao, que presenta un 99% de avance físico y duplicará su capacidad para 480 estudiantes.\nEl alcalde de San Pedro de Atacama, Justo Zuleta, destacó que con este proyecto \"ya no se necesitará traer agua desde Calama ni trasladarla desde San Pedro para llenar los estanques del complejo educacional\".\nEl Presidente Boric cerró su visita comprometiendo que, para marzo de 2026, estarán listos los decretos de restitución de tierras fiscales para las comunidades de la cuenca del Salar de Atacama."},{"title":"[VIDEO] Fuego y proyectiles: Barristas de la U causaron graves incidentes en el partido con Audax","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-fuego-y-proyectiles-barristas-de-la-u-causaron-graves/2026-01-30/200843.html","published_date":"2026-01-30T20:08:43","summary":"Los barristas de Los de Abajo causaron graves incidentes en la galería sur del Estadio Nacional durante el entretiempo y en el inicio de la segunda parte del partido entre Universidad de Chile y Audax Italiano, con lanzamiento de proyectiles, corridas e incluso un incendio en las gradas.\nEl partido intentó jugarse con normalidad en la segunda parte, pero los incidentes fueron aumentando en el minuto 54 los jugadores tuvieron que parar ante la evidente situación, con un incendio que tuvo que ser controlado por las fuerzas de seguridad.\nCarabineros también actuó e ingresó a la tribuna, utilizando gas pimienta para tratar de sacar a los barristas que estaban causando disturbios.\nMás detalles en instantes.\n\nAHORA| INCENDIO en un sector de la gradería sur del Nacional. La U y Audax disputan el segundo tiempo. @DSportsCL https://t.co/PC76PLS3g7 pic.twitter.com/r90HC7wauo\n— Marco Antonio Escobar Alvear (@M_EscobarAlvear) January 31, 2026\n\nAHORA| Partido DETENIDO y se pide el desalojo de los hinchas del sector oriente de la gradería sur. @DSportsCL pic.twitter.com/OOK3cN0jzP\n— Marco Antonio Escobar Alvear (@M_EscobarAlvear) January 31, 2026\n\nSiguen los incidentes en el Nacional. Ahora lanzan basurero con fuego a la cancha de atletismo. Carabineros ingresó al estadio. @DSportsCL https://t.co/vWLxPmgARV pic.twitter.com/LPimzhrm8n\n— Marco Antonio Escobar Alvear (@M_EscobarAlvear) January 31, 2026"},{"title":"Luto en el fútbol chileno: Falleció Hernán Rodríguez, excapitán de La Roja y campeón con Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/luto-en-el-futbol-chileno-fallecio-hernan-rodriguez-excapitan-de-la/2026-01-30/200337.html","published_date":"2026-01-30T20:03:37","summary":"El Club Social y Deportivo Colo Colo informó este viernes el fallecimiento a los 92 años de Hernán Rodríguez Aliste, histórico campeón con el equipo albo y excapitán de la selección chilena.\nRodríguez fue volante y ganó dos títulos de Primera División con Colo Colo, en 1956 y 1960, además de ganar una Copa Chile en 1958.\nEn la selección chilena, disputó 25 partidos entre 1955 y 1961, siendo capitán en una gira que hizo el equipo dirigido por Fernando Riera en 1960.\nAdemás de Colo Colo, Rodríguez tuvo pasos por Naval, Ferrobádminton y Rangers, club donde retiró en 1966.\nEn 1963, cuando estaba en Ferrobádminton, fue elegido mejor futbolista en Chile por el Círculo de Periodistas Deportivos.\n\"Extendemos nuestras más sinceras condolencias a su familia y seres queridos en este difícil momento. Como club, los acompañamos con respeto, cariño y gratitud\", expresó el CSyD de Colo Colo.\n\n"},{"title":"Argentina sugiere a ciudadanos no viajar a Cuba por \"deterioro de condiciones de vida\"","link":"https://www.cooperativa.cl/noticias/mundo/cuba/argentina-sugiere-a-ciudadanos-no-viajar-a-cuba-por-deterioro-de/2026-01-30/182429.html","published_date":"2026-01-30T18:24:29","summary":"El gobierno de Argentina recomendó este viernes a sus ciudadanos no viajar a Cuba ante el \"deterioro de las condiciones de vida\" en la isla, y sugirió a quienes residen allí que se mantengan \"atentos a la situación\".\n\"Ante el deterioro de las condiciones de vida en Cuba, se recomienda a los ciudadanos argentinos evitar o posponer viajes turísticos a la isla. Se sugiere a quienes residan actualmente en ese país mantenerse atentos a la evolución de la situación\", expresó la Cancillería argentina en un comunicado.\nEn el texto oficial, el Ministerio de Relaciones Exteriores señaló que en Cuba se registran \"faltas de combustible, incluso en zonas turísticas, interrupciones prolongadas del suministro eléctrico, afectaciones en el acceso al agua corriente y escasez de alimentos y medicamentos\".\nEl presidente de Estados Unidos, Donald Trump, firmó este jueves una orden ejecutiva que establece que su país podrá imponer aranceles a los bienes procedentes de países que vendan o proporcionen petróleo a Cuba, indicando que la isla \"constituye una amenaza inusual y extraordinaria para la seguridad nacional y la política exterior de EE.UU.\"\nEste viernes, el mandatario de Cuba, Miguel Díaz-Canel, respondió que \"esta nueva medida evidencia la naturaleza fascista, criminal y genocida de una camarilla que ha secuestrado los intereses del pueblo estadounidense con fines puramente personales\".\nDesde su llegada al poder en diciembre de 2023, el presidente argentino, Javier Milei, ha endurecido el discurso diplomático hacia Cuba, ha reducido los gestos de cooperación política y se ha alineado con Washington en materia de política exterior."},{"title":"Hermosilla acusa a fiscal Parra de actuar como \"influencer\" y filtrar la investigación","link":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/hermosilla-acusa-a-fiscal-parra-de-actuar-como-influencer-y-filtrar-la/2026-01-30/185259.html","published_date":"2026-01-30T18:52:59","summary":"El abogado Luis Hermosilla, principal imputado en el bullado caso Audios, arremetió ese viernes contra la fiscal que lidera esta investigación, Lorena Parra, a quien acusó de actuar como \"influencer\" y de comunicar aspectos de la acusación antes de informarlos oficialmente a las defensas.\nDurante su paso por el Centro de Justicia, en el marco de una audiencia para la revisión de medidas cautelares, el investigado no solo cuestionó el proceder de la fiscal, sino que también anunció que, en la solicitud de reapertura de la investigación ya ingresada, pedirán que esta declare.\nHermosilla, quien salió de prisión preventiva y se mantiene con arresto domiciliario total, argumenta que Parra le habría solicitado gestiones cuando ella postulaba a su actual cargo.\n\n\n\nLa defensa del imputado principal solicitará que la jefa de la indagatoria, Lorena Parra, entregue su versión sobre presuntas gestiones personales previas. (FOTO: ATON)\n\n\"¿Cómo no va a ser importante que se conozca la realidad de sus comunicaciones conmigo y las solicitudes que ella me efectuó, en lo cual está mintiendo en su declaración en la televisión?\", cuestionó.\nEl protagonista del caso Audios aseguró poseer registros escritos que demuestran que Parra no solo le envió su currículum, sino que le \"pidió intervenir directamente con ministros de la Corte que ella misma me entregó los nombres. Y no solo eso: con posterioridad insistió y me pidió cuenta de cómo iban las gestiones que me había solicitado\".\nLa defensa del Ministerio Público a Parra\nEl Ministerio Público, por su parte, restó mérito a las acusaciones de Hermosilla, afirmando que la fiscal Parra transparentó sus conversaciones con el abogado y cuenta con el pleno respaldo del fiscal nacional, Ángel Valencia, para continuar con la indagatoria.\nRespecto a la posibilidad de que la persecutora deba declarar, el fiscal Felipe Sepúlveda señaló que, aunque el Ministerio Público considera la solicitud \"improcedente\", la decisión final recae en el juez.\n\n\n\nLa pertinencia de nuevas diligencias, incluyendo una posible declaración de la aludida, será resuelta por el juez a cargo. (FOTO: ATON)\n\n\"Es difícil que nosotros lo podamos pronosticar ex-ante, porque la reapertura de la investigación es decisión del juez. El juez decide por qué diligencias reabre, si es que lo considera, y por cuánto tiempo para hacer esas diligencias\", explicó Sepúlveda.\nEl fiscal reiteró la postura del Ministerio Público de que \"no debiese reabrirse la investigación puesto que se hicieron todas las diligencias\", aunque, \"si el tribunal llegase a considerar que se debe reabrir, esperamos que sea por diligencias acotadas, muy precisas y concretas, y por un plazo prudente\".\nLas medidas cautelares para el resto de imputados\nEn la misma audiencia, se revisaron las medidas cautelares de otros imputados en el caso Audios, que se ha ramificado en diversas causas, incluida la trama bielorrusa.\nEn la instancia judicial se rebajaron las cautelares para Álvaro Jalaff y Luis Flores, mientras que se mantuvo el arresto domiciliario total para María Leonarda Villalobos -con el beneficio de salir a su oficina dos veces por semana- y para el propio Hermosilla.\n\n\n\nÁlvaro Jalaf junto a un encausado obtuvieron cambios en sus restricciones, diferente a otros involucrados. (FOTO: ATON)\n\nLa audiencia para pedir la reapertura de la investigación, en la cual seis defensas han solicitado nuevas diligencias, fue agendada para el 16 de febrero. Si esta solicitud fuera rechazada, la audiencia de preparación de juicio oral se llevaría a cabo el próximo 3 de marzo."}]}]}