{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Un histórico se despide de Falabella: José Luis del Río pone fin a su participación en diversos directorios","link":"http://www.df.cl/empresas/retail/un-historico-se-despide-de-falabella-jose-luis-del-rio-pone-fin-a-su","published_date":"2026-01-09T00:05:00","summary":"Su salida responde a que quiere concentrar su tiempo en otros proyectos; mientras, el clan decidió apoyar a su hermano Juan Pablo en la próxima elección de la mesa del retailer."},{"title":"“La Codelco de India” irrumpe en el litio chileno y avanza junto a canadiense Wealth Minerals en proyecto en el Salar de Ollagüe","link":"http://www.df.cl/empresas/mineria/la-codelco-de-india-irrumpe-en-el-litio-chileno-y-avanza-junto-a","published_date":"2026-01-08T23:30:00","summary":"En el proceso para obtener el contrato privado de operación, el Ministerio de Minería reveló que la compañía sumó a la mayor productora de carbón del mundo."},{"title":"Glencore y Rio retoman conversaciones por más de US$ 207 mil millones para formar la minera más grande del mundo","link":"http://www.df.cl/empresas/mineria/glencore-y-rio-retoman-conversaciones-por-mas-de-us-207-mil-millones-para","published_date":"2026-01-08T21:10:00","summary":"Las negociaciones se producen en un momento en que la carrera por conseguir el cobre está transformando el sector."},{"title":"IPSA recupera los 10.900 puntos al cierre con viento de cola por la baja inflación de diciembre en Chile","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui32pes","published_date":"2026-01-08T21:04:00","summary":"Los inversionistas también compraron bonos en pesos tras el negativo IPC. Más allá del suelo nacional, el apetito por riesgo mejoró en el conjunto de Latinoamérica, donde el Peru Select y el argentino Merval tuvieron por lejos los mejores desempeños."},{"title":"Nueva Área Metropolitana del Gran Valparaíso queda oficialmente constituida: ¿Qué beneficios concretos traerá para la ciudad?","link":"http://www.df.cl/regiones/valparaiso/economia/nueva-area-metropolitana-del-gran-valparaiso-queda-oficialmente","published_date":"2026-01-08T20:35:00","summary":"La medida permitirá coordinar mejor las políticas de gobierno en un territorio que concentra cerca de un millón de habitantes, equivalente a más de 50% de la población regional, y que enfrenta problemáticas en movilidad, acceso a servicios, crecimiento urbano y planificación de largo plazo."},{"title":"Congestión en el Puerto de Iquique: naviera suiza MSC advierte a clientes posible desvío de carga a otros terminales","link":"http://www.df.cl/regiones/tarapaca/empresas/congestion-en-el-puerto-de-iquique-lleva-a-msc-a-advertir-posible-desvio-de","published_date":"2026-01-08T20:05:00","summary":"En una comunicación enviada a sus usuarios, la compañía señaló que “el terminal portuario ITI (Iquique Terminal Internacional) se encuentra enfrentando una situación severa de congestión, con niveles de ocupación y acumulación de carga que están afectando el flujo operacional del puerto”."},{"title":"Accenture nombra a María Luisa Acuña como nueva managing director de Ciberseguridad","link":"http://www.df.cl/empresas/actualidad/accenture-nombra-a-maria-luisa-acuna-como-nueva-managing-director-de","published_date":"2026-01-08T19:40:00","summary":"La ejecutiva liderará el portafolio de servicios y tecnologías de ciberseguridad."},{"title":"Dólar cierra con leve alza más cerca de $ 900 en medio de la expectación antes de reporte clave estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi320re","published_date":"2026-01-08T19:04:00","summary":"El fortalecimiento del tipo de cambio fue propiciado por la situación externa. El dollar index ganaba 0,3% y los rendimientos del Tesoro se elevaban unos 2,5 puntos base, mientras que el futuro de cobre bajó 1,5% a US$ 5,76 por libra en la Bolsa de Metales de Londres."},{"title":"Presidente de Arauco: “No conozco ningún otro país donde sea tan difícil invertir como en Chile”","link":"http://www.df.cl/empresas/industria/ceo-de-arauco-no-conozco-ningun-otro-pais-donde-sea-tan-dificil-invertir","published_date":"2026-01-08T18:33:00","summary":"Matías Domeyko, presidente del brazo forestal del grupo Angelini, valoró el cambio de tono del nuevo gobierno: \"Estamos muy entusiasmados con lo que viene\"."},{"title":"Puente Chacao vuelve a la polémica: trabajadores denuncian fallas críticas de seguridad y evalúan paralización","link":"http://www.df.cl/regiones/los-lagos/empresas/tension-en-obras-del-puente-chacao-trabajadores-denuncian-fallas-criticas","published_date":"2026-01-08T18:20:00","summary":"Con un 63% de avance físico, la megaobra enfrenta una alerta gremial por desperfectos en el sistema de elevación de la pila central —a 190 metros de altura— y conflictos por condiciones salariales."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-va4vo","published_date":"2026-01-08T18:13:00","summary":"IPC baja en diciembre y la inflación 2025 es menor en cinco años + Inédito acuerdo SII-Anglo American + Dólar estable"},{"title":"Salmones Blumar busca aumentar a 19 mil toneladas su producción en Magallanes con la optimización de sus centros en Isla Riesco","link":"http://www.df.cl/regiones/magallanes/empresas/salmones-blumar-busca-aumentar-a-19-mil-toneladas-su-produccion-en","published_date":"2026-01-08T18:00:00","summary":"La compañía ingresó al SEA dos proyectos con los que espera elevar su biomasa autorizada a casi 19 mil toneladas por ciclo, sin ampliar la superficie de sus concesiones."},{"title":"Alphabet supera a Apple y se convierte en la segunda empresa más valiosa del mundo, después de Nvidia","link":"http://www.df.cl/empresas/empresas-y-startups/alphabet-supera-a-apple-y-se-convierte-en-la-segunda-empresa-mas-valiosa","published_date":"2026-01-08T17:10:00","summary":"La matriz de Google cerró con una capitalización de US$ 3,89 billones (millones de millones), impulsada por el entusiasmo en torno a IA, mientras Apple cedió tras seis jornadas en retroceso bursátil."},{"title":"Consejo del Banco Central designa a Alberto Naudon como vicepresidente de la institución","link":"http://www.df.cl/economia-y-politica/actualidad/consejo-del-banco-central-designa-a-alberto-naudon-como-vicepresidente-de","published_date":"2026-01-08T16:15:00","summary":"Ocupará el cargo hasta el 22 de marzo de 2028 (inclusive), fecha en que finaliza su período como consejero del instituto emisor."},{"title":"Quiroz entrega su primer mensaje como próximo ministro de Hacienda: “Yo sueño con un Imacec de dos dígitos. Me dicen que estoy loco, pero vamos para allá”","link":"http://www.df.cl/economia-y-politica/macro/quiroz-entrega-su-primer-mensaje-como-proximo-ministro-de-hacienda-yo","published_date":"2026-01-08T16:03:00","summary":"En un evento organizado por Icare, Quiroz dijo que “vamos a hacer lo que sea necesario para recuperar el crecimiento en Chile”"},{"title":"Agricultores del Biobío advierten riesgo para cierre de cosecha de cerezas por falta de agua y piden política nacional de embalses","link":"http://www.df.cl/regiones/biobio/empresas/no-es-la-ola-de-calor-es-la-falta-de-agua-agricultores-advierten-riesgo","published_date":"2026-01-08T16:00:00","summary":"Mientras el sur del país registra temperaturas por sobre los 36° C, el presidente de la Sociedad Agrícola de Biobío (Socabio), José Miguel Stegmeier, explica que se hace más difícil enfrentar este escenario por la falta de reservas en el Lago Laja, una menor acumulación de nieve y un déficit de lluvias acumulado."},{"title":"FNE allana el camino para desembarco de Cencosud en Chiloé y cadena puede alquilar cuatro locales en la zona","link":"http://www.df.cl/empresas/retail/fne-autoriza-posible-desembarco-de-cencosud-en-chiloe-mediante","published_date":"2026-01-08T15:58:00","summary":"El retailer negocia arrendar a largo plazo los recintos ubicados en las comunas de Ancud y Castro, en la isla grande, además de Calbuco."},{"title":"Encuesta Casen: pese a baja respecto a 2022, un 17,3% de la población en Chile es pobre, superando las 3,4 millones de personas","link":"http://www.df.cl/economia-y-politica/laboral-personas/encuesta-casen-pese-a-baja-respecto-a-2022-un-17-3-de-la-poblacion-en","published_date":"2026-01-08T15:53:00","summary":"La encuesta incorpora una nueva metodología que hace más exigente la medición y la actualiza."},{"title":"Rodrigo Galilea (RN): “Este gobierno le deja un desafío grande al de José Antonio Kast para pagar los compromisos suscritos, más los reajustes\"","link":"http://www.df.cl/economia-y-politica/congreso/rodrigo-galilea-rn-este-gobierno-le-deja-un-desafio-grande-al-de-jose","published_date":"2026-01-08T15:30:00","summary":"El timonel opositor también se refiere al proyecto de reajuste fiscal y asegura que su sector definirá en los próximos días “hasta dónde marcamos la responsabilidad política del actual Gobierno en torno al establecimiento del presupuesto y el reajuste para este año 2026”."},{"title":"Grau celebra bajo IPC de diciembre y asegura que el dato “refuerza que este trimestre ya cruzaremos la meta de inflación del 3%”","link":"http://www.df.cl/economia-y-politica/macro/grau-celebra-bajo-ipc-de-diciembre-y-asegura-que-el-dato-refuerza-que-este","published_date":"2026-01-08T15:24:00","summary":"La caída mensual de 0,2% que anotó la inflación en el último mes de 2025 trae “muy buenas noticias”, dijo el ministro de Hacienda."},{"title":"¿Cuáles fueron los productos de la canasta de IPC que más subieron y bajaron en 2025?","link":"http://www.df.cl/economia-y-politica/macro/cuales-fueron-los-productos-de-la-canasta-de-ipc-que-mas-subieron-y","published_date":"2026-01-08T14:58:00","summary":"El transporte aéreo nacional fue el producto que más subió de precio en 2025, mientras que el suministro eléctrico fue el que más influyó en la inflación del año, aportando 0,59 punto porcentual (pp.)."},{"title":"Kast en clave política: ante empresarios, lanza duros dardos al Gobierno saliente y pide rechazar el reajuste del sector público por los \"amarres\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/kast-en-clave-politica-ante-empresarios-lanza-duros-dardos-al-gobierno","published_date":"2026-01-08T14:54:00","summary":"\"Tenemos que hacer un ajuste fiscal. Nosotros tenemos que respetar lo que no podemos gastar más de lo que ingresa. Por eso es tan malo que se empiece a discutir ahora una ley de amarre\", declaró."},{"title":"Académicos de la UC anuncian inédito proyecto para confirmar enorme reservorio de “agua sólida” cerca del centro de ski La Parva","link":"http://www.df.cl/cambio-climatico/academicos-de-la-uc-anuncian-inedito-proyecto-para-confirmar-enorme","published_date":"2026-01-08T14:50:00","summary":"El estudio se desarrollará a más de 4.100 metros de altura y busca generar evidencia científica para mejorar la gestión del recurso hídrico en Chile."},{"title":"Presidente de Fundación Chile anuncia dos nuevos proyectos para 2026 enfocados en minería sostenible, forestal y energía","link":"http://www.df.cl/presidente-de-fundacion-chile-anuncia-dos-nuevos-proyectos-para-2026","published_date":"2026-01-08T14:36:00","summary":"Pablo Zamora comentó que ya comenzaron a trabajar en la Plataforma de Desarrollo y Transferencia Tecnológica Chile-Finlandia, y el Núcleo Tecnológico para el Desarrollo de Nuevas Energías en Magallanes (NEMa)."},{"title":"Gigante estadounidense Aramark compra icónica firma chilena de máquinas expendedoras Vendomática","link":"http://www.df.cl/empresas/consumo/gigante-estadounidense-aramark-compra-iconica-firma-chilena-de-maquinas","published_date":"2026-01-08T13:50:00","summary":"La compañía de catering declaró que la operación, \"nos permite ampliar nuestra actual oferta de servicios, sumándonos al segmento de vending con soluciones inteligentes para entornos laborales cada vez más diversos y dinámicos\"."},{"title":"Trump ordena la retirada masiva de EEUU de organizaciones internacionales y tratados climáticos clave","link":"http://www.df.cl/internacional/ft/trump-ordena-la-retirada-masiva-de-eeuu-de-organizaciones-internacionales-y","published_date":"2026-01-08T12:55:00","summary":"Entre los organismos afectados se incluyen aquellos que promueven el desarrollo, la democracia y los derechos humanos."},{"title":"SII y Anglo American: el inédito primer acuerdo de colaboración tributaria entre el Fisco chileno y una empresa multinacional","link":"http://www.df.cl/economia-y-politica/df-tax/sii-y-anglo-american-firman-inedito-primer-acuerdo-de-colaboracion","published_date":"2026-01-08T12:32:00","summary":"El pacto se enmarca en los principios de \"sostenibilidad tributaria\", parte de la nueva Ley de Cumplimiento."},{"title":"El IPC baja más de lo esperado en diciembre y la inflación para todo 2025 llega a 3,5%, la menor variación en 5 años","link":"http://www.df.cl/economia-y-politica/macro/el-ipc-baja-mas-de-lo-esperado-en-diciembre-y-la-inflacion-para-todo-2025","published_date":"2026-01-08T11:00:00","summary":"El Índice de Precios al Consumidor (IPC) retrocedió un 0,2% en el último mes del año pasado, informó el INE. Destacaron las disminuciones en las divisiones de vestuario y calzado, así como la de alimentos y bebidas no alcohólicas, y el aumento de la división de restaurantes y alojamiento."},{"title":"Acciones globales retroceden ante aumento de los riesgos a la espera de cifras","link":"http://www.df.cl/primer-click/acciones-globales-retroceden-ante-aumento-de-los-riesgos-a-la-espera-de","published_date":"2026-01-08T10:30:00","summary":"La Casa Blanca anuncia una intervención en el mercado inmobiliario y presiona a las empresas de defensa."},{"title":"Contribuciones y avalúo fiscal","link":"http://www.df.cl/opinion/cartas/contribuciones-y-avaluo-fiscal","published_date":"2026-01-08T07:06:00","summary":""},{"title":"Ciberresiliencia en salud","link":"http://www.df.cl/opinion/cartas/ciberresiliencia-en-salud","published_date":"2026-01-08T07:05:00","summary":""},{"title":"Desarrollo digital","link":"http://www.df.cl/opinion/cartas/desarrollo-digital","published_date":"2026-01-08T07:04:00","summary":""},{"title":"El espejismo del superciclo","link":"http://www.df.cl/opinion/cartas/el-espejismo-del-superciclo","published_date":"2026-01-08T07:03:00","summary":""},{"title":"Vender tu empresa el 2030 se decide hoy","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/vender-tu-empresa-el-2030-se-decide-hoy","published_date":"2026-01-08T07:03:00","summary":"TOMÁS SÁNCHEZ Socio, Valoriza; Autor, Public Inc."},{"title":"¿Acusación inflada o pena posible?","link":"http://www.df.cl/opinion/cartas/acusacion-inflada-o-pena-posible","published_date":"2026-01-08T07:02:00","summary":""},{"title":"La economía después de Maduro","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/la-economia-despues-de-maduro","published_date":"2026-01-08T07:02:00","summary":"MAURICIO VILLENA Decano Facultad de Administración y Economía UDP"},{"title":"Prudencia","link":"http://www.df.cl/opinion/cartas/prudencia","published_date":"2026-01-08T07:01:00","summary":""},{"title":"Las claves para entender el cambio del programa de beneficios de Santander","link":"http://www.df.cl/mercados/banca-fintech/claves-para-entender-el-cambio-del-programa-de-beneficios-de-santander","published_date":"2026-01-08T07:00:00","summary":"Esta semana debutó “Santander Rewards”, que introduce una nueva lógica: mientras más productos, antigüedad en el banco y uso haga un cliente, mayores serán las recompensas."},{"title":"Aperturas bursátiles de IA en China entusiasman al mercado, pero aún sin desafiar a Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/aperturas-bursatiles-de-ia-en-china-entusiasman-al-mercado-pero-aun-sin","published_date":"2026-01-08T07:00:00","summary":"El 2 de enero, debutó en la Bolsa de Hong Kong la desarrolladora de chips Shanghai Biren. Y este jueves será el turno de la firma especialista en modelos de lenguaje Zhipu."},{"title":"Acera lamenta retiro de Colbún del gremio y dice que “algunos socios quieren representarse individualmente y es una elección”","link":"http://www.df.cl/empresas/energia/acera-lamenta-retiro-de-colbun-del-gremio-y-dice-que-algunos-socios","published_date":"2026-01-08T07:00:00","summary":"Aunque reconoció que les duele la salida de la eléctrica, la directora ejecutiva de la asociación, Ana Lía Rojas, aseguró como gremio siguen creyendo en “el valor de la asociatividad”."},{"title":"Diálogos comerciales: cómo las alianzas globales impulsan el crecimiento para Chile y el Reino Unido","link":"http://www.df.cl/dialogos-comerciales-como-las-alianzas-globales-impulsan-el-crecimiento","published_date":"2026-01-08T07:00:00","summary":"LOUISE DE SOUSA Embajadora del Reino Unido en Chile"},{"title":"Ley de reajuste: “amarres” más allá de lo prudente","link":"http://www.df.cl/opinion/editorial/ley-de-reajuste-amarres-mas-alla-de-lo-prudente","published_date":"2026-01-08T07:00:00","summary":""},{"title":"Exploración minera en Chile sube a más de US$ 870 millones y alcanza su mayor nivel desde 2013","link":"http://www.df.cl/empresas/mineria/exploracion-minera-en-chile-sube-a-mas-de-us-870-millones-y-alcanza-su","published_date":"2026-01-08T07:00:00","summary":"Según el catastro anual realizado por Cochilco, hay 94 empresas buscando minerales en el país: 51% son canadienses, 19% australianas y 16% chilenas."},{"title":"Ramón López de Mántaras, investigador español experto en IA: “La regulación de IA tiene que ser estricta, pero bien hecha, y la ley europea tiene un problema de burocracia”","link":"http://www.df.cl/df-lab/tech-empresas/ramon-lopez-de-mantaras-investigador-espanol-experto-en-ia-la-regulacion","published_date":"2026-01-08T07:00:00","summary":"El doctor en Física español buscará develar lo que llama “la cara oculta de la inteligencia artificial” en la charla que dará la próxima semana en el Congreso Futuro 2026."},{"title":"DF Tax | Sostenibilidad tributaria: los impuestos en la mesa del directorio","link":"http://www.df.cl/opinion/columnistas/df-tax-sostenibilidad-tributaria-los-impuestos-en-la-mesa-del-directorio","published_date":"2026-01-08T07:00:00","summary":"Francisca Pérez Navarro, social líder Área Tax Grant Thornton."},{"title":"DF Tax | Compromisos necesarios, desafíos pendientes","link":"http://www.df.cl/opinion/columnistas/df-tax-compromisos-necesarios-desafios-pendientes","published_date":"2026-01-08T07:00:00","summary":"José Luis Campino, asociado tributario de Fischer y Cía."},{"title":"Cita empresarial: interés por facilitar inversiones y el comercio bilateral se hace espacio en visita de Kast a Perú","link":"http://www.df.cl/economia-y-politica/pais/cita-empresarial-interes-por-facilitar-inversiones-y-el-comercio-bilateral","published_date":"2026-01-08T07:00:00","summary":"En Lima, el Presidente electo y su par peruano sellaron una hoja de ruta conjunta que incluye un corredor humanitario y mayor cooperación económica."},{"title":"Designación de Quiroz como ministro de Hacienda reordena la carrera para encabezar la Dipres","link":"http://www.df.cl/economia-y-politica/macro/designacion-de-quiroz-como-ministro-de-hacienda-reordena-la-carrera-para","published_date":"2026-01-08T07:00:00","summary":"El principal candidato para liderar el organismo sigue siendo la mano derecha del nuevo secretario de Estado, Tomás Bunster. Pero en Chile Vamos no se resignan a incidir en la nominación de algún macroeconomista del sector."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Presidente Boric sugiere a Kast continuar la política de “Trenes para Chile”","link":"https://www.theclinic.cl/2026/01/08/presidente-boric-sugiere-a-kast-continar-la-politica-de-trenes-para-chile/","published_date":"2026-01-09T00:00:07","summary":"Tras participar del inicio de pruebas de los nuevos trenes para el tramo Limache-Puerto, el Presidente Gabriel Boric envió en mensaje al Presidente electo José Antonio Kast para que mantenga el política de \"Trenes para Chile\". \"Chile necesita más trenes y si bien son inversiones de mucha plata, son políticas de estado que yo invito a continuar, porque Chile no se construye de cero\", indicó el Mandatario.\nThe post Presidente Boric sugiere a Kast continuar la política de “Trenes para Chile” appeared first on The Clinic."},{"title":"Estudio plantea que hombres chilenos con baja escolaridad tienen mayor riesgo de tener enfermedades cardiovasculares","link":"https://www.theclinic.cl/2026/01/08/estudio-plantea-que-hombres-chilenos-con-baja-escolaridad-tienen-mayor-riesgo-de-tener-enfermedades-cardiovasculares/","published_date":"2026-01-08T23:50:06","summary":"El análisis de la Universidad de Talca identificó que los hombres con menor nivel educativo presentan una mayor probabilidad de padecer enfermedades cardiovasculares, especialmente en los quintiles socioeconómicos más bajos. El riesgo aumenta en quienes viven solos en zonas urbanas, tienen dificultades físicas o cognitivas y no participan en organizaciones sociales.\nThe post Estudio plantea que hombres chilenos con baja escolaridad tienen mayor riesgo de tener enfermedades cardiovasculares appeared first on The Clinic."},{"title":"El milagro de la bolsa de valores de Venezuela, el índice más que se duplicó desde la captura de Nicolás Maduro: expertos advierten que “es una sobrerreacción”","link":"https://www.theclinic.cl/2026/01/08/el-milagro-de-la-bolsa-de-valores-de-venezuela-el-indice-mas-que-se-duplico-desde-la-captura-de-nicolas-maduro-expertos-advierten-que-es-una-sobrerreaccion/","published_date":"2026-01-08T21:25:00","summary":"Durante esta semana, y tras la captura de Nicolás Maduro por parte del gobierno de Estados Unidos, el índice de la Bolsa de Valores de Caracas, Venezuela, se duplicó. Economistas explican a The Clinic que el salto obedece a mejores expectativas de mercado, pero advierten que podría tratarse de una sobrerreacción. \nThe post El milagro de la bolsa de valores de Venezuela, el índice más que se duplicó desde la captura de Nicolás Maduro: expertos advierten que “es una sobrerreacción” appeared first on The Clinic."},{"title":"El método de Arauco que los llevó a tener dos colegios entre los cien mejores del ranking PAES 2025","link":"https://www.theclinic.cl/2026/01/08/el-metodo-de-arauco-que-los-llevo-a-tener-dos-colegios-entre-los-cien-mejores-del-ranking-paes-2025/","published_date":"2026-01-08T20:55:33","summary":"De los tres colegios que la empresa Arauco mantiene en el país, dos lograron ubicarse entre los 100 mejores establecimientos a nivel nacional en la Prueba de Acceso a la Educación Superior (PAES). \nThe post El método de Arauco que los llevó a tener dos colegios entre los cien mejores del ranking PAES 2025 appeared first on The Clinic."},{"title":"Inician pruebas de los nuevos trenes del servicio Limache-Puerto en Valparaíso: aumentarán en 20% la capacidad y se estrenan el primer trimestre de este año","link":"https://www.theclinic.cl/2026/01/08/inician-pruebas-de-los-nuevos-trenes-del-servicio-limache-puerto-en-valparaiso-aumentaran-en-20-la-capacidad-y-se-estrenan-el-primer-trimestre-de-este-ano/","published_date":"2026-01-08T20:33:52","summary":"Uno de los cinco nuevos trenes provenientes de China que se incorporarán a la flota del servicio Limache-Puerto de Valparaíso comenzó su periodo de prueba, para eventualmente operar de forma oficial en la línea. Se estima que durante el primer trimestre de este año esté funcionando el nuevo tren, y que progresivamente se incorpore el resto. Las nuevas máquinas aumentarán en 20% la capacidad vigente.\nThe post Inician pruebas de los nuevos trenes del servicio Limache-Puerto en Valparaíso: aumentarán en 20% la capacidad y se estrenan el primer trimestre de este año appeared first on The Clinic."},{"title":"El historial de “rounds” con miembros del Congreso que complican a Iván Poduje, el virtual ministro de Vivienda de Kast","link":"https://www.theclinic.cl/2026/01/08/el-historial-de-rounds-con-miembros-del-congreso-que-complican-a-ivan-poduje-el-virtual-ministro-de-vivienda-de-kast/","published_date":"2026-01-08T20:29:33","summary":"El arquitecto es parte de los nombres que podrían llegar al gabinete del futuro presidente. Su perfil controversial, el cual ha expresado a través de redes sociales y en el panel de Sin Filtros, ha generado alarmas tanto en el oficialismo como en la actual oposición, que advierten de la compleja tarea que tendría en su relación con el Congreso. \nThe post El historial de “rounds” con miembros del Congreso que complican a Iván Poduje, el virtual ministro de Vivienda de Kast appeared first on The Clinic."},{"title":"No solo en el Maule: Liceo Lenka Franulic de Ñuñoa tampoco envió todas las notas a tiempo al Mineduc para postulación a la PAES de estudiantes","link":"https://www.theclinic.cl/2026/01/08/no-solo-en-el-maule-liceo-lenka-franulic-de-nunoa-tampoco-envio-todas-las-notas-a-tiempo-al-mineduc-para-postulacion-a-la-paes-de-estudiantes/","published_date":"2026-01-08T19:45:28","summary":"Si bien la situación vivida por el Liceo San Clemente en el Maule fue tildada de excepcional y las autoridades la dieron por subsanada, lo mismo afectó a dos cursos del Liceo Lenka Franulic, en Ñuñoa, donde los apoderados manifiestan su malestar por los eventuales problemas que puede traer para la postulación de los estudiantes a la educación superior. Según las autoridades, la situación ya se está normalizando. \nThe post No solo en el Maule: Liceo Lenka Franulic de Ñuñoa tampoco envió todas las notas a tiempo al Mineduc para postulación a la PAES de estudiantes appeared first on The Clinic."},{"title":"El mercado automotor baja el telón de 2025 con más eficiencia y cambios estructurales","link":"https://www.theclinic.cl/2026/01/08/resultados-de-ventas-de-vehiculos-en-chile-2025/","published_date":"2026-01-08T19:35:36","summary":"El balance anual de la ANAC muestra que en 2025 se vendieron más de 310 mil vehículos nuevos en Chile, con liderazgo sostenido de algunas marcas, récords históricos en buses y camiones, mejoras en eficiencia energética y un avance gradual de la electromovilidad.\nThe post El mercado automotor baja el telón de 2025 con más eficiencia y cambios estructurales appeared first on The Clinic."},{"title":"“En la cárcel se escucha, se hace música y se baila”: La argentina Lola Arias regresa a Chile con un musical creado junto a personas privadas de libertad","link":"https://www.theclinic.cl/2026/01/08/en-la-carcel-se-escucha-se-hace-musica-y-se-baila-la-argentina-lola-arias-regresa-a-chile-con-un-musical-creado-junto-a-personas-privadas-de-libertad/","published_date":"2026-01-08T19:32:36","summary":"La dramaturga argentina Lola Arias, referente trasandino, habla sobre el documental musical REAS que trae a Chile en el marco del Festival Internacional Teatro a Mil. Siempre mezclando lo real con lo escénico, dice que es su proyecto más difícil: \"Trabajé con personas que estaban en una situación de precariedad y de vulnerabilidad muy grande. Mucho más que los veteranos de la guerra de las Malvinas, los hijos de detenidos desaparecidos en dictadura, o muchas de las personas con las que he trabajado\". \nThe post “En la cárcel se escucha, se hace música y se baila”: La argentina Lola Arias regresa a Chile con un musical creado junto a personas privadas de libertad appeared first on The Clinic."},{"title":"Desde decir sus primeras palabras, ir al parque y comprar solos: “Autismo Experiencias”, el centro que ayuda a personas autistas a ser autónomas","link":"https://www.theclinic.cl/2026/01/08/desde-decir-sus-primeras-palabras-ir-al-parque-y-comprar-solos-autismo-experiencias-el-centro-que-ayuda-a-personas-autistas-a-ser-autonomas/","published_date":"2026-01-08T19:21:49","summary":"El centro de terapia \"Autismo Experiencia\" busca ayudar a niños y adultos autistas a tener más autonomía y a evitar las desregulaciones continuas. Desde hacer tareas que para algunos parecen tan pequeñas como cortarse el pelo o ir a comprar solos, se trata de pequeños logros que quedan grabados en emocionantes videos. \nThe post Desde decir sus primeras palabras, ir al parque y comprar solos: “Autismo Experiencias”, el centro que ayuda a personas autistas a ser autónomas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"El jugador que reemplazará a Vicente Pizarro en el mediocampo de Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-jugador-que-reemplazara-a-vicente-pizarro-en-el-mediocampo-de-colo-colo/2026-01-08/211342.html","published_date":"2026-01-08T21:13:42","summary":""},{"title":"Deportes La Serena fichó el joven defensa Yahir Salazar","link":"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-ficho-el-joven-defensa-yahir-salazar/2026-01-08/211037.html","published_date":"2026-01-08T21:10:37","summary":"Deportes La Serena anunció el fichaje del joven defensa de 20 años Yahir Salazar. El zaguero chileno llegó al conjunto \"papayero\" tras estar la última temporada en Audax Italiano. \nSalazar, formado en Universidad de Chile, tuvo pasos por clubes como Audax Italiano y San Luis, así como partidos disputados con la Selección Chilena Sub-20. \nEl joven defensor se convirtió en el cuarto refuerzo del conjunto granate, quien ya presentó a Alexander Oroz, Joaquín Gutiérrez y Gonzalo Escalante, además de su nuevo técnico Felipe Gutiérrez.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Deportes La Serena (@cdlsoficial)\n\n"},{"title":"Unión La Calera anunció el fichaje del argentino Francisco Pozzo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-anuncio-el-fichaje-del-argentino-francisco-pozzo/2026-01-08/204726.html","published_date":"2026-01-08T20:47:26","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.\nUnión La Calera anunció el fichaje del atacante argentino Francisco Pozzo, noveno refuerzo para la temporada 2026.\nEl delantero de 22 años llegó desde Vélez Sarsfield, en condición de préstamo por un año con opción de compra, y el club cementero será su primera experiencia fuera de Argentina.\nPozzo se sumó a los fichajes de Nicolás Avellaneda, Matías Campos López, Yerko Leiva, Cristián Gutiérrez, Bayron Oyarzo, Nicolás Palma, Rodrigo Cáseres y Juan Requena.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión La Calera SADP (@ulc_oficial)\n\n"},{"title":"Proyecto chileno desarrolla cereal de amaranto como solución nutricional y climática","link":"https://www.cooperativa.cl/noticias/pais/salud/alimentos/proyecto-chileno-desarrolla-cereal-de-amaranto-como-solucion-nutricional/2026-01-08/205049.html","published_date":"2026-01-08T20:50:49","summary":""},{"title":"Los 10 autos, camionetas y vehículos eléctricos más vendidos en Chile en 2025","link":"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/los-10-autos-camionetas-y-vehiculos-electricos-mas-vendidos-en-chile-en/2026-01-08/193346.html","published_date":"2026-01-08T19:33:46","summary":"Un informe elaborado por la Asociación Nacional Automotriz de Chile (ANAC) indicó que la comercialización de vehículos nuevos livianos y medianos creció 2,7 por ciento en 2025 (en comparación con las cifras de 2024) y totalizó 310 mil 598 unidades.\nPese al buen resultado general, la categoría Vehículos de Pasajeros registró una caída en ventas, con una variación negativa de -11,8 por ciento. Mientras tanto, los vehículos de cero y bajas emisiones registraron una participación de 11,4 puntos dentro del mercado de livianos y medianos, demostrando un avance en su participación.\nÉstos fueron los modelos más vendidos de autos, camionetas y vehículos eléctricos en Chile en 2025:\nLos automóviles más vendidos en Chile en 2025\nSuzuki Baleno\n\nKia Soluto\n\nHyundai Grand i10 HB\n\nChevrolet Sail\n\nSuzuki Swift\n\nToyota Yaris\n\nHyundai Accent\n\nKia Morning\n\nSuzuki Celerio\n\nNissa Versa\nLas camionetas más vendidas en Chile en 2025\nToyota Hilux\n\nMitsubishi L-200\n\nGwm Poer\n\nFord New ranger\n\nMaxus T60\n\nRam Ram 700\n\nFord F-150\n\nChevrolet Silverado\n\nJMC Grand avenue\n\nKGM Grand musso\nLos vehículos 100 por ciento eléctricos más vendidos en Chile en 2025\nVolvo Ex30\n\nTesla Model y\n\nTesla Model 3\n\nRenault Kwid E-tech\n\nBYD Dolphin mini ev\n\nBYD Yuan pro\n\nNammi 001 ev\n\nMaxus Edeliver 3\n\nJAC Ignite 30x\n\nChevrolet Bolt\nEl informe de ANAC y de Forecast consultores prevé para este 2026 un crecimiento de 3 por ciento en vehículos livianos y medianos, con una comercialización total de 320 mil unidades vendidas.\nPara el mercado de camiones las proyecciónes también son optimistas, con un aumento esperado de 11 por ciento, y una venta total de unas 15 mil unidades. "},{"title":"Sebastián Rodríguez rescindió su contrato con Universidad de Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sebastian-rodriguez-rescindio-su-contrato-con-universidad-de-chile/2026-01-08/205329.html","published_date":"2026-01-08T20:53:29","summary":"Un nuevo movimiento se dio en la plantilla de Universidad de Chile este jueves, con la salida del mediocampista Sebastián Rodríguez tras apenas un semestre en el club.\nComo informamos en Cooperativa Deportes PM, el mediocampista acordó la rescisión de su contrato, que originalmente se extendía hasta el mes de junio. La movida le sirvió a la U para liberar un cupo de extranjero en miras a posibles incorporaciones.\nEl uruguayo de 33 años alcanzó a jugar nueve partidos por los azules, llevándose la Supercopa ante Colo Colo y un avance hasta las semifinales de la Copa Sudamericana.\nAhora, \"Bigote\" tendrá que buscar por su cuenta un nuevo equipo, sumándose a múltiples partidas en la U como las de Lucas Di Yorio, Rodrigo Contreras, Nicolás Guerra y la situación del \"cortado\" Leandro Fernández."},{"title":"El nuevo \"modus operandi\" (y cómo protegerse) de las estafas telefónicas","link":"https://www.cooperativa.cl/noticias/pais/policial/estafas-telefonicas/el-nuevo-modus-operandi-y-como-protegerse-de-las-estafas-telefonicas/2026-01-08/202748.html","published_date":"2026-01-08T20:27:48","summary":""},{"title":"Hogar de Cristo: El nuevo \"mapa de pobreza\" Casen permitirá a Kast actualizar sus propuestas","link":"https://www.cooperativa.cl/noticias/pais/politicas-sociales/pobreza/hogar-de-cristo-el-nuevo-mapa-de-pobreza-casen-permitira-a-kast/2026-01-08/201217.html","published_date":"2026-01-08T20:12:17","summary":"El director ejecutivo del Hogar de Cristo, Juan Cristóbal Romero, abordó este jueves en Cooperativa los resultados de la última Encuesta de Caracterización Socioeconómica Nacional (Casen), asegurando que este registro ofrece una importante oportunidad al próximo gobierno para afrontar esta problemática.\nEn entrevista con Lo que Queda Del Día, el ingeniero civil afirmó que la futura administración de José Antonio Kast \"tiene el privilegio de entrar con un mapa de la pobreza como como pocas veces, (algo que) no lo habíamos tenido hace 10 años\".\nEsta herramienta le \"debiera permitir orientar de manera correcta y eficaz sus políticas sociales\", puntualizó Romero, que dio cuenta que la data va más allá de los números generales, sino que es una \"riqueza que te está entregando la Casen\" para una revisión exhaustiva de los programas existentes. \n\n\n\nRomero lamenta la \"incapacidad de la economía\" para estimular la generación de ingresos autónomos, especialmente en los segmentos más pobres, un factor crítico para una reducción de la pobreza verdaderamente sostenible. (Foto: ATON)\n\n\"(Se podrá definir) que tipo de programas tenemos, que mejorar, corregir, incorporar y que sacar, porque seguramente hay programas que hoy no están dando la efectividad\", enfatizó.\n\"Creo que es la oportunidad que tiene el gobierno entrante de poder mirar estos datos, actualizar también sus propuestas, sus planes en materia, por ejemplo, de empleo (...) y cuidado a personas mayores\", añadió Romero en Cooperativa.\nUna dependencia de los subsidios estatales\nAunque la Encuesta Casen 2024 reportó un descenso de la pobreza, pasando de un 20,5% a un 17,3% entre 2022 y 2024, el director ejecutivo del Hogar de Cristo advirtió que esta baja es frágil y muy dependiente de subsidios estatales.\nLa principal preocupación radica en la composición de los ingresos de los hogares más vulnerables. Romero detalló que, en el primer decil (el 10% más pobre del país), \"la disminución por ingreso de la pobreza se produce principalmente por los subsidios del Estado y no por los ingresos autónomos\".\nEl subsidio más influyente en esta dinámica es la Pensión Garantizada Universal (PGU), la que el ingeniero civil considera \"un pilar social muy importante y que está compensando, por desgracia, las bajas en los ingresos autónomos\".\n\"Es muy difícil sostener una reducción de la pobreza sin que las familias generen mayores ingresos autónomos. Eso no lo estamos viendo. Estamos viendo una disminución, por tanto, es una es una reducción frágil que nos hace muy dependientes de los subsidios y también denota una incapacidad de la economía de estar estimulando la generación de ingresos, sobre todo las familias más pobres\", cerró Romero."},{"title":"El Cadillac rosado de Elvis Presley llegó a Orlando","link":"https://www.cooperativa.cl/noticias/magazine/musica/elvis-presley/el-cadillac-rosado-de-elvis-presley-llego-a-orlando/2026-01-08/202346.html","published_date":"2026-01-08T20:23:46","summary":""},{"title":"Lee la edición de enero de la revista China Hoy","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/lee-la-edicion-de-enero-de-la-revista-china-hoy/2026-01-08/142934.html?=efectochina","published_date":"2026-01-08T14:29:34","summary":"La edición de enero de 2026 de la revista China Hoy se presenta bajo el título de \"Un vínculo certero\", analizando el estado actual de las relaciones entre China y el resto del mundo, con un énfasis especial en América Latina y el Caribe (ALC).\nA través de sus diversas secciones, la publicación explora cómo la cooperación estratégica y la apertura económica china están configurando un nuevo panorama global.\nEn el editorial titulado \"Un futuro más prometedor en la nueva era\", se destaca la celebración del Congreso Internacional de Estudios Argentinos en China 2025 y el 10.º aniversario del Centro de Estudios Argentinos. Subraya que la relación entra en un nuevo capítulo tras la publicación del tercer \"Documento sobre la Política de China hacia América Latina y el Caribe\" (ALC), el cual busca construir una comunidad de futuro compartido basada en la solidaridad, el desarrollo y la paz.\nEl artículo \"Un vínculo certero\" repasa los 54 años de relaciones diplomáticas entre China y Argentina, destacando cómo el vínculo ha evolucionado de una asociación de cooperación a una estratégica integral.\nAsimismo, \"La nueva política de China hacia América Latina y el Caribe\" examina el tercer documento de política publicado por China el 10 de diciembre de 2025, el cual define a la región como una fuerza relevante del Sur Global. \nEl artículo \"Sabores latinoamericanos en la mesa china\" explora la creciente popularidad de productos como las cerezas chilenas, la chía de Bolivia y la quinoa de Perú en China. Describe cómo estos cultivos han pasado de ser ingredientes de moda a formar parte de la dieta cotidiana en muchos hogares chinos, junto con el posicionamiento del café brasileño como un regalo apreciado.\nFinalmente, en la sección de patrimonio, se destaca el Khoomei o canto de garganta, una expresión cultural única de Mongolia Interior. El texto \"Khoomei mongol\" pone en valor la diversidad cultural de China y los esfuerzos por preservar tradiciones ancestrales que forman parte del rico mosaico de civilizaciones que el país busca promover internacionalmente.\nGracias al acuerdo de Efecto China con China Hoy, puedes leer su edición mensual desde Cooperativa:\n\n China Hoy 2026-01  by  Radio Cooperativa "},{"title":"Vicente Pizarro y su llegada a Rosario Central: Tenía muchas ganas de salir a una liga competitiva","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/vicente-pizarro-y-su-llegada-a-rosario-central-tenia-muchas-ganas-de/2026-01-08/201902.html","published_date":"2026-01-08T20:19:02","summary":"El mediocampista nacional Vicente Pizarro entregó sus primeras impresiones tras firmar como flamante refuerzo de Rosario Central y dio una mirada a lo que será el año en el cuadro \"canalla\".\n\"Estoy muy contento de poder estar acá. Tenía muchas ganas de llegar, de conocer a mis compañeros, así que muy ansioso ya por poder entrenar, sumarme a ellos y empezar a competir\", señaló ante las cámaras del club trasandino.\nEl volante expresó: \"Tenía muchas ganas de salir de Chile a una liga competitiva. Creo que aquí el campeonato argentino está un peldaño más arriba, es una liga en la que todos los partidos son al cien\".\n\"La verdad que estoy muy motivado con este desafío, va a ser un año importante, así que hay que estar preparado para los desafíos que vienen y este equipo siempre te va a exigir ganar\", cerró.\nEl gran desafío de \"Vicho\" será disputar junto a Rosario Central la fase de grupos de la Copa Libertadores, bajo el cupo que le dio el polémico título de \"campeón de liga\" como puntero de la tabla anual.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Rosario Central (@rosariocentral)\n\n"},{"title":"Milan empató en la agonía ante Genoa y perdió terreno en la pelea con Inter por el liderato en Italia","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/milan-empato-en-la-agonia-ante-genoa-y-perdio-terreno-en-la-pelea-con/2026-01-08/201607.html","published_date":"2026-01-08T20:16:07","summary":""},{"title":"El Pentágono pidió a una tienda de juguetes sexuales que no envíe tapones anales a base militar","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/el-pentagono-pidio-a-una-tienda-de-juguetes-sexuales-que-no-envie/2026-01-08/195520.html","published_date":"2026-01-08T19:55:20","summary":"Las autoridades militares estadounidenses han solicitado a una tienda de juguetes sexuales de Toronto (Canadá) que deje de vender uno de sus productos a una base naval estadounidense en Baréin, informaron medios locales.\nLa tienda en cuestión es Bonjibon y una de sus fundadoras, Grace Bennett, declaró que el Pentágono incluyó cartas en dos paquetes con juguetes sexuales (tapones anales) que devolvió desde una base naval estadounidense en el referido país, en el golfo Pérsico.\nLas cartas, con el emblema del Departamento de Marina y enviadas por el centro de logística del Comando Central de las fuerzas navales de EE.UU., señalan que al inspeccionar los paquetes se descubrió \"materiales y/o aparatos pornográficos\".\n\"Por favor, notifique al remitente que los materiales o aparatos pornográficos no están permitidos en el reino de Baréin\", añadieron las cartas.\nEn este contexto, Bennett explicó que, aunque la tienda no envía sus productos a la nación árabe, sospecha que los tapones anales fueron reenviados a alguien desplegado en la base.\nAsimismo, declaró a la televisión canadiense CTVNews que, tras leer las cartas, no pudieron evitar reírse.\n\"Nos lo tomamos con mucho humor\", explicó, a la vez que cuestionó si las autoridades militares estadounidenses informan a sus tropas estacionadas en el extranjero de los límites que cada país impone a los productos que pueden comprar en internet.\n\"Queremos que todo el mundo pida lo que quiera y que todo el mundo se sienta con confianza y empiece a comprar lo que le apetezca. Pero hay un contraste: un militar en un país extranjero pidiendo tapones anales sin tener ni idea de que esos artículos son ilegales en el país en el que está\", dijo."},{"title":"\"Harta pérdida, ya no hay público\": Tristeza de locatarios por la marea roja en Tongoy","link":"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/harta-perdida-ya-no-hay-publico-tristeza-de-locatarios-por-la-marea/2026-01-08/192844.html","published_date":"2026-01-08T19:28:44","summary":""},{"title":"Arsenal desaprovechó sus opciones y cosechó un empate ante Liverpool en duelo estelar de la Premier","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-desaprovecho-sus-opciones-y-cosecho-un-empate-ante-liverpool-en/2026-01-08/193620.html","published_date":"2026-01-08T19:36:20","summary":""}]}]}