{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Quiénes pueden acceder a los dos nuevos beneficios de la reforma de pensiones que se pagarán durante enero","link":"http://www.df.cl/mercados/pensiones/sepa-quienes-pueden-acceder-a-los-dos-nuevos-beneficios-de-la-reforma","published_date":"2026-01-02T23:10:00","summary":"Consisten en una garantía según el número de años que ahorraron los pensionados durante su vida activa y una compensación a las mujeres por mayores expectativas de vida."},{"title":"El salario de la presidenta del Banco Central Europeo es un 50% superior al revelado por la institución","link":"http://www.df.cl/df-mas/coffee-break/el-salario-de-la-presidenta-del-banco-central-europeo-es-un-50-superior-al","published_date":"2026-01-02T21:38:00","summary":"La jefa de la autoridad monetaria europea ganó un total de unos € 726.000 en 2024, según los cálculos del FT, un 56% más que el salario “básico” de € 466.000 divulgado por el BCE en su informe anual."},{"title":"Roberto Zahler: “Cuesta recordar un gobierno que se inicie con mejores condiciones macroeconómicas internas”","link":"http://www.df.cl/senal-df/factor-economico/roberto-zahler-cuesta-recordar-un-gobierno-que-se-inicie-con-mejores","published_date":"2026-01-02T21:30:00","summary":"El expresidente del Banco Central señala que la economía chilena entra al 2026 sin desequilibrios macro y un contexto extremadamente favorable. “Es una irresponsabilidad mayúscula hablar de que estamos en una emergencia económica”, afirma."},{"title":"IPSA cierra a la baja su primera sesión de 2026 tras ventas a nivel regional y sorpresa a la baja en el Imacec","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu43re","published_date":"2026-01-02T21:16:00","summary":"Por su parte, Wall Street logró quebrar una racha de pérdidas. El IPSA venía de cerrar también a la baja su última jornada de 2025, aunque dejó tras de sí un desempeño sobresaliente en 12 meses: subió 56% y, con ello, el año pasó a la historia como el más rentable desde 1993."},{"title":"El mapa de disputas legales que hereda NovaAndino Litio","link":"http://www.df.cl/senal-df/el-deal/el-mapa-de-disputas-legales-que-hereda-novaandino-litio","published_date":"2026-01-02T21:00:00","summary":"La nueva empresa conjunta que operará el Salar de Atacama tiene en el horizonte un complejo entramado de aristas judiciales, ambientales y tributarias provenientes de SQM Salar, una de las dos sociedades que le dieron origen. En el marco del acuerdo con Codelco, SQM asume la responsabilidad por contingencias previas a la asociación."},{"title":"Las siete señales del nuevo Gobierno en un año de altas expectativas","link":"http://www.df.cl/senal-df/factor-economico/las-siete-senales-del-nuevo-gobierno-en-un-ano-de-altas-expectativas","published_date":"2026-01-02T21:00:00","summary":"Las primeras acciones y mensajes del presidente electo Kast cuando llegue a La Moneda serán clave para marcar el rumbo de su gestión. Unidad política, eficiencia del Estado, orden y respeto a las leyes son algunos conceptos que ya se definen en su círculo."},{"title":"NovaAndino Litio, IPSA, Imacec y desempleo marcaron el fin del año","link":"http://www.df.cl/senal-df/doble-shot/novaandino-litio-ipsa-imacec-y-desempleo-marcaron-el-fin-del-ano","published_date":"2026-01-02T21:00:00","summary":""},{"title":"Parte el año legislativo: sala cuna y reajuste con “amarre” destacan en la agenda","link":"http://www.df.cl/senal-df/la-minuta/parte-el-ano-legislativo-sala-cuna-y-reajuste-con-amarre-destacan-en-la","published_date":"2026-01-02T21:00:00","summary":"La comisión de Gobierno de la Cámara Baja iniciarán la votación de los proyectos de ley que entregan mayores atribuciones a la Contraloría General de la República y que perfeccionan normas sobre responsabilidad administrativa."},{"title":"La intensa agenda nacional e internacional que marcará el primer trimestre de 2026","link":"http://www.df.cl/senal-df/la-intensa-agenda-nacional-e-internacional-que-marcara-el-primer-trimestre","published_date":"2026-01-02T21:00:00","summary":"El primer trimestre del próximo año tendrá acción en Chile y en el extranjero. Los mercados estarán atentos al debut del gobierno de Kast, a los movimientos de la FED, a elecciones en Colombia, Francia y Costa Rica y al posible desenlace de la guerra en Ucrania."},{"title":"Máximo Pacheco y los desafíos tras la partida de NovaAndino Litio: “Ahora vamos a acelerar el proyecto Salar Futuro y llegar durante 2026 con todos los estudios para someterlo a tramitación ambiental”","link":"http://www.df.cl/senal-df/el-deal/maximo-pacheco-y-los-desafios-tras-la-partida-de-novaandino-litio-ahora","published_date":"2026-01-02T21:00:00","summary":"Tras días decisivos en los que nació la empresa conjunta entre Codelco y SQM y se nombró al directorio, su presidente delinea los cuatro ejes para la etapa que viene, responde los cuestionamientos a su designación y aborda la relación con el Gobierno entrante de Kast: “se mantiene y con aún mayor frecuencia”."},{"title":"Codelco designa a la abogada Marta Herrera como nueva gerenta de ética y cumplimiento","link":"http://www.df.cl/empresas/mineria/codelco-designa-a-la-abogada-marta-herrera-como-nueva-gerenta-de-etica-y","published_date":"2026-01-02T20:14:00","summary":"La profesional fue candidata a Fiscal Nacional en 2022, cargo que ocupa Ángel Valencia."},{"title":"Guía de Ocio: Una obra que vuelve, un gran concierto, un documental en Netflix y una exposición fotográfica","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-una-obra-que-vuelve-un-gran-concierto-un-documental-en","published_date":"2026-01-02T19:48:00","summary":""},{"title":"Cachagua: El libro que cuenta la historia del balneario","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/cachagua-el-libro-que-cuenta-la-historia-del-balneario","published_date":"2026-01-02T19:36:00","summary":"Tras tres años de investigación y recopilación, las hermanas Ringeling lanzaron el libro De la tierra al mar, que reconstruye por primera vez la memoria de este enclave costero chileno, desde sus orígenes rurales hasta su identidad actual. Con textos y fotografías de alto nivel, la obra se convierte en un tributo a la arquitectura, la naturaleza y la comunidad que han dado forma al lugar."},{"title":"Dólar cierra al alza tras breve cruce por debajo de los $ 900 en sus primeras operaciones de 2026","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymi430re","published_date":"2026-01-02T19:05:00","summary":"La divisa ha visto algunas dificultades para perder estos niveles -lo más barato que cotizó hoy fue en $ 898-, ya que suelen despertar interés de compra. El dólar bajó casi $ 100 en el conjunto de 2025 y terminó el ejercicio en mínimos de 15 meses."},{"title":"La carrera en europa del dramaturgo y director Esteban Muñoz, que este año aterriza en el Teatro Municipal con “Elektra”","link":"http://www.df.cl/df-mas/personaje/la-carrera-en-europa-del-dramaturgo-y-director-esteban-munoz-que-este-ano","published_date":"2026-01-02T19:01:00","summary":"Con una nutrida trayectoria en el Viejo Continente, colaborando con la compañía La Fura del Baus y como director de escena de un prestigioso teatro de ópera en Berlín, 20 años después vuelve al Teatro Municipal, su primera casa. “Las raíces tiran”, dice el artista."},{"title":"¿Mucha plata? Cómo evolucionará este mineral en 2026","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/mucha-plata-como-evolucionara-este-mineral-en-2026","published_date":"2026-01-02T18:27:00","summary":"Tras subir cerca de 150% en 2025, la plata vive tiempos de definiciones. ¿Seguirá el rally en 2026 o se apagará el crecimiento?"},{"title":"La nueva startup de fundador de Clean Copper tras la quiebra: apostó por el personal de aseo y levantó US$ 600 mil con Invexor","link":"http://www.df.cl/df-mas/coffee-break/la-nueva-startup-de-fundador-de-clean-copper-tras-la-quiebra-aposto-por-el","published_date":"2026-01-02T18:25:00","summary":"EGenya -que vendió US$ 220 mil en 2025- también entró al sector salud gestionando el alta de pacientes, y hoy busca consolidarse como la solución integral para los departamentos de servicios."},{"title":"Cobre hacia US$ 6 refuerza atractivo de Antofagasta PLC y Pucobre en bolsa","link":"http://www.df.cl/senal-df/factor-economico/cobre-hacia-us-6-refuerza-atractivo-de-antofagasta-plc-y-pucobre-en-bolsa","published_date":"2026-01-02T18:25:00","summary":"El precio del metal rojo continúa en máximos históricos y se espera que mantenga su tendencia en 2026, un escenario altamente favorable para las mineras chilenas que cotizan en bolsa en Londres y Chile."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-a5xx8","published_date":"2026-01-02T18:04:00","summary":"El Imacec decepciona en noviembre + Buen inicio de año para el cobre + El dólar parte volátil"},{"title":"Mercado advierte dificultad de llegar al PIB previsto por el Banco Central y Gobierno tras “decepcionante” imacec de noviembre","link":"http://www.df.cl/economia-y-politica/macro/mercado-advierte-dificultad-de-alcanzar-la-proyeccion-de-pib-del-central-y","published_date":"2026-01-02T16:25:00","summary":"Impactado por la minería, el Índice Mensual de Actividad Económica creció sólo 1,2% anual, lejos del 2,2% que estimaban los analistas."},{"title":"Tesla pierde la corona frente a la china BYD tras reportar una caída de 8,6% en sus ventas anuales","link":"http://www.df.cl/internacional/multinacionales/tesla-pierde-la-corona-frente-a-la-china-byd-tras-reportar-una-caida-de","published_date":"2026-01-02T16:15:00","summary":"Las entregas del cuarto trimestre disminuyeron un 16% a 418.227 vehículos, por debajo de las estimaciones de lo esperado."},{"title":"Con concierto de Carlos Vives: el encuentro de familias empresarias en Miami que reunió a los Von Appen, Yarur y Del Río","link":"http://www.df.cl/df-mas/coffee-break/con-concierto-de-carlos-vives-el-encuentro-de-familias-empresarias-en","published_date":"2026-01-02T16:14:00","summary":"Bajo la consigna “A Foot in Both Worlds”, una delegación de 20 integrantes de la Asociación de Empresas Familiares (AEF) se instaló en Miami para participar en el FBN Global Summit 2025."},{"title":"El nuevo rally que proyectan las acciones chilenas en 2026","link":"http://www.df.cl/senal-df/el-nuevo-rally-que-proyectan-las-acciones-chilenas-en-2026","published_date":"2026-01-02T16:02:00","summary":"El promedio de los agentes anticipa un retorno del 10% para el IPSA hacia el cierre de 2026. Los motores serían tasas más bajas, normalización macroeconómica, auge del cobre y la expansión de las utilidades."},{"title":"Las 7 acciones globales con más potencial este año","link":"http://www.df.cl/senal-df/las-7-acciones-globales-con-mas-potencial-este-ano","published_date":"2026-01-02T15:53:00","summary":"Aunque las bolsas rompieron récords en2025, los analistas detectan varios papeles con espacio para seguir subiendo: lujo, tierras raras y defensa, entre las ganadoras."},{"title":"Latinoamérica bajo la nueva doctrina “Donroe”","link":"http://www.df.cl/senal-df/latinoamerica-bajo-la-nueva-doctrina-donroe","published_date":"2026-01-02T15:50:00","summary":"Si Monroe pensaba en el Libre Comercio, Donald Trump piensa en recuperar la influencia de Washington sobre una región en la que Beijing ha ganado socios comerciales y aliados."},{"title":"Antonio Jalaff incumple arresto parcial y querellantes piden cuenta urgente al tribunal","link":"http://www.df.cl/df-mas/coffee-break/antonio-jalaff-incumple-arresto-parcial-y-querellantes-piden-cuenta-urgente","published_date":"2026-01-02T15:47:00","summary":"Un documento policial informa que efectivos concurrieron al domicilio de Jalaff en el condominio en Pucón, la madrugada del 25 de diciembre (02:20 horas) y la del 29 de diciembre (03:30 horas)."},{"title":"Los 5 temas clave que marcarán el rumbo de los mercados en 2026","link":"http://www.df.cl/senal-df/factor-economico/los-5-temas-clave-que-marcaran-el-rumbo-de-los-mercados-en-2026","published_date":"2026-01-02T15:20:00","summary":"El mundo seguirá girando en torno a la Casa Blanca, pero comienza el año con una mirada optimista."},{"title":"Fernando Echeverría y el próximo Gobierno: “El ambiente y las medidas económicas anunciadas van a producir un fuerte impacto en la inversión”","link":"http://www.df.cl/senal-df/el-deal/fernando-echeverria-y-el-proximo-gobierno-el-ambiente-y-las-medidas","published_date":"2026-01-02T15:14:00","summary":"El presidente de Echeverría Izquierdo S.A. se declara optimista sobre el repunte de la construcción en los próximos años, aunque ve necesario potenciar la reactivación del sector inmobiliario con acciones inmediatas y reformas de largo plazo."},{"title":"Los bonos más atractivos para invertir en 2026","link":"http://www.df.cl/senal-df/los-bonos-mas-atractivos-para-invertir-en-2026","published_date":"2026-01-02T15:08:00","summary":"La deuda de los mercados emergentes es la favorita de los expertos para este nuevo año. La diversificación, la selección, la calidad y la gestión activa serán las claves esenciales."},{"title":"Dónde invertir en 2026: las oportunidades en bolsa","link":"http://www.df.cl/senal-df/donde-invertir-en-2026-las-oportunidades-en-bolsa","published_date":"2026-01-02T15:02:00","summary":"Los expertos aconsejan construir portafolios sólidos y combinar las acciones con bonos y activos alternativos."},{"title":"Puerto de Iquique rompe su récord histórico de transferencia de carga y se encamina a cerrar 2025 con un alza de 40%","link":"http://www.df.cl/regiones/tarapaca/puerto-de-iquique-rompe-su-record-historico-de-transferencia-de-carga-y-se","published_date":"2026-01-02T14:50:00","summary":"El recinto portuario superó los máximos alcanzados en 2008 y 2023, impulsado por un crecimiento diversificado de sus operaciones y un fuerte aumento en exportaciones, importaciones y tráfico de contenedores."},{"title":"Alberto Silva, head de Multifamily Office de BTG Pactual: “Hay interés en activos locales (...) pero el patrimonio que se dolarizó va a permanecer ahí”","link":"http://www.df.cl/senal-df/alberto-silva-head-de-multifamily-office-de-btg-pactual-hay-interes-en","published_date":"2026-01-02T14:28:00","summary":"Alberto Silva explica que pese al buen año, la estrategia de portafolios diversificados es una tendencia que llegó hace años para quedarse. Para el 2026 ve con buenos ojos los activos en Latinoamérica y aún espacio en renta fija."},{"title":"Red de Salares Protegidos: Gobierno activa primera fase tras aprobar creación de seis nuevas áreas con 10 salares y lagunas","link":"http://www.df.cl/empresas/mineria/red-de-salares-protegidos-gobierno-aprueba-resguardo-de-seis-nuevas-areas","published_date":"2026-01-02T14:20:00","summary":"La medida forma parte de la Estrategia Nacional del Litio y busca proteger al menos un 30% de estos ecosistemas al 2030."},{"title":"Los extranjeros tampoco eludieron el alza de la desocupación en el país","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-extranjeros-tampoco-eludieron-el-alza-de-la-desocupacion-en-el-pais","published_date":"2026-01-02T13:48:00","summary":"En 12 meses, las personas extranjeras ocupadas descendieron 0,4%, informó el INE este viernes.    "},{"title":"Inicia huelga en mina de Capstone Copper: la mitad de los trabajadores paralizan labores y producción caería al 30%","link":"http://www.df.cl/empresas/mineria/inicia-huelga-en-mina-de-capstone-copper-la-mitad-de-los-trabajadores","published_date":"2026-01-02T13:28:00","summary":"Más de 600 trabajadores del Sindicato Nº2 de Mantoverde, ubicada en la Región de Atacama, activaron la huelga legal tras no llegar a acuerdo con la compañía canadiense."},{"title":"La carta de despedida de Fernando de Peña de Mallplaza","link":"http://www.df.cl/df-mas/coffee-break/la-carta-de-despedida-de-fernando-de-pena-de-mallplaza","published_date":"2026-01-02T13:26:00","summary":"En su misiva dirigida a su equipo, el ejecutivo —que dejó el cargo formalmente a finales de diciembre— destacó que su gestión buscó siempre el “equilibrio entre cabeza e intuición”."},{"title":"Pasado en Just Burger y Bain & Company: Quién es el nuevo CEO de Unifood mandatado a resolver la crisis del holding","link":"http://www.df.cl/df-mas/coffee-break/pasado-en-just-burger-y-bain-company-quien-es-el-nuevo-ceo-de-unifood","published_date":"2026-01-02T13:06:00","summary":"Contreras empezó en KPMG y luego pasó por la banca de inversión de Itaú. Tras su paso por la universidad en Estados Unidos, saltó a la consultoría estratégica en Bain & Company, donde tuvo incursiones en las industrias de los seguros, minera y telecomunicaciones."},{"title":"El talento de las mujeres, una fuerza natural","link":"http://www.df.cl/opinion/columnistas/el-talento-de-las-mujeres-una-fuerza-natural","published_date":"2026-01-02T13:00:00","summary":"Por Carla Muchnick, Yessenia González, Isabel Ramos y Lorena Rodríguez, creadoras del podcast El Corazón del Negocio"},{"title":"Grau pone la nota positiva en el Imacec de noviembre: “La economía sigue por una buena tendencia”","link":"http://www.df.cl/economia-y-politica/macro/grau-pone-la-nota-positiva-en-el-imacec-de-noviembre-la-economia-sigue","published_date":"2026-01-02T12:45:00","summary":"El ministro de Hacienda explicó que la cifra mensual se ve menos dinámica, en parte, porque la base de comparación del año pasado es más exigente."},{"title":"Justicia niega visita de Leonarda Villalobos al cementerio y autorizó a Álvaro Jalaff a pasar año nuevo en Cachagua","link":"http://www.df.cl/df-mas/coffee-break/justicia-niega-visita-de-leonarda-villalobos-al-cementerio-y-autorizo-a","published_date":"2026-01-02T12:40:00","summary":"Fue el 25 de diciembre cuando a través de su abogada, Alejandra Borda, Villalobos solicitó autorización para poder ir este viernes 2 de enero a Viña del Mar, al cementerio ubicado en Concón, para visitar la tumba de su padre “por conmemoración del fallecimiento”, dijo."},{"title":"Formalizarán por ocultamiento de bienes a dueños del Hotel Renaissance","link":"http://www.df.cl/df-mas/coffee-break/formalizaran-por-ocultamiento-de-bienes-a-duenos-del-hotel-renaissance","published_date":"2026-01-02T12:31:00","summary":"El caso se originó en 2023 cuando la sociedad LV-Patio Renta Inmobiliaria I SpA se querelló contra los hermanos de origen español por haber constituido sociedades supuestamente ficticias con el solo fin de no pagar los más de $1.811 millones que le debían al fondo los dueños del hotel."},{"title":"Operador aéreo retoma ruta a Isla Mocha tras visto bueno de Contraloría que destraba pagos pendientes del Ministerio de Transporte","link":"http://www.df.cl/regiones/biobio/economia/operador-aereo-retoma-ruta-a-isla-mocha-tras-visto-bueno-de-contraloria-que","published_date":"2026-01-02T12:10:00","summary":"La autoridad mantenía deudas por cerca de $ 300 millones con Aerocord, que el 22 de diciembre suspendió el servicio entre la isla y la localidad de Lebu, en territorio continental, lo que obligó este miércoles a la intervención de Carabineros para realizar traslados de emergencia."},{"title":"Imacec de noviembre: actividad económica sorprende con un crecimiento menor que lo esperado por los analistas","link":"http://www.df.cl/economia-y-politica/macro/imacec-de-noviembre-actividad-economica-sorprende-con-un-crecimiento-menor","published_date":"2026-01-02T11:30:00","summary":"El indicador subió un 1,2% en noviembre de 2025 frente al mismo mes de 2024, con lo que se quedó a medio camino de los pronósticos del mercado. Así, la actividad económica habría crecido 2,3% en todo 2025."},{"title":"Buena noticia al iniciar el año: el cobre comienza el 2026 al alza y los metales preciosos también avanzan","link":"http://www.df.cl/mercados/commodities/buena-noticia-al-iniciar-el-ano-el-cobre-comienza-el-2026-al-alza-y-los","published_date":"2026-01-02T10:10:00","summary":"El cobre a tres meses en la Bolsa de Metales de Londres subió un 0,9% a US$ 5,68 por libra en las primeras operaciones del viernes."},{"title":"Fin a la discriminación","link":"http://www.df.cl/opinion/columnistas/fernando-barros/fin-a-la-discriminacion","published_date":"2026-01-02T07:04:00","summary":"FERNANDO BARROS TOCORNAL Abogado, Consejero de SOFOFA"},{"title":"Impuestos y emprendedores, una maraña regulatoria","link":"http://www.df.cl/opinion/columnistas/impuestos-y-emprendedores-una-marana-regulatoria","published_date":"2026-01-02T07:03:00","summary":"GONZALO POLANCO Director Centro de Estudios Tributarios, FEN Universidad de Chile"},{"title":"El rol del Estado en la recuperación inmobiliaria","link":"http://www.df.cl/opinion/cartas/el-rol-del-estado-en-la-recuperacion-inmobiliaria","published_date":"2026-01-02T07:02:00","summary":""},{"title":"Por costos y falta de capacidad en Aeropuerto de Santiago, aumentan productos chilenos que se exportan desde Buenos Aires","link":"http://www.df.cl/empresas/industria/por-costos-y-falta-de-capacidad-en-aeropuerto-de-santiago-aumentan","published_date":"2026-01-02T07:00:00","summary":"De acuerdo a los distintos sectores productivos del país, cada vez es más costoso exportar desde el principal terminal aéreo de Chile versus Ezeiza, en Buenos Aires."},{"title":"Los nombres en juego y lineamientos del nuevo Gobierno en temas críticos para el sector energético","link":"http://www.df.cl/empresas/energia/los-nombres-en-juego-y-lineamientos-del-nuevo-gobierno-en-temas-criticos","published_date":"2026-01-02T07:00:00","summary":"Junto con despejar la incógnita respecto de si el Presidente electo, José Antonio Kast, optará por sumar la cartera de Energía a un triministerio, se debe definir quién tomará las riendas de la CNE, la SEC y se activarán los procesos para definir -entre otros- al presidente del Consejo Directivo del Coordinador Eléctrico Nacional (CEN)."},{"title":"El ascenso imparable de YouTube","link":"http://www.df.cl/internacional/ft/el-ascenso-imparable-de-youtube","published_date":"2026-01-02T07:00:00","summary":"Además de ser la plataforma dominante en podcasting y tener una presencia creciente en el deporte en vivo, ahora es líder en TV y streaming en Estados Unidos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Quiero descartar que haya habido algún tipo de privilegio”: El relato de la ministra Aguilera por cirugía de su madre","link":"https://www.theclinic.cl/2026/01/02/quiero-descartar-que-haya-habido-un-tipo-de-privilegio-el-relato-de-la-ministra-aguilera-por-cirugia-de-su-madre/","published_date":"2026-01-02T21:08:23","summary":"Los cuestionamientos en torno a la figura de la titular de Salud comenzaron luego que se acusara que su madre recibió un trato preferencial en desmedro de otros pacientes. Aguilera recalcó que \"en ningún momento en mis conversaciones con la directora o el traumatólogo solicité una atención especial. \"Lo único que pedí fue una silla porque mi hermana llegaba muchas horas acompañando a mi mamá de pie\", afirmó Aguilera. \nThe post “Quiero descartar que haya habido algún tipo de privilegio”: El relato de la ministra Aguilera por cirugía de su madre appeared first on The Clinic."},{"title":"El liderazgo eléctrico cambia de manos: BYD supera a Tesla en ventas globales","link":"https://www.theclinic.cl/2026/01/02/tesla-pierde-liderazgo-ev/","published_date":"2026-01-02T21:00:00","summary":"La pérdida del liderazgo de Tesla en el mercado global de vehículos eléctricos marca un punto de inflexión para la industria. Tras dos años consecutivos de caída en las entregas, la marca estadounidense fue superada por BYD, que aprovechó su escala industrial, su expansión internacional y un escenario de competencia cada vez más exigente, especialmente en Europa.\nThe post El liderazgo eléctrico cambia de manos: BYD supera a Tesla en ventas globales appeared first on The Clinic."},{"title":"Festival Internacional Teatro a Mil inaugura su nueva edición con un show gratuito para este fin de semana","link":"https://www.theclinic.cl/2026/01/02/festival-internacional-teatro-a-mil-inaugura-su-nueva-edicion-con-un-show-gratuito-para-este-fin-de-semana/","published_date":"2026-01-02T20:50:40","summary":"Vuelve el Festival Internacional Teatro a Mil en su  33° edición y trae consigo más de 20 espectáculos y más de 100 funciones, gratuitas y pagadas, que se desplegarán durante todo el mes de enero en ocho regiones del país. La inauguración tiene cita el próximo sábado 3 enero con la obra “El gigante y los niños Wara Wara”, que tendrá lugar en la Avenida Alameda Libertador Bernardo O´Higgins (frente a La Moneda), a las 20: 30 horas.\nThe post Festival Internacional Teatro a Mil inaugura su nueva edición con un show gratuito para este fin de semana appeared first on The Clinic."},{"title":"“Solo era una foto en el gym, pero me desnudaron”: IA de X comenzó a crear imágenes falsas de personas en bikini a partir de fotos reales","link":"https://www.theclinic.cl/2026/01/02/solo-era-una-foto-en-el-gym-pero-me-desnudaron-ia-de-x-comenzo-a-crear-imagenes-falsas-de-personas-en-bikini-a-partir-de-fotos-reales/","published_date":"2026-01-02T20:32:49","summary":"Usuarios de X denunciaron que Grok, la IA creada por Elon Musk, comenzó a generar imágenes falsas y sexualizadas a partir de fotos reales, tras simples solicitudes de otros usuarios. El fenómeno abrió un debate sobre consentimiento, uso de IA generativa y la falta de resguardos frente a la manipulación de imágenes personales.\nThe post “Solo era una foto en el gym, pero me desnudaron”: IA de X comenzó a crear imágenes falsas de personas en bikini a partir de fotos reales appeared first on The Clinic."},{"title":"Antonio Jalaff pidió cambio de dirección para pasar arresto domiciliario en Pucón y ya incumplió la medida dos veces, según Carabineros","link":"https://www.theclinic.cl/2026/01/02/antonio-jalaff-pidio-cambio-de-direccion-para-pasar-arresto-domiciliario-en-pucon-y-ya-incumplio-la-medida-dos-veces-segun-carabineros/","published_date":"2026-01-02T20:08:57","summary":"Antes de que terminara el año 2025, el empresario Antonio Jalaff, exsocio fundador de Grupo Patio y uno de los nombres centrales del caso Factop, incumplió en dos ocasiones el arresto domiciliario nocturno que le fue impuesto por el 4° Juzgado de Garantía de Santiago.\nThe post Antonio Jalaff pidió cambio de dirección para pasar arresto domiciliario en Pucón y ya incumplió la medida dos veces, según Carabineros appeared first on The Clinic."},{"title":"Sorpresa en el tenis mundial: Venus Williams recibió una wild card y jugará el Australian Open con 45 años","link":"https://www.theclinic.cl/2026/01/02/sorpresa-en-el-tenis-mundial-venus-williams-recibio-una-wild-card-y-jugara-el-australian-open-con-45-anos/","published_date":"2026-01-02T19:50:44","summary":"La siete veces campeona de Grand Slam recibió la última invitación del Australian Open y se convertirá en la jugadora más longeva en disputar el primer major del año. \"He tenido muchísimos recuerdos increíbles allí y estoy agradecida por la oportunidad de regresar a un lugar que ha significado tanto para mi carrera\", expresó Venus Williams. \nThe post Sorpresa en el tenis mundial: Venus Williams recibió una wild card y jugará el Australian Open con 45 años appeared first on The Clinic."},{"title":"Suzuki apuesta por la aventura y la cultura gamer en Tokio 2026","link":"https://www.theclinic.cl/2026/01/02/suzuki-apuesta-por-la-aventura-y-la-cultura-gamer-en-tokio-2026/","published_date":"2026-01-02T19:23:48","summary":"Suzuki adelantó los modelos y prototipos que exhibirá en el Salón del Automóvil de Tokio 2026, con una propuesta centrada en la aventura, la personalización y una inédita colaboración con Monster Hunter.\nThe post Suzuki apuesta por la aventura y la cultura gamer en Tokio 2026 appeared first on The Clinic."},{"title":"Personas realizaron un asado en plena Playa Hornitos y apagaron el carbón en la arena: ingresaron un auto y Armada advierte de “riesgo grave”","link":"https://www.theclinic.cl/2026/01/02/personas-realizaron-un-asado-en-plena-playa-hornitos-y-apagaron-el-carbon-en-la-arena-ingresaron-un-auto-y-armada-advierte-de-riesgo-grave/","published_date":"2026-01-02T19:14:39","summary":"Un video en redes sociales alertó que un grupo de personas realizó un asado en la mitad de la Playa Hornitos en Mejillones, y fueron vistas ahogando el fuego de los carbones en la misma arena. En la Municipalidad y la Capitanía de Puerto tomaron conocimiento del caso, advirtieron que hay sanciones por esto, pero que de momento no se ha hecho una denuncia formal. \nThe post Personas realizaron un asado en plena Playa Hornitos y apagaron el carbón en la arena: ingresaron un auto y Armada advierte de “riesgo grave” appeared first on The Clinic."},{"title":"Incendio en fiesta de Año Nuevo en Suiza: qué originó la tragedia, cómo se pudo prevenir y qué pasa con la normativa chilena","link":"https://www.theclinic.cl/2026/01/02/incendio-en-fiesta-de-ano-nuevo-en-suiza-que-origino-la-tragedia-como-se-pudo-prevenir-y-que-pasa-con-la-normativa-chilena/","published_date":"2026-01-02T19:03:36","summary":"Un incendio durante una fiesta de Año Nuevo en un centro de esquí de Suiza dejó al menos 40 muertos, luego de que chispas de fuegos artificiales portátiles encendieran el techo del recinto. La mayoría de las víctimas quedó atrapada en un sótano y más de 100 heridos debieron ser trasladados incluso a Francia e Italia.\nThe post Incendio en fiesta de Año Nuevo en Suiza: qué originó la tragedia, cómo se pudo prevenir y qué pasa con la normativa chilena appeared first on The Clinic."},{"title":"Dos nuevos beneficios de la reforma de pensiones debutan este mes: revisa quiénes recibirán un monto extra que puede llegar a los $100 mil","link":"https://www.theclinic.cl/2026/01/02/dos-nuevos-beneficios-de-la-reforma-de-pensiones-debutan-este-mes-revisa-quienes-recibiran-un-monto-extra-que-puede-llegar-a-los-100-mil/","published_date":"2026-01-02T19:02:55","summary":"La reforma previsional incorporó dos beneficios de Seguro Social, que a través de un pago mensual permitirán aumentar los montos de las pensiones de quienes ya se encuentran jubilados. \nThe post Dos nuevos beneficios de la reforma de pensiones debutan este mes: revisa quiénes recibirán un monto extra que puede llegar a los $100 mil appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"La programación del fútbol internacional para el primer fin de semana del 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/la-programacion-del-futbol-internacional-para-el-primer-fin-de-semana/2025-12-30/222321.html","published_date":"2026-12-30T22:23:21","summary":"El 2026 arranca la siguiente semana y con ello la acción del fútbol en Europa se mantiene activa. Tras los duelos por Año Nuevo, los partidos en las ligas de Francia, España, Inglaterra, Escocia y la Copa de Africa se mantendrán en disputa durante el primer fin de semana.\nRevisa la agenda del fútbol internacional:\nViernes 2 de enero\nSerie A\n\nCagliari vs. AC Milan, 16:45 horas. Unipol Domus.\n\nLigue 1\n\nToulouse vs. Lens, 16:45 horas. Stadium de Toulouse.\n\nLa Liga\n\nRayo Vallecano vs. Getafe, 17:00 horas. Estadio de Vallecas.\n\n\n\nSábado 3 de enero\nPremier League\n\nAston Villa vs. Nottingham Forest, 09:30 horas. Villa Park.\nBrighton vs. Burnley, 12:00 horas. American Express Stadium.\nWolves vs. West Ham, 12:00 horas. Molineux Stadium.\nBournemouth vs. Arsenal, 14:30 horas. Vitality Stadium.\n\nSerie A\n\nComo vs. Udinese, 08:30 horas. Estadio \"Giuseppe Sinigaglia\".\nGenoa vs. Pisa, 11:00 horas. Estadio \"Luigi Ferraris\".\nSassuolo vs. Parma, 11:00 horas. Mapei Stadium.\nJuventus vs. Lecce, 14:00 horas. Allianz Stadium.\nAtalanta vs. AS Roma, 16:45 horas. Gewiss Stadium.\n\nLa Liga\n\nCelta de Vigo vs. Valencia, 10:00 horas. Estadio de Balaídos.\nOsasuna vs. Athletic Club, 12:15 horas. Estadio El Sadar.\nElche vs. Villarreal, 14:30 horas. Estadio \"Manuel Martínez Valero\".\nEspanyol vs. FC Barcelona, 17:00 horas. Stage Front Stadium.\n\nLigue 1\n\nAS Monaco vs. Lyon, 13:00 horas. Estadio \"Luis II\".\nNiza vs. Estrasburgo, 15:00 horas. Allianz Riviera.\nLille vs. Rennes, 17:05 horas. Estadio \"Pierre-Mauroy\".\n\nCopa Africa\n\nMali vs. Túnez, 16:00 horas. Mohammed V Stadium.\n\nScottish Premiership\n\nCeltic vs. Rangers, 09:30 horas. Celtic Park.\n\nDomingo 4 de enero\nPremier League\n\nLeeds Utd vs. Manchester Utd, 09:30 horas. Elland Road.\nEverton vs. Brentford, 12:00 horas. Goodison Park.\nFulham vs. Liverpool, 12:00 horas. Craven Cottage.\nNewcastle vs. Crystal Palace, 12:00 horas. St. James' Park.\nTottenham vs. Sunderland, 12:00 horas. Tottenham Hotspur Stadium.\nManchester City vs. Chelsea, 14:30 horas. Etihad Stadium.\n\nSerie A\n\nLazio vs. Napoli, 08:30 horas. Estadio Olímpico de Roma.\nFiorentina vs. Cremonese, 11:00 horas. Estadio \"Artemio Franchi\".\nHellas Verona vs. Torino, 14:00 horas. Estadio \"Marcantonio Bentegodi\".\nInter de Milán vs. Bologna, 16:45 horas. Estadio \"Giuseppe Meazza\".\n\nLa Liga\n\nSevilla vs. Levante, 10:00 horas. Estadio \"Ramón Sánchez-Pizjuán\".\nReal Madrid vs. Real Betis, 12:15 horas. Estadio \"Santiago Bernabéu\".\nAlavés vs. Real Oviedo, 14:30 horas. Estadio de Mendizorroza.\nMallorca vs. Girona, 14:30 horas. Estadi Mallorca Son Moix.\nReal Sociedad vs. Atlético de Madrid, 17:00 horas. Reale Arena.\n\nLigue 1\n\nMarsella vs. Nantes, 11:00 horas. Estadio Vélodrome.\nLe Havre vs. Angers, 13:15 horas. Stade Océane.\nBrest vs. Auxerre, 13:15 horas. Estadio \"Francis-Le Blé\".\nPSG vs. Paris FC, 16:45 horas. Estadio \"Parque de los Príncipes\".\n\nCopa Africa\n\nMarruecos vs. Tanzania, 13:00 horas. Stade \"Prince Moulay Abdallah\".\n"},{"title":"Economista: Un buen crecimiento este año dependerá de lo que Kast ponga sobre la mesa","link":"https://www.cooperativa.cl/noticias/economia/crecimiento/economista-un-buen-crecimiento-este-ano-dependera-de-lo-que-kast-ponga/2026-01-02/203808.html","published_date":"2026-01-02T20:38:08","summary":"Rodrigo Montero, decano de la Facultad de Administración y Negocios de la Universidad Autónoma, analizó este viernes en Cooperativa los desafíos de la economía chilena para este 2026, que estará marcado por la administración del nuevo Presidente José Antonio Kast.\nEn entrevista con Lo Que Queda Del Día, el experto aseguró que el foco principal en materia económica debe estar en impulsar el crecimiento y el empleo.\n\"Nosotros tenemos que atacar ahí, en esas dos variables en paralelo. Primero, impulsar el crecimiento tendencial de la economía, que hoy apenas se alza por sobre el 2%\", explicó Montero, que afirmó también que \"la consecuencia directa de cuando uno impulsa el crecimiento en una economía es que el mercado laboral comienza a reaccionar favorablemente\".\nNo obstante, advirtió que \"como el mercado laboral nuestro está tan rezagado, (porque) fue muy golpeado por la pandemia y le ha costado recuperar sus niveles prepandemia, necesitamos -en paralelo a estas medidas procrecimiento- impulsar acciones de política para fomentar, para incentivar la contratación de mano de obra\".\n\"Es decir, necesitamos impulsar la demanda por trabajo, que hoy está bastante alicaída\", puntualizó el académico en Cooperativa.\n \n\n\n\nEl escenario internacional ofrece un \"mercado externo benigno\" y múltiples oportunidades que Chile debe capitalizar, según afirmó Rodrigo Montero. (FOTO: Universidad Autónoma) \n\nPermisología y confianza empresarial\nEl experto indicó que también \"necesitamos una agenda procrecimiento y una agenda proempleo\", pues \"uno no va a crecer más por tener ganas de crecer más o porque pensemos que vamos a crecer más, (sino que) tenemos que hacer acciones concretas\".\nOtro punto para la inversión y el crecimiento que la nueva administración deberá abordar es la permisología. Sobre este punto, Montero destacó que, si bien ha habido avances, \"aún quedan 'cuellos de botella' pendientes\".\nEl desafío es generar \"un clima de confianza y de certidumbre para que las empresas se atrevan a invertir con más fuerza, con más ganas y energía\", evitando que la falta de predictibilidad en los permisos \"dañe gravemente lo que es la confianza empresarial\", enfatizó.\n \n\n\n\nLa materialización de un \"buen año\" con un crecimiento cercano al 3% dependerá directamente de las medidas concretas que la nueva administración ponga sobre la mesa a partir de marzo, dice Montero. (FOTO: ATON)\n\n\"Todo va a depender de lo que la nueva administración ponga sobre la mesa a partir de marzo con nuevas medidas concretas (...) Todos esperamos, sin duda, que podamos anotar un buen año con un crecimiento más cercano al techo del rango del 2 al 3%, pero eso dependerá de nosotros\", aseguró el doctor en economía.\nEscenario externo \"benigno\" y el impulso del cobre\nA favor de la próxima administración de Kast, Montero aseguró que el contexto internacional ofrece un respiro y oportunidades que Chile debe saber aprovechar.\nSegún explicó, el \"mercado externo, la economía internacional, está siendo bastante benigna y nos está dejando muchas oportunidades para que podamos capitalizar el buen momento que estamos viviendo\".\nEn este panorama, el precio del cobre emerge como un factor de gran relevancia. Aunque ya no es el \"sueldo de Chile\" en la misma medida que antaño, debido a la diversificación de la economía, su impacto sigue siendo considerable.\nEl alza sostenida en el valor del metal rojo, que ha roto múltiples récords históricos y superado los 5,7 dólares la libra, se traduce directamente en beneficios para las arcas fiscales.\n \n\n\n\nEl récord en el precio del cobre, que superó los 5,7 dólares la libra, se erige como un \"factor coadyuvante\" crucial para los ingresos fiscales del país, cuyas finanzas públicas muestran fragilidad. (FOTO: ATON)\n\n\"Es un factor que ayuda. Yo diría que es un factor coadyuvante (...) cuando nosotros tenemos precios del cobre más elevados, eso significa más ingresos para el fisco. Primero por la tributación de la minería privada y también a través de Codelco\", aseveró el experto.\nEstos mayores ingresos son especialmente importantes en un contexto donde las finanzas públicas chilenas han mostrado fragilidad, acumulando \"12-15 años con cifras en rojo\".\nEl cobre, por lo tanto, representa \"un empujón para nuestros ingresos fiscales alicaídos y nos podrían dar una ayuda para poder normalizar unas finanzas públicas que no pueden permanecer así por mucho tiempo más, porque en algún momento uno tiene que pagar la cuenta o te ajustas el gasto o bien aumentas tus ingresos\"."},{"title":"Rodrigo Contreras sumó un interesado en Argentina tras su salida de la U","link":"https://www.cooperativa.cl/noticias/deportes/futbol/movidas/rodrigo-contreras-sumo-un-interesado-en-argentina-tras-su-salida-de-la-u/2026-01-02/205428.html","published_date":"2026-01-02T20:54:28","summary":""},{"title":"Zavala se despidió de Coquimbo Unido, pero apuntó que \"la vuelta está cerca\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/zavala-se-despidio-de-coquimbo-unido-pero-apunto-que-la-vuelta-esta/2026-01-02/202326.html","published_date":"2026-01-02T20:23:26","summary":"Con el cambio de año se selló el fin del préstamo de Cristián Zavala en Coquimbo Unido y el jugador dedicó un mensaje de despedida al campeón del fútbol chileno, luego de reintegrarse a la plantilla de Colo Colo.\n\"Querida hinchada pirata. Llegó el momento que nuestros caminos se separan otra vez. Solo tengo palabras de agradecimiento a cada uno de ustedes, por el respeto y cariño que me entregaron a mi y a mi familia\", inició en Instagram.\nEl jugador destacó el nacimiento de su cuarto hijo durante este paso por los aurinegros y agregó: \"Agradezco a la hinchada, compañeros, staff y cuerpo técnico por la confianza que me entregaron cuando estaba en un momento complicado\".\n\"Lograron que me volviera a enamorar del fútbol. Disfruté los 13 partidos que estuve con ustedes y día a día pedía que no terminara esta locura. Los dejo hoy, pero la vuelta está cerca. ¡Muy en alto nuestra bandera! Porque somos el mejor campeón de la historia\", finalizó.\nTras campeonar con los \"piratas\", Zavala debió someterse recientemente a una cirugía por apendicitis que lo tiene en recuperación. El gerente técnico José Daniel Morón ratificó que \"él vuelve a Colo Colo\"."},{"title":"La reflexión familiar de Jordhy Thompson tras Año Nuevo: 2026 está decretado para el éxito","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/la-reflexion-familiar-de-jordhy-thompson-tras-ano-nuevo-2026-esta/2026-01-02/200041.html","published_date":"2026-01-02T20:00:41","summary":"El delantero chileno Jordhy Thompson utilizó sus redes sociales para dejar un emotivo mensaje a su familia tras la llegada del año 2026, en medio de sus vacaciones, ante la larga pausa de la liga rusa.\n\"2025 fue un año maravilloso. Fue la llegada de mi Valentín. no sabes la alegría que siento todos los días al despertar y verte a mi lado me cambiaste la vida por completo prometo luchar todo los días de mi vida para darte lo mejor, mi vida\", escribió en su cuenta de Instagram.\n\"Y también por esta familia hermosa, darte las gracias a ti mi amor @camilaignnacia (Camila Sepúlveda) por permitirme ser papá, tener esa oportunidad tan hermosa que es ser padre y que mi hijo tenga un hermano tan hermoso y bueno como es brunito, mi otro bebé\"\n\"2026 está todo decretado para el éxito\", finalizó el jugador de Orenburg, que volverá a jugar recién el 28 de febrero ante Akron Tolyatti.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Jordhyth_24 (@jordhyth_42)\n\n"},{"title":"Hombre mató a su tío durante celebración del Año Nuevo en Valparaíso","link":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/hombre-mato-a-su-tio-durante-celebracion-del-ano-nuevo-en-valparaiso/2026-01-02/180619.html","published_date":"2026-01-02T18:06:19","summary":"El Juzgado de Garantía de Valparaíso amplió hasta el sábado la detención de un sujeto acusado matar a puñaladas a su tío en una vivienda del sector de Playa Ancha, durante las celebraciones de Año Nuevo.\nDe acuerdo a la información policial, el crimen ocurrió en horas de la madrugada del jueves en un inmueble de calle Rolando Muñoz, donde el imputado, de 26 años, y la víctima, de 52, se encontraban bebiendo alcohol.\nPor conflictos anteriores, el sobrino extrajo un arma blanca y apuñaló en reiteradas oportunidades a su tío en el tórax, lo que le provocó la muerte.\nEl sospechoso fue detenido y la investigación se encuentra a cargo de la Brigada de Homicidios de la PDI.\nCristóbal Fernández, jefe de la BH porteña, señaló que \"al realizarle los exámenes médico-criminalistas (a la víctima), presentaba múltiples heridas cortopenetrantes a nivel torácico\". \nEl tribunal dispuso la audiencia de formalización para el sábado 3 de enero a las 11:00 horas, mientras el joven permanece en la Cárcel de Valparaíso."},{"title":"Francisco Meneghini dirigió su primer entrenamiento como director técnico de Universidad de Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/francisco-meneghini-dirigio-su-primer-entrenamiento-como-director/2026-01-02/200616.html","published_date":"2026-01-02T20:06:16","summary":""},{"title":"Presidente de Chile Rugby y el futuro de Lemoine: Sea la posición que sea, va a seguir aportando","link":"https://www.cooperativa.cl/noticias/deportes/rugby/los-condores/presidente-de-chile-rugby-y-el-futuro-de-lemoine-sea-la-posicion-que/2026-01-02/194232.html","published_date":"2026-01-02T19:42:32","summary":""},{"title":"AC Milan venció con lo justo a Cagliari y dormirá como líder en la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-vencio-con-lo-justo-a-cagliari-y-dormira-como-lider-en-la-serie/2026-01-02/190329.html","published_date":"2026-01-02T19:03:29","summary":""},{"title":"Alianza Lima confirmó la renovación de Paolo Guerrero para la próxima temporada","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/alianza-lima-confirmo-la-renovacion-de-paolo-guerrero-para-la-proxima/2026-01-02/193903.html","published_date":"2026-01-02T19:39:03","summary":"Alianza Lima confirmó este viernes, a través de sus redes sociales, la renovación del delantero Paolo Guerrero, de 42 años, para la próxima temporada.\nEl conjunto peruano publicó diversas imágenes y un video en sus redes sociales para anunciar la renovación del vínculo con el histórico atacante Paolo Guerrero, quien disputó 38 encuentros durante la temporada 2025, anotando 18 goles y repartiendo tres asistencias.\nEl acuerdo será por toda la temporada 2026, el cual será el último año de su carrera profesional, tal como él mismo lo anunció previamente en entrevistas.\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Alianza Lima (@alianzalima)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Alianza Lima (@alianzalima)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Alianza Lima (@alianzalima)\n\n"},{"title":"María Gracia Omegna desata rumores de romance tras pasar Año Nuevo con actor de Mega","link":"https://www.cooperativa.cl/noticias/magazine/personajes/maria-gracia-omegna-desata-rumores-de-romance-tras-pasar-ano-nuevo-con/2026-01-02/180345.html","published_date":"2026-01-02T18:03:45","summary":"La actriz María Gracia Omegna sorprendió a sus seguidores al compartir imágenes junto a su colega Max Salgado, encendiendo rumores de un posible nuevo romance.\nLas publicaciones, difundidas durante la celebración de Año Nuevo, mostraron a los intérpretes cenando a la luz de las velas y un ambiente íntimo, acompañadas de mensajes de buenos deseos para el 2026.\nA esto se sumó un registro compartido por el propio rostro de Mega, quien retrató a la artista y añadió el mensaje: \"Una María Gracia Omegna les desea un feliz 2026\".\nCabe recordar que Omegna mantuvo una relación con Gabriel Urzúa, la que llegó a su fin hace algunos meses. De hecho, el actor confirmó recientemente en el programa \"Fiebre de Baile\" -donde es uno de los participantes- que se encuentra soltero.\nPor su parte, Max Salgado también cerró un ciclo sentimental tras terminar su relación con la actriz Octavia Bernasconi.\nHasta ahora, ninguno ha confirmado públicamente el romance, pero las publicaciones bastaron para instalar el tema y generar conversación en redes sociales.\n\n\n\n"},{"title":"Lucero trabaja en rescindir contrato con Fortaleza para allanar su fichaje por la U","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucero-trabaja-en-rescindir-contrato-con-fortaleza-para-allanar-su/2026-01-02/185856.html","published_date":"2026-01-02T18:58:56","summary":"Universidad de Chile continúa con la búsqueda de centrodelanteros para suplir las tres salidas en ese puesto y Juan Martín Lucero debió iniciar movimientos para destrabar su fichaje desde Brasil.\nComo informamos en Cooperativa Deportes, la idea inicial era un préstamo con repartición entre la U y Fortaleza para hacerse cargo del sueldo del jugador.\nSin embargo, no hubo acuerdo entre ambos clubes y Lucero comenzó a buscar la rescisión de su contrato con el elenco tricolor.\nFortaleza está abierto a dejar ir al exColo Colo mediante aquel mecanismo y el pago que conlleva, debido a su alto salario y el reciente descenso del equipo. Los azules esperan que la situación se resuelva prontamente y harán el esfuerzo para que, en caso de concretarse, Lucero sea el mejor pagado del plantel.\nRespecto a Eduardo Vargas, en el Centro Deportivo Azul están tranquilos y también confían en concretar el retorno de \"Turboman\" en los próximos días, ya que el jugador, la gerencia técnica y la dirigencia están alineados para sellar el fichaje.\nOtro aspecto importante en el mercado azul es Lucas Assadi, que suma sondeos desde el extranejero tras su gran desempeño en el 2025.\nPese al seguimiento sobre el \"10\", la U no ha recibido ofertas formales. Mientras aquello no ocurra, los \"laicos\" mantienen la calma sobre su futuro\nCon una año de contrato vigente, el club apuró conversaciones con Assadi para ver el tema de su sueldo y buscar la renovación, mientras el piso para que salga es superior a los cinco millones de dólares."},{"title":"Asociación Mundial de Boxeo sacó a Jake Paul de su ránking tras derrota ante Anthony Joshua","link":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/asociacion-mundial-de-boxeo-saco-a-jake-paul-de-su-ranking-tras-derrota/2026-01-02/184850.html","published_date":"2026-01-02T18:48:50","summary":"La Asociación Mundial de Boxeo (AMB) sacó de su ranking de peso crucero al youtuber Jake Paul, tras la derrota que sufrió por TKO ante el británico Anthony Joshua el pasado 19 de diciembre.\nLa presencia de Paul en el ranking de las 200 libras había generado muchas críticas entre los aficionados del boxeo, aunque su inclusión fue bastante efímera, quedando fuera de la clasificación de los 15 primeros en el inicio de 2026.\nPaul había ingresado al ranking de los 15 mejores boxeadores peso crucero de la AMB tras la victoria que tuvo en junio ante Julio César Chávez Jr., pero deberá volver a tener victorias en combates oficiales si quiere volver a dicho ranking.\nDel mismo modo, esta decisión aleja a Jake Paul de peleas a corto plazo por el cinturón crucero de la AMB, ya que debe lograr triunfos en peleas oficiales si quiere volver a meterse en el ranking.\nActualmente, el campeón crucero de la AMB es el mexicano Gilberto Ramírez Sánchez."},{"title":"Verificado: Casale está listo para volver a las pistas en el Dakar 2026","link":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/verificado-casale-esta-listo-para-volver-a-las-pistas-en-el-dakar-2026/2026-01-02/183209.html","published_date":"2026-01-02T18:32:09","summary":"Ignacio Casale ya está preparado para iniciar el Dakar 2026 y así volver a las pistas después de dos años sin correr. Luego de arribar a Arabia Saudita, país que recibe la carrera, el piloto nacional cumplió con las verificaciones técnicas y administrativas y también sumó kilómetros de entrenamiento.\nCon este paso, el chileno está cada vez más cerca de iniciar su retorno a la carrera madre del rally cross country, que será a bordo de un Taurus T3 Max del equipo BBR Motorsport en la categoría Challenger.\nTras terminar las verificaciones administrativas y técnicas, Casale dedicó los días previos para testear el auto con el que competirá en esta edición 2026 del Dakar, que comenzará el próximo sábado 03 de enero con el podio de largada y un prólogo de 23 kilómetros cronometrados en la ciudad de Yanbu.\n\"Terminamos el shakedown. Hicimos 200 kilómetros de entrenamiento para probar y acostumbrarnos al auto. Al comienzo estaba un poco frío después de dos años sin carreras, me costó agarrar el ritmo, pero con el pasar de los kilómetros fuimos regulando y me sentí mejor. Estoy contento con el ritmo\", comentó el chileno tras sus primeros kilómetros a bordo del Taurus.\nAdemás, agregó que \"con mi navegante (Cadu Sachs) tuvimos buena química, me sentí cómodo con la navegación, y estamos en general contentos con el auto y el equipo. Creo que podemos hacer una buena carrera. Mañana tenemos el prólogo y estamos súper contentos, queremos salir a correr y disfrutar\".\nLuego del prólogo del sábado, el Dakar contempla un total de 13 etapas con un recorrido por Arabia Saudita de más de 8.000 kilómetros, corriéndose la primera especial el próximo 04 de enero con 305 kilómetros cronometrados."},{"title":"Unión Española e Iquique contrataron a reconocido abogado para su causa legal contra la ANFP","link":"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/union-espanola-e-iquique-contrataron-a-reconocido-abogado-para-su-causa/2026-01-02/182354.html","published_date":"2026-01-02T18:23:54","summary":"Tras recibir el portazo del directorio de la ANFP, Unión Española y Deportes Iquique se hicieron con los servicios de un reconocido abogado para acudir a la justicia ordinaria en su alegato por anular sus descensos debido a las diferencias entre reglamento del órgano rector y las bases de la Liga de Primera 2025.\nSegún La Tercera, los \"hispanos\" encabezados por Jorge Segovia contrataron al abogado Cristóbal Osorio, especialista que ha llevado importantes causas.\nEntre su experiencia destaca el haber sido jefe de gabinete del ministro del Interior, Alvaro Elizalde; evitó la destitución del fiscal Emiliano Arias en 2020 tras ser acusado de mal comportamiento y negligencia; y fue defensor de la exjueza Angela Vivanco en la arista de la Corte Suprema del \"Caso Audios\".\nEl citado medio indicó que los \"Dragones Celestes\" se sumarán a la postura que tome Unión Española junto al abogado, con el análisis para el inicio del litigio legal ya en marcha.\nOsorio se encuentra revisando los detalles del caso sobre los descensos para entregar un informe de factibilidad para llevar la causa, con la idea de presentar un escrito el martes 6 de enero."}]}]}