{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"El optimismo de José Manuel Silva, de LarrainVial: “Veo un crecimiento entre 3% y 3,5%”","link":"http://www.df.cl/senal-df/el-optimismo-de-jose-manuel-silva-de-larrainvial-veo-un-crecimiento","published_date":"2026-01-23T23:00:00","summary":"El director de Inversiones de LarrainVial Asset Management dice que el próximo ministro de Hacienda, Jorge Quiroz, acertó al poner de relieve que el problema de Chile es microeconómico, por lo que confía en que la agenda de desregulación logrará acelerar la actividad. Estima que en la bolsa chilena hay que ser más selectivo y destaca los sectores consumo y bancos."},{"title":"200 millones de personas en alerta: una gran tormenta en EEUU pondrá a prueba las redes eléctricas del país este fin de semana","link":"http://www.df.cl/internacional/economia/200-millones-de-personas-en-alerta-una-gran-tormenta-en-eeuu-pondra-a","published_date":"2026-01-23T21:35:00","summary":"Ya hay más de 3.000 vuelos cancelados y el mercado energético reacciona con alzas."},{"title":"Gremios del Biobío y GORE activan comité para la reconstrucción: \"Ante la emergencia que vivimos, la respuesta del Estado no es suficiente\"","link":"http://www.df.cl/regiones/biobio/economia/gremios-del-biobio-y-gore-activan-comite-para-la-reconstruccion-ante-la","published_date":"2026-01-23T21:25:00","summary":"El gobernador regional, Sergio Giacamán, valoró la articulación de esta mesa público-privada que opera desde el lunes, reconociendo las limitaciones de la capacidad fiscal ante la magnitud del desastre. \"Es necesario convocar a todos\", señaló la autoridad."},{"title":"IPSA se aferra a históricos 11.500 puntos, completa alza semanal sobre 3% y suma importantes flujos en los últimos negocios","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3p2re","published_date":"2026-01-23T21:05:00","summary":"La plaza local ya encadena tres semanas alcistas. Comparables regionales como Brasil lograron ganancias aún mejores en estos cinco días, gracias a la rotación de carteras desde mercados desarrollados. Por ello, Wall Street, Europa y Asia tuvieron retornos negativos desde el viernes pasado."},{"title":"Concejo Municipal de San Javier define alcalde suplente tras 55 días acéfalo en medio de millonaria disputa fiscal con suspendido edil Jorge Silva","link":"http://www.df.cl/regiones/maule/concejo-municipal-de-san-javier-define-alcalde-suplente-tras-55-dias-de","published_date":"2026-01-23T21:00:00","summary":"El organismo municipal debió aplicar el mecanismo de mayoría ciudadana para designar a Luis Alarcón (UDI) tras no lograr consenso interno. La transición ocurre mientras el titular apela a su destitución por supuestas irregularidades en la extracción de áridos que originaron el millonario detrimento patrimonial."},{"title":"Escondida hace urgente llamado al Gobierno por huelga de Finning: “Nuestra compañía lleva cuatro días afectada por un conflicto de terceros\"","link":"http://www.df.cl/regiones/antofagasta/empresas/escondida-hace-llamado-al-gobierno-para-que-intervenga-por-huelga-de","published_date":"2026-01-23T21:00:00","summary":"La paralización del Sindicato Nacional Nº2 de Finning abre un foco de riesgo para la cadena operativa de la gran minería, al tensionar el abastecimiento de repuestos críticos y mantenimiento de sus clientes. \"Los bloqueos en la ruta han generado intermitencias en el tránsito vehicular desde y hacia nuestra faena, con retrasos en los cambios de turno, afectados a miles de trabajadores\", lamentó un alto ejecutivo de Escondida."},{"title":"Diputado Jaime Sáez (FA): “El Presidente Boric tiene el liderazgo más importante de la izquierda en Chile y tendrá que tener la sabiduría para saber cómo ejercerlo”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-jaime-saez-fa-el-presidente-gabriel-boric-tiene-el-liderazgo","published_date":"2026-01-23T21:00:00","summary":"El legislador desdramatiza las disputas al interior de la coalición oficialista, asegurando que, “al final del día, tenemos que juntarnos, porque nos necesitamos; eso quedó evidenciado durante este Gobierno”."},{"title":"Kast afina últimos detalles de gira a Centroamérica y ficha a ejecutivo de Colbún como su principal asesor legal","link":"http://www.df.cl/economia-y-politica/politica/kast-afina-ultimos-detalles-de-gira-a-centroamerica-y-ficha-a-ejecutivo-de","published_date":"2026-01-23T20:40:00","summary":"El Presidente electo tendrá su cuarta salida internacional, en la que visitará República Dominicana, El Salvador y Panamá, acompañado por parte de su gabinete presentado el pasado martes. Además, estará presente en el anuncio de las subsecretarías el próximo viernes."},{"title":"Juan Manuel Santa Cruz, la carta que corre con ventaja para la estratégica embajada de Chile ante la OCDE","link":"http://www.df.cl/economia-y-politica/politica/juan-manuel-santa-cruz-la-carta-que-corre-con-ventaja-para-la-estrategica","published_date":"2026-01-23T20:10:00","summary":"El presidente de Evópoli y exdirector del Sence arribaría a la repartición diplomática en París, con un fuerte énfasis en lo económico."},{"title":"AES desiste de su polémico megaproyecto de hidrógeno y amoníaco verde por US$ 10 mil millones","link":"http://www.df.cl/empresas/energia/aes-decide-desistir-de-su-polemico-megaproyecto-de-producir-hidrogeno-y","published_date":"2026-01-23T19:59:00","summary":"La compañía indicó que la decisión de no desarrollar el INNA se da porque se enfocará en el crecimiento de su portafolio renovable y de almacenamiento de energía. El Presidente electo, José Antonio Kast, también se había opuesto a la iniciativa."},{"title":"SEA Antofagasta admite a trámite proyecto de US$ 50 millones para ampliar terminal de Terquim en Mejillones","link":"http://www.df.cl/regiones/antofagasta/sea-antofagasta-admite-a-tramite-proyecto-de-us-50-millones-para-ampliar","published_date":"2026-01-23T19:55:00","summary":"El proyecto es impulsado por la filial chilena de Odfjell Terminals y contempla la ampliación de las actividades asociadas al manejo de combustibles líquidos derivados del petróleo y ácido sulfúrico, además de la incorporación de la transferencia de amoníaco verde."},{"title":"SMA aplica multa de $ 675 millones a minera Centinela tras constatar incumplimientos ambientales","link":"http://www.df.cl/empresas/mineria/sma-aplica-multa-a-la-empresa-minera-centinela-tras-constatar","published_date":"2026-01-23T19:40:00","summary":"La sanción, equivalente a 809 UTA, se originó por incumplimientos en el monitoreo de recursos hídricos en la operación El Tesoro, detectados tras fiscalizaciones realizadas entre 2019 y 2020 por la Superintendencia del Medio Ambiente."},{"title":"Dólar cierra bajo $ 870 y registra su mayor caída semanal desde abril de 2025 por desarme de posiciones extranjeras contra el peso","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyiop3re","published_date":"2026-01-23T19:06:00","summary":"El tipo de cambio perdió casi $ 20 en estos cinco días. Solo el miércoles la posición neta de los no residentes cambió en US$ 1.000 millones a favor del peso, por lo que quedó en unos US$ 7.100 millones todavía contra la moneda local, pero cada vez más lejos de los US$ 9.600 millones alcanzados a mitad de mes."},{"title":"Bethia vuelve a vender acciones de Falabella por cerca de US$ 90 millones y entrega 1% de su participación en menos de una semana","link":"http://www.df.cl/mercados/bolsa-monedas/bethia-vuelve-a-vender-acciones-de-falabella-por-cerca-de-us-90-millones-y","published_date":"2026-01-23T18:46:00","summary":"Si bien el ritmo de venta llama la atención, la inclinación es conocida. Los Heller no tardaron en salir a vender también un 0,5% de Falabella en julio del año pasado, poco después de que expiró el pacto de accionistas compartido con otras ramas de la familia Solari y el clan Del Río."},{"title":"Mark Rutte, el principal confidente de Trump en Europa","link":"http://www.df.cl/internacional/ft/mark-rutte-el-principal-confidente-de-trump-en-europa","published_date":"2026-01-23T18:10:00","summary":"Rutte consolida su perfil como el negociador europeo más eficaz ante el Presidente de EEUU, apoyado en vínculos personales, pragmatismo y una dosis calculada de elogios."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-who7h","published_date":"2026-01-23T18:08:00","summary":"Hermanas Luksic compran histórica cerámica en Sevilla + Bolsa chilena vuelve a subir + Dólar a la baja"},{"title":"Bolsa chilena deja atrás el prolongado castigo y cotiza un 12% más “cara” que su historia","link":"http://www.df.cl/senal-df/bolsa-chilena-deja-atras-el-prolongado-castigo-y-cotiza-un-12-mas-cara","published_date":"2026-01-23T18:00:00","summary":"La euforia por las acciones locales borró los descuentos que caracterizaron los últimos años del mercado. Ahora, el argumento que esgrimen los analistas para exponerse al IPSA es un crecimiento de utilidades impulsado por el próximo gobierno."},{"title":"La Dipres que espera a José Pablo Gómez y los desafíos que enfrentará","link":"http://www.df.cl/senal-df/factor-economico/la-dipres-que-espera-a-jose-pablo-gomez-y-los-desafios-que-enfrentara","published_date":"2026-01-23T18:00:00","summary":"La situación fiscal sería peor que la prevista hasta ahora, con nuevas sobreestimaciones de ingresos, a lo que se suman las mayores presiones de gasto por el reajuste del sector público y la reconstrucción de los incendios. En contrapartida, el precio del cobre y el mayor crecimiento darían un alivio."},{"title":"Incendios, gabinete de Kast, Davos y Falabella marcaron la pauta","link":"http://www.df.cl/senal-df/doble-shot/incendios-gabinete-de-kast-davos-y-falabella-marcaron-la-pauta","published_date":"2026-01-23T18:00:00","summary":""},{"title":"Congreso despacha reajuste fiscal tensionado por presiones","link":"http://www.df.cl/senal-df/la-minuta/congreso-despacha-reajuste-fiscal-tensionado-por-presiones","published_date":"2026-01-23T18:00:00","summary":"En ambas cámaras, la oposición desplegó con éxito su estrategia para impedir el avance de la llamada \"Ley de Amarre\"."},{"title":"El momento estelar de Los Andes Copper pese al “impasse” ministerial","link":"http://www.df.cl/senal-df/el-deal/el-momento-estelar-de-los-andes-copper-pese-al-impasse-ministerial","published_date":"2026-01-23T18:00:00","summary":"Más allá del frustrado nombramiento de su CEO en el Ministerio de Minería, las acciones de la firma canadiense junior anotan un alza del 78% en lo que va del año."},{"title":"El legado financiero de “Pancho” Pérez Mackenna en Quiñenco","link":"http://www.df.cl/senal-df/el-legado-financiero-de-pancho-perez-mackenna-en-quinenco","published_date":"2026-01-23T18:00:00","summary":"Durante los casi 28 años dirigiendo el holding controlado por la familia Luksic, la firma repartió US$ 5.690 millones en dividendos, aumentó en nueve veces su tamaño y superó con amplia ventaja el desempeño de la bolsa chilena."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/4-datos-clave-para-invertir-en-la-semana-40","published_date":"2026-01-23T18:00:00","summary":"Información proporcionada por Mauro Villalón, Subgerente de Portfolio Solutions de Itaú"},{"title":"El primer veredicto en las redes sociales al futuro gabinete de Kast","link":"http://www.df.cl/senal-df/el-primer-veredicto-en-las-redes-sociales-al-futuro-gabinete-de-kast","published_date":"2026-01-23T18:00:00","summary":"En un zoom a las reacciones en las plataformas durante las primeras 24 horas tras el anuncio, Jaime Campos lideró por lejos las menciones luego de sus declaraciones, mientras Ximena Rincón y Judith Marín se situaron en segundo y tercer lugar, a partir de sus respectivas polémicas."},{"title":"El retail vuelve a invertir fuerte: cómo y en qué están apostando las cadenas","link":"http://www.df.cl/senal-df/el-deal/el-retail-vuelve-a-invertir-fuerte-como-y-en-que-estan-apostando-las","published_date":"2026-01-23T18:00:00","summary":"El aumento de los desembolsos refleja un cambio de ánimo en la industria y se traduce en modernización de tiendas, inversión en tecnología y mejoras en la experiencia del consumidor, configurando un nuevo ciclo de crecimiento para el retail chileno."},{"title":"Los 10 eventos financieros que el mercado no ha incorporado en sus precios","link":"http://www.df.cl/senal-df/los-10-eventos-financieros-que-el-mercado-no-ha-incorporado-en-sus-precios","published_date":"2026-01-23T18:00:00","summary":"Un informe de Bank of America advierte un mayor crecimiento en EEUU que el proyectado por el consenso, el surgimiento del yuan chino, la debilidad de las Siete Magníficas y que Inglaterra ganará la Copa Mundial de Fútbol."},{"title":"Las 3 lecciones que nos dejó Davos","link":"http://www.df.cl/senal-df/factor-economico/las-3-lecciones-que-nos-dejo-davos","published_date":"2026-01-23T18:00:00","summary":"La ruptura del orden internacional y el dominio de un EEUU capaz de atacar a sus aliados se imponen como la nueva realidad en la que empresas y gobierno deben navegar."},{"title":"La Bolsa de Nueva York desarrolla una plataforma de valores tokenizados","link":"http://www.df.cl/senal-df/criptomania/la-bolsa-de-nueva-york-desarrolla-una-plataforma-de-valores-tokenizados","published_date":"2026-01-23T18:00:00","summary":"La plataforma, pendiente aún de las autorizaciones, facilitará la negociación 24 horas al día en los 7 días a la semana, de acciones y ETF cotizados en EEUU."},{"title":"La plata bate récord sobre la marca de US$ 100 la onza, mientras el oro se acerca a los US$ 5.000","link":"http://www.df.cl/mercados/commodities/la-plata-bate-record-sobre-la-marca-de-us-100-la-onza-mientras-el-oro-se","published_date":"2026-01-23T17:58:00","summary":"La plata se ha valorizado más de un 200% en el último año, impulsado también por los continuos problemas para aumentar la refinación del metal y la persistente escasez de oferta en el mercado."},{"title":"Comandante de bomberos de Lirquén: “Por dentro me podía estar muriendo de miedo, pero no lo tenía que mostrar”","link":"http://www.df.cl/df-mas/lecciones-de-vida/comandante-de-bomberos-de-lirquen-por-dentro-me-podia-estar-muriendo-de","published_date":"2026-01-23T17:50:00","summary":"Durante más de 15 horas, Danilo Sanhueza, el 2º Comandante de la Tercera Compañía de Bomberos de Penco, estuvo al frente del combate contra el incendio que arrasó Lirquén. Vio a su propia hija quedar atrapada de una población en llamas de la que apenas pudo salir con vida. Aquí su testimonio de la catástrofe."},{"title":"Operadoras bloquean nuevo concurso 5G hasta definir límites de espectro","link":"http://www.df.cl/senal-df/datos-de-sobremesa/operadoras-bloquean-nuevo-concurso-5g-hasta-definir-limites-de-espectro","published_date":"2026-01-23T17:45:00","summary":"Entel, ClaroVTR, Movistar y WOM coinciden en que, con los niveles actuales de espectro, no pueden aprovechar todo el potencial de la red."},{"title":"Dueños de Supermercado Diez llevan conflicto con Metro a la Corte Suprema","link":"http://www.df.cl/senal-df/datos-de-sobremesa/duenos-de-supermercado-diez-llevan-conflicto-con-metro-a-la-corte-suprema","published_date":"2026-01-23T17:40:00","summary":"La familia Diez Abusleme acusó una “ocupación ilegal” de terrenos durante las obras de la Línea 7 en la avenida Vitacura."},{"title":"Clínica Universidad de los Andes da el vamos a su mayor proyecto de expansión","link":"http://www.df.cl/senal-df/el-deal/clinica-universidad-de-los-andes-da-el-vamos-a-su-mayor-proyecto-de","published_date":"2026-01-23T17:40:00","summary":"En plena construcción, el nuevo edificio por US$ 60 millones -que entrará en operación en el segundo semestre del próximo año- es clave para descomprimir la infraestructura actual, al límite de su capacidad, y retomar el ritmo de actividad con incrementos de dos dígitos que mantuvo en los últimos años."},{"title":"Tricel confirma a diputado electo del PDG en el distrito 17 y descarta al UDI Felipe Donoso","link":"http://www.df.cl/economia-y-politica/congreso/tricel-confirma-a-diputado-electo-del-pdg-en-el-distrito-17-es-desmedro-del","published_date":"2026-01-23T17:17:00","summary":"Guillermo Valdés Carmona será finalmente quien represente a la zona en la Cámara de Diputados."},{"title":"Cuáles son los colegios con más alumnos seleccionados para entrar a la PUC este 2026","link":"http://www.df.cl/df-mas/coffee-break/cuales-son-los-colegios-con-mas-alumnos-seleccionados-para-entrar-a-la-puc","published_date":"2026-01-23T17:00:00","summary":"Con sedes en Casa Central, Lo Contador, San Joaquín, Campus Oriente y en Villarrica; la Pontificia Universidad Católica (PUC) recibirá a 6.536 nuevos alumnos este año."},{"title":"Hermanas Paola y Gabriela Luksic compran histórica productora de cerámica en Sevilla","link":"http://www.df.cl/empresas/industria/hermanas-paola-y-gabriela-luksic-compran-historica-productora-de-ceramica","published_date":"2026-01-23T16:30:00","summary":"La operación se dio en el contexto del proceso de liquidación de La Cartuja Pickman, en el cual las empresarias chilenas se quedaron con la compañía junto a un socio."},{"title":"Cinco acciones que entusiasman en la temporada de resultados corporativos","link":"http://www.df.cl/senal-df/5-acciones-que-entusiasman-en-la-temporada-de-resultados-corporativos","published_date":"2026-01-23T15:53:00","summary":"El año pasado habría cerrado con buenas noticias para las compañías abiertas en bolsa y el mercado prevé que algunas ligadas a transporte, electricidad, consumo y retail podrían destacar entre sus pares."},{"title":"Nicole Brunser: joyería chilena rumbo al New York Fashion Week","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/nicole-brunser-joyeria-chilena-rumbo-al-new-york-fashion-week","published_date":"2026-01-23T15:12:00","summary":"En febrero, la diseñadora nacional presentará sus joyas en la Semana de la Moda de Nueva York, tras ser seleccionada por una plataforma internacional de diseñadores emergentes. Con una trayectoria de más de 20 años y una carrera construida lejos de los circuitos tradicionales, su trabajo –reconocible por el uso del color, las formas orgánicas y una factura artesanal rigurosa– llegará a la pasarela neoyorquina luego de un proceso marcado por el silencio y la incredulidad."},{"title":"¿La revancha de las small cap?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/la-revancha-de-las-small-cap","published_date":"2026-01-23T15:07:00","summary":"Son la sorpresa de 2026. El Russell 2000, el índice que mide a las empresas pequeñas de EEUU, ha subido cerca de 7% en los primeros días de este año. ¿Qué está movilizando este rally y por qué las “micro” están acaparando la atención de los grandes de Wall Street?"},{"title":"Las firmas de capital privado que financian a las películas nominadas al Óscar 2026","link":"http://www.df.cl/empresas/industria/las-firmas-de-capital-privado-que-financian-a-las-peliculas-nominadas-al","published_date":"2026-01-23T15:05:00","summary":"A semanas de la realización del evento, fondos como Domain Capital, Stripes e IPR.VC, aparecen como cofinanciadores y dueños de distribuidoras a cargo de la producción de éxitos de taquilla."},{"title":"En la cancha de Jerome Powell","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/en-la-cancha-de-jerome-powell","published_date":"2026-01-23T14:50:00","summary":"La reunión de la Reserva Federal y los resultados de grandes tecnológicas marcarán la semana."},{"title":"Xala, el hotel mexicano de lujo diseñado por arquitectos chilenos y donde participa Richard Gere","link":"http://www.df.cl/capital/cultura/xala-el-hotel-mexicano-de-lujo-disenado-por-arquitectos-chilenos-y-donde","published_date":"2026-01-23T14:44:00","summary":"Combeau Murtagh es la oficina de arquitectura a cargo del hotel que se construye en la costa del Pacífico mexicano. Six Senses Xala tiene al actor estadounidense como embajador y se suma a la tendencia de reinventar el lujo a pie pelado. Aquí la historia en construcción."},{"title":"Coordinador Eléctrico define la empresa que realizará auditoría a las instalaciones de Transelec por error que implicó sobrecobros en las cuentas de la luz","link":"http://www.df.cl/empresas/energia/coordinador-electrico-define-la-empresa-que-realizara-auditoria-a-las","published_date":"2026-01-23T14:30:00","summary":"En el segundo llamado de licitación, tras contar con siete oferentes, el organismo adjudicó el contrato a la empresa Ingenieros Emetres S.A. (IM3). Trabajo demoraría alrededor de cinco meses."},{"title":"Los abogados y estudios que lideraron las operaciones corporativas en Chile en 2025","link":"http://www.df.cl/senal-df/el-deal/los-abogados-y-estudios-que-lideraron-las-operaciones-corporativas-en-chile","published_date":"2026-01-23T14:26:00","summary":"El mercado de fusiones y adquisiciones local cerró el año pasado con una alta concentración en los estudios de abogados que participaron asesorando los grandes deals. De acuerdo con el ranking anual de la plataforma internacional TTR Data, Carey lideró tanto en valor total de las operaciones como en el nivel de actividad en el año."},{"title":"Críticas mezquinas","link":"http://www.df.cl/opinion/cartas/criticas-mezquinas","published_date":"2026-01-23T14:23:00","summary":""},{"title":"El costo de no coordinar","link":"http://www.df.cl/opinion/cartas/el-costo-de-no-coordinar","published_date":"2026-01-23T14:22:00","summary":""},{"title":"El rol de las empresas en tiempos de emergencia","link":"http://www.df.cl/opinion/cartas/el-rol-de-las-empresas-en-tiempos-de-emergencia","published_date":"2026-01-23T14:17:00","summary":""},{"title":"El oro marca nuevo récord y se acerca a los US$ 5.000 por onza en medio de la debilidad del dólar","link":"http://www.df.cl/mercados/commodities/el-oro-marca-nuevo-record-y-se-acerca-a-los-us-5-000-por-onza-en-medio-de","published_date":"2026-01-23T14:00:00","summary":"Los riesgos geopolíticos y las dudas sobre la independencia de la Reserva Federal impulsaron al oro a nuevos máximos, mientras el mercado refuerza su apuesta por activos refugio."},{"title":"FES: entrando al área chica","link":"http://www.df.cl/opinion/columnistas/fes-entrando-al-area-chica","published_date":"2026-01-23T13:55:00","summary":"SANTIAGO MONTIEL"},{"title":"Fondos generacionales: cross check y reportar","link":"http://www.df.cl/fondos-generacionales-cross-check-y-reportar","published_date":"2026-01-23T13:50:00","summary":"JORGE SELAIVE"}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La impactante magnitud de los incendios forestales del sur del país: hectáreas quemadas cubrirían gran parte de Santiago","link":"https://www.theclinic.cl/2026/01/23/la-impactante-magnitud-de-los-incendios-forestales-del-sur-del-pais-hectareas-quemadas-cubririan-gran-parte-de-santiago/","published_date":"2026-01-24T00:00:00","summary":"En el contexto de los incendios forestales, expertos calculan y comparan la cantidad de comunas de la región Metropolitana equivalentes a las hectáreas consumidas por los incendios en la zona centro sur del país.\nThe post La impactante magnitud de los incendios forestales del sur del país: hectáreas quemadas cubrirían gran parte de Santiago appeared first on The Clinic."},{"title":"“La izquierda no puede darse el lujo de pelear consigo misma”: La crítica de los diputados PS tras decisión del Socialismo Democrático de conformar dos oposiciones","link":"https://www.theclinic.cl/2026/01/23/la-izquierda-no-puede-darse-el-lujo-de-pelear-consigo-misma-la-critica-de-diputados-del-ps-tras-decision-del-socialismo-democratico-de-conformar-dos-oposiciones/","published_date":"2026-01-23T22:24:09","summary":"Diputados del PS criticaron la decisión del Socialismo Democrático de conformar dos oposiciones y acusaron falta de consulta interna. Desde el partido apuntan a que la definición —que deja fuera al PC y al FA— sorprendió y generó molestia.\nThe post “La izquierda no puede darse el lujo de pelear consigo misma”: La crítica de los diputados PS tras decisión del Socialismo Democrático de conformar dos oposiciones  appeared first on The Clinic."},{"title":"AES Andes desiste del polémico proyecto INNA en el norte: “No cuestiona el valor ni el potencial del desarrollo de la industria del hidrógeno verde para Chile”","link":"https://www.theclinic.cl/2026/01/23/aes-andes-desiste-del-polemico-proyecto-inna-en-el-norte-no-cuestiona-el-valor-ni-el-potencial-del-desarrollo-de-la-industria-del-hidrogeno-verde-para-chile/","published_date":"2026-01-23T21:53:21","summary":"AES Andes anunció que desistió de ejecutar el proyecto INNA, iniciativa que se emplazaría a 10 kilómetros de los observatorios Paranal y Armazones. La empresa afirmó que la decisión responde a priorizar proyectos renovables y de almacenamiento de energía, y recalcó que no pone en duda el potencial del hidrógeno verde para Chile.\nThe post AES Andes desiste del polémico proyecto INNA en el norte: “No cuestiona el valor ni el potencial del desarrollo de la industria del hidrógeno verde para Chile” appeared first on The Clinic."},{"title":"El vídeo clave que permitió la detención del principal sospechoso de iniciar los megaincendios que han dejado 21 fallecidos en el sur del país","link":"https://www.theclinic.cl/2026/01/23/el-video-clave-que-permitio-la-detencion-del-principal-sospechoso-de-iniciar-los-megaincendios-que-han-dejado-21-fallecidos-en-el-sur-del-pais/","published_date":"2026-01-23T21:25:52","summary":"Las imágenes mostrarían el inicio de un foco cercano a la vivienda del imputado, presuntamente provocado por una cocina a leña en mal estado, y su posterior propagación hacia el bosque a través de pavesas. Con estos nuevos antecedentes, el Juzgado de Garantía amplió la detención del acusado hasta el próximo lunes, mientras se completan diligencias pendientes.\nThe post El vídeo clave que permitió la detención del principal sospechoso de iniciar los megaincendios que han dejado 21 fallecidos en el sur del país appeared first on The Clinic."},{"title":"El giro digital de Mega: se suma a la tendencia de las teleseries verticales y anuncia a Mario Horton, Juanita Ringeling y Antonia Santa María como su primer elenco","link":"https://www.theclinic.cl/2026/01/23/el-giro-digital-de-mega-se-suma-a-la-tendencia-de-las-teleseries-verticales-y-anuncia-a-mario-horton-juanita-ringeling-y-antonia-santa-maria-como-su-primer-elenco/","published_date":"2026-01-23T21:13:08","summary":"Mega irrumpe en el formato de teleseries verticales con Megashorts, una nueva apuesta de ficción digital creada por el Área Dramática del canal, que busca expandir su sello narrativo a plataformas y audiencias más allá de la televisión abierta.\nThe post El giro digital de Mega: se suma a la tendencia de las teleseries verticales y anuncia a Mario Horton, Juanita Ringeling y Antonia Santa María como su primer elenco appeared first on The Clinic."},{"title":"El artista visual Carlos Altamirano recibe el Premio Plagio a la creatividad artística 2025","link":"https://www.theclinic.cl/2026/01/23/carlos-altamirano-premio-plagio-2025/","published_date":"2026-01-23T21:12:06","summary":"El creador chileno, ícono de la escena de avanzada en los años 70, fue distinguido con el galardón que la Fundación Plagio entrega por tercer año\nconsecutivo, reconociendo su trayectoria fundamental en la escena artística\nnacional y su exploración crítica de la historia del arte nacional.  El Premio Plagio a la Creatividad Artística se otorga con el fin de reconocer a creadoras y creadores chilenos de carreras destacadas y con más de 30 años\nde trayectoria, que hayan generado una transformación creativa desde la\nliteratura y las artes visuales. Junto al ganador, también fueron reconocidos los escritores Pía Barros, José\nÁngel Cuevas, Carlos Cociña y la artista visual Virginia Errázuriz. Como parte\nde esta distinción, la Fundación Plagio ha organizado para ellos un ciclo de\nencuentros gratuitos que se llevarán a cabo durante mayo y junio en la\nUniversidad Diego Portales.\nThe post El artista visual Carlos Altamirano recibe el Premio Plagio a la creatividad artística 2025 appeared first on The Clinic."},{"title":"“Ojo con esto, porque les puede costar caro”: Influencer chilena usó Ozempic sin receta para bajar de peso y fue hospitalizada por pancreatitis aguda","link":"https://www.theclinic.cl/2026/01/23/ojo-con-esto-porque-les-puede-costar-caro-influencer-chilena-uso-ozempic-sin-receta-para-bajar-de-peso-y-fue-hospitalizada-por-pancreatitis-aguda/","published_date":"2026-01-23T21:06:07","summary":"\"El uso indiscriminado o el uso sin supervisión médica puede traer problemas complejos como lo que me pasó a mí hoy día\", relató la creadora de contenido, Pao Pinto. Ozempic, un medicamento para tratar la diabetes y la obesidad, se ha hecho popular en Chile y el mundo durante el último tiempo por su uso indiscriminado para bajar de peso. \nThe post “Ojo con esto, porque les puede costar caro”: Influencer chilena usó Ozempic sin receta para bajar de peso y fue hospitalizada por pancreatitis aguda appeared first on The Clinic."},{"title":"MG ZS Hybrid+ inicia una nueva etapa para la oferta híbrida de la marca en Chile","link":"https://www.theclinic.cl/2026/01/23/mg-zs-hybrid-en-chile/","published_date":"2026-01-23T21:00:00","summary":"MG refuerza su presencia en el segmento de los SUV electrificados con el lanzamiento en Chile del ZS Hybrid+, un modelo que combina eficiencia urbana, tecnología híbrida auto-recargable y un posicionamiento enfocado en la movilidad accesible.\nThe post MG ZS Hybrid+ inicia una nueva etapa para la oferta híbrida de la marca en Chile appeared first on The Clinic."},{"title":"“Es importante fortalecer la resiliencia de los niños frente a adultos criminales que intentan reclutarlos”: Yannik Van den Brink, profesor de Derecho Penal de la U. de Ámsterdam","link":"https://www.theclinic.cl/2026/01/23/es-importante-fortalecer-la-resiliencia-de-los-ninos-frente-a-adultos-criminales-que-intentan-reclutarlos-yannik-van-den-brink-profesor-de-derecho-penal-de-la-u-de-amsterdam/","published_date":"2026-01-23T20:55:43","summary":"De visita en Chile para participar en un seminario organizado por la Defensoría de la Niñez y UNICEF, el académico neerlandes Yannik Van den Brink, especialista en justicia juvenil, plantea que los sistemas penales llegan tarde, y que la verdadera inversión debe hacerse en la infancia. \nThe post “Es importante fortalecer la resiliencia de los niños frente a adultos criminales que intentan reclutarlos”: Yannik Van den Brink, profesor de Derecho Penal de la U. de Ámsterdam appeared first on The Clinic."},{"title":"Una madre artista, el emprendimiento de Emporio La Rosa y su paso por Mega y La Red: los lazos con la cultura del nuevo ministro Francisco Undurraga","link":"https://www.theclinic.cl/2026/01/23/francisco-undurraga-ministro-culturas-jose-antonio-kast/","published_date":"2026-01-23T20:41:25","summary":"El ex diputado y ex militante de Evópoli Francisco Undurraga fue ratificado como próximo ministro de las Culturas, las Artes y el Patrimonio en el gobierno de José Antonio Kast. Su designación reabrió antiguas polémicas por sus críticas al hoy presidente electo y plantea interrogantes sobre el rumbo de la política cultural tras el gobierno de Gabriel Boric.\nThe post Una madre artista, el emprendimiento de Emporio La Rosa y su paso por Mega y La Red: los lazos con la cultura del nuevo ministro Francisco Undurraga appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"¿Cuándo y dónde ver a Universidad de Chile ante Universitario en la Noche Crema?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-a-universidad-de-chile-ante-universitario-en-la/2026-01-23/212020.html","published_date":"2026-01-23T21:20:20","summary":"Universidad de Chile se medirá ante Universitario este sábado en el Estadio Monumental por la Noche Crema, en su unico amistoso de pretemporada, tras ser suspendido su duelo ante Racing por los incendios forestales.\nEl nuevo técnico azul, Francisco Meneghini tendrá su primer desafío con público, ya que viene de vencer 3-1 a Santiago Wanderers, disputado a puertas cerrada en el CDA.\nEl encuentro está pactado para las 22:45 horas (01:45 GMT) de este sábado 24 de enero y no contará con transmisión oficial para nuestro país, ya que solo será transmitido a través del canal de Youtube de Universitario, con un valor de 4.200 pesos chileno.\nSin embargo, podrás todos los detalles en la cobertura online del Marcador Virtual de Cooperativa.cl. "},{"title":"Universidad de Chile tendrá su único apronte ante Universitario en la “Noche Crema”","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tendra-su-unico-apronte-ante-universitario-en-la/2026-01-23/205028.html","published_date":"2026-01-23T20:50:28","summary":"Las expectativas para la temporada en Universidad de Chile serán medidas este sábado, ya que el equipo tendrá su único apronte antes del inicio de la temporada, visitando a Universitario en la denominada \"Noche Crema\" de Perú, la cual se jugará a las 22:45 horas (01:45 GMT) en el Monumental de Lima. \nSi bien los \"azules\" tuvieron la posibilidad de tener su desafío hace una semana, los voraces incendios forestales en las regiones del Biobío y Ñuble obligaron a la suspensión de su cotejo frente a Racing Club en el \"Ester Roa\" de Concepción.\nCon muchas caras nuevas, el entrenador Francisco Meneghini dará su primera formación con: Cristopher Toselli; Fabián Hormazábal, Franco Calderón, Matías Zaldivia, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Javier Altamirano; Lucas Assadi, Eduardo Vargas y Octavio Rivero.\n\n[FOTOS] La formación de U. de Chile para enfrentar a Universitario de Perú en la \"Noche Crema\" #Cooperativa90 https://t.co/r5fkQxNlAn pic.twitter.com/NLw2TW8H4V\n— Cooperativa (@Cooperativa) January 23, 2026\nPor su parte, el elenco adiestrado por Javier Rabanal viene con más encuentros en el cuerpo luego de protagonizar algunos partidos con elencos de su propio país. En ellos, cayó por la mínima ante Sport Boys, venció a Melgar 3-1 y volvió a ceder por la diferencia única ante el propio Melgar.\nSegún medios como El Líbero, la posible alineación de los anfitriones será con: Diego Romero; Caín Fara, Anderson Santamaría, Matías Di Benedetto, Jesús Castillo, Horacio Calcaterra, Jairo Concha, Hugo Ancajima, José Carabalí, Edison Flores y Álex Valera.\nTodos los detalles de este partido podrás seguirlas a través del Marcador Virtual de Cooperativa.cl en conjunto a la transmisión de Cooperativa Deportes."},{"title":"Experto: La desigualdad conduce a niños vulnerables a la detención juvenil","link":"https://www.cooperativa.cl/noticias/pais/judicial/experto-la-desigualdad-conduce-a-ninos-vulnerables-a-la-detencion/2026-01-23/195741.html","published_date":"2026-01-23T19:57:41","summary":""},{"title":"[VIDEO] Luciano Cabral marcó un golazo para Independiente ante Estudiantes de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-luciano-cabral-marco-un-golazo-para-independiente-ante/2026-01-23/205728.html","published_date":"2026-01-23T20:57:28","summary":"El volante nacional Luciano Cabral fue el encargado de abrir la cuenta en favor de Independiente durante el partido ante Estudiantes de La Plata, por la primera fecha del Torneo Apertura. Con asistencia de Gabriel Ávalos, el chileno puso el 1-0 a los 45' en Avellaneda. \n\n⚽️ GOL de Luciano Cabral para el 1-0 de Independiente sobre Estudiantes.\n\n\nGran entrada del chileno quien no había tenido muchas posibilidades este 1T, pero logró abrir el marcador tras un gran pivoteo de Ávalos.\n\npic.twitter.com/GPo7hniOdy\n— Diego🥷 (@DiegoConstanzo) January 23, 2026"},{"title":"Activistas mexicanos llamaron a boicotear el Mundial del \"despojo\" y la \"gentrificación\"","link":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/activistas-mexicanos-llamaron-a-boicotear-el-mundial-del-despojo-y-la/2026-01-23/204611.html","published_date":"2026-01-23T20:46:11","summary":"Distintos colectivos en favor del derecho a la vivienda defendieron este viernes hacer un boicot en México al Mundial de Fútbol de este año, al asegurar que el evento deportivo permitirá acelerar la \"gentrificación\" y \"despojo\" a comunidades locales en la Ciudad de México.\nEn una rueda de prensa, organizaciones como Obrera Ciudad de México o la Asamblea Interuniversitaria y Popular en Solidaridad con Palestina (AIPSP) subrayaron que el Mundial de 2026 perjudicará \"gravemente\" a los vecinos de México -uno de los países anfitriones junto a Estados Unidos y Canadá- porque \"representa una oportunidad para acelerar el proceso de despojo, limpieza social y gentrificación\" en la capital mexicana.\n\"El Mundial trae un sinnúmero de consecuencias que van desde la contaminación, el desplazamiento forzado de familias populares, comunidades y pueblos originarios, el despojo de bienes comunes como el agua o el aumento del costo del alquiler en un 155 %\", denunció Diana, joven encargada de leer el manifiesto junto al reloj en el céntrico Bosque de Chapultepec y que marca la cuenta regresiva en la capital para que comience el torneo de fútbol.\nCon pancartas en las que se leía lemas como 'No al Mundial del Despojo', las organizaciones sentenciaron que la cita mundialista pretende \"lavar décadas de narcoestado, violencia pública y política generalizada y la anulación de las comunidades y pueblos originarios\".\nAdemás, acusaron al partido oficialista Movimiento de Regeneración Nacional (Morena), del que forma parte la presidenta Claudia Sheinbaum de ver esta celebración como una \"ventana de posibilidad para acelerar el despojo, el desprecio y desplazamiento de las comunidades y pueblos originarios\" que habitan Ciudad de México, que acogerá a cinco de los trece partidos que albergará el país.\nEn el manifiesto exigen una ciudad que \"no les expulse\" de sus barrios, a la vez que instan a las autoridades a garantizar una vivienda \"que no se preste a la especulación financiera\", problemática que -consideran- se está \"agravando\" por las obras prevista rumbo al Mundial.\nLas selecciones de México y Sudáfrica jugarán el 11 de junio el partido inaugural del Mundial 2026, que tendrá lugar en el Estadio Azteca, en Ciudad de México."},{"title":"En Argentina aseguraron que Racing tiene acuerdo para firmar a Damián Pizarro","link":"https://www.cooperativa.cl/noticias/deportes/futbol/racing-club/en-argentina-aseguraron-que-racing-tiene-acuerdo-para-firmar-a-damian/2026-01-23/200931.html","published_date":"2026-01-23T20:09:31","summary":"Racing de Avellaneda, uno de los clubes grandes del fútbol argentino, llegó a un acuerdo con Udinese para firmar al delantero chileno Damián Pizarro.\nSegún informaron medios partidarios en Avellaneda, el ariete de 20 años será cedido desde el club italiano, que es dueño de su pase, por toda la temporada 2026 al conjunto trasandino.\nLa llegada de Pizarro a Racing es una sorpresa en el mercado de pases, tras su negativa experiencia en Europa. El formado en Colo Colo llegó a Udinese a mediados de 2024, pero apenas disputó tres partidos con los italianos.\nEn 2025 fue cedido a Le Havre, del fútbol francés, pero nunca fue considerado, recibiendo duras críticas por su nivel.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por El Primer Grande . Racing Club (@elprimer_grande)\n\n"},{"title":"China tacha de \"infundadas\" denuncias de la ONU sobre trabajo forzoso","link":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/china-tacha-de-infundadas-denuncias-de-la-onu-sobre-trabajo-forzoso/2026-01-23/181058.html","published_date":"2026-01-23T18:10:58","summary":"China tachó este viernes de \"infundadas\" las denuncias formuladas por expertos de la ONU sobre el uso de trabajo forzoso contra tibetanos y otras minorías, y rechazó de plano las acusaciones de vulneraciones sistemáticas de derechos humanos en regiones como Xinjiang y el Tíbet.\nEn su rueda de prensa diaria, el portavoz del Ministerio de Exteriores, Guo Jiakun, afirmó hoy que las \"preocupaciones\" expresadas por \"un pequeño número de expertos\" constituyen una \"mentira\" y una \"especulación sin fundamento\", y sostuvo que \"no resisten el más mínimo escrutinio\".\nEl portavoz instó además a los relatores especiales a \"respetar los hechos básicos\", actuar con \"objetividad e imparcialidad\" y evitar convertirse en \"herramientas y cómplices de fuerzas contrarias a China\".\nLas declaraciones responden a un informe difundido el jueves por un grupo de relatores especiales y expertos independientes de Naciones Unidas, que se mostraron \"alarmados\" por el alcance del trabajo forzoso impuesto, según ellos, a minorías como los tibetanos, los uigures, los kazajos y los kirguises, principalmente en Xinjiang y en otras zonas del país.\nEl grupo denunció que los traslados laborales promovidos por Pekín, presentados oficialmente como programas de \"alivio de la pobreza\", incluyen elementos \"coercitivos\" tan severos que \"pueden constituir traslado forzoso o esclavitud\", lo que calificaron como un \"crimen contra la humanidad\".\nSegún los expertos, estas políticas obligan a las comunidades afectadas a abandonar sus formas tradicionales de vida nómada o agrícola, erosionando \"de manera irreparable\" su lengua, sus vínculos comunitarios y sus prácticas culturales y religiosas.\nEn el caso del Tíbet, los relatores denunciaron presiones sistemáticas, visitas domiciliarias reiteradas, restricciones a la libertad de expresión y amenazas de represalias, además de programas de formación de carácter militar vinculados a los traslados laborales.\nEntre 2000 y 2025, indicaron, más de 3,3 millones de tibetanos habrían sido reubicados, mientras que solo en 2024 casi 650.000 habrían sido sometidos a estos programas.\nRespecto a Xinjiang, los expertos alertaron de un sistema de vigilancia y control que impide a los trabajadores rechazar o cambiar de empleo, bajo el riesgo de sanciones o detenciones arbitrarias.\nTambién advirtieron de que bienes producidos mediante trabajo forzoso podrían estar ingresando en las cadenas globales de suministro a través de terceros países.\nChina niega de forma sistemática estas acusaciones y sostiene que sus políticas en Xinjiang y el Tíbet están orientadas al desarrollo económico, la estabilidad social y la erradicación de la pobreza."},{"title":"[ANÁLISIS] Brecha con Argentina y Brasil: Los fichajes chilenos más caros tienen \"letra chica\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/analisis-brecha-con-argentina-y-brasil-los-fichajes-chilenos-mas/2026-01-23/202314.html","published_date":"2026-01-23T20:23:14","summary":"Tras ser anunciado este jueves como incorporación del Pisa en la Serie A italiana, Felipe Loyola se ubica como una de las transferencias más caras del fútbol chileno en la última década, pero los 8,1 millones de dólares del 70 por ciento de su pase no son inmediatos y su caso demuestra la brecha con el mercado de brasileños y argentinos, pero también con los colombianos y con los ecuatorianos.\nLa cotización y las condiciones son inferiores, incluso la categoría de los clubes a los que han ido los jugadores chilenos vendidos en los últimos años es muy inferior. Y es que los fichajes más importantes para el contexto del país austral tienen 'letra chica' y marcan un techo de cristal difícil de romper.\nEl paso del volante chileno al fútbol europeo, por ejemplo, no es directo. El futbolista llega a Italia desde el Independiente argentino, donde jugó por casi un año y medio, y en condición de préstamo por 1,5 millones de dólares con una cláusula de obligación de compra por otros 6,5 millones.\nSu valor de mercado, no obstante, se disparó en tres años. El jugador formado en Colo Colo se fue en 2020 al Fernández Vial que lo vendió en 2024 por cerca de 170.000 dólares al chileno Huachipato, que recibió de Independiente cerca de 1,5 millones de dólares por el 50 por ciento del pase.\nEl seleccionado de La Roja emprende su primera experiencia en Europa con 25 años en un club toscano que pelea por la permanencia, ubicado en el puesto 19 de la Serie A, luego de jugar 62 partidos en la liga argentina en la que marcó 11 goles y dio siete asistencias.\nCON ESTA VARA\nComparando a Loyola con jugadores del fútbol argentino, dentro del rango del coste de su pase la realidad indica que esas cifras se han pagado por promesas menores de 21 años como el extremo Gianluca Prestianni.\nEl atacante, una de las figuras de la selección albiceleste en el Mundial Sub 20 de 2025, fue vendido por Vélez Sarsfield al Benfica con 18 años, por cerca de 11 millones de dólares por el 85 por ciento de los derechos económicos, y ahora tiene una cláusula de salida de más 100 millones de dólares.\nLa búsqueda dentro del rango de edad y condiciones de traspasos de Loyola arroja una comparación con el volante argentino Ezequiel Fernández, quien ratifica la disparidad y el límite para los jugadores chilenos.\n'Equi' surgió de las inferiores de Boca Juniors, jugó cedido en Tigre, y en 2024 el club xeneize terminó recibiendo 20 millones de dólares del Al Qadsiah de Arabia Saudí para liberar al futbolista, que tenía 22 años.\nLuego, lo compró el Bayer Leverkusen alemán por 35 millones de dólares. La polivalencia de Loyola y poder jugar en Europa como comunitario le ofrecen, sin embargo, una oportunidad dar otro salto desde Pisa o un club de mayor rango por un valor mayor de mercado.\nOTROS CHILENOS\nDe los cinco fichajes chilenos destacados más recientes, ninguno ha pasado el tope de los 5 millones de dólares, el más cercano fue el extremo Darío Osorio cuando Universidad de Chile lo vendió, con 19 años, al FC Midtjylland danés por USD 5,2 millones y el 90 por ciento de su pase.\nTras dos años en el fútbol europeo, Osorio acaba de extender su contrato hasta 2030 y aumentó su cotización a cerca de 12 millones de dólares, pero todavía ningún club de mayor rango ha concretado una oferta.\nEl delantero formado en Colo Colo Damián Pizarro partió en 2024 al Udinese italiano, con 19 años, por 3,8 millones de dólares del 70 por ciento de su pase y no se pudo consolidar. Fue a préstamo al Le Havre francés y los rumores le ubican de vuelta a Sudamérica, probablemente en el fútbol argentino.\nLos otros tres fichajes no cruzaron el océano, el extremo Alexander Aravena por el que el brasileño Gremio pagó 3,5 millones de dólares a Universidad Católica por el 70 por ciento de su ficha.\nEl zaguero Iván Román que se fue de Palestino al Atlético Mineiro por USD 2 millones del 50 por ciento del pase, y el volante Carlos Palacios a Boca Juniors por la totalidad de su ficha en 4,8 millones de dólares.\nEn puertas están las posibles salidas del atacante de Universidad de Chile Lucas Assadi, de 22 años, a Brasil o Ucrania. La última parece que será la del extremo de Colo Colo Lucas Cepeda, de 23 años, en dirección al Elche español.\nLos reportes de valores no se acercan siquiera a los 5 millones de dólares en ambos casos."},{"title":"La Roja femenina anunció la baja de Catalina Mellado previo a su amistoso frente a EE.UU","link":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-anuncio-la-baja-de-catalina-mellado-previo-a-su/2026-01-23/200907.html","published_date":"2026-01-23T20:09:07","summary":"La Roja Femenina, a través de un parte médico publicado por la ANFP, anunció la baja de la arquera Catalina Mellado por una lesión del ligamento cruzado anterior, justo antes del amistoso contra Estados Unidos.\nTras esta lamentable noticia, el cuerpo técnico liderado por Luis Mena decidió convocar de emergencia a la guardameta de Universidad de Chile, Oriana Cristancho, como reemplazante.\nEl amistoso ante Estados Unidos esta programado para este miércoles 28 de enero a las 00:00 horas (03:00 GMT), en el Hardar Stadium de Santa Bárbara, California. "},{"title":"AES Andes pone fin al polémico megaproyecto INNA de hidrógeno verde","link":"https://www.cooperativa.cl/noticias/tecnologia/energia/biocombustibles/aes-andes-pone-fin-al-polemico-megaproyecto-inna-de-hidrogeno-verde/2026-01-23/191442.html","published_date":"2026-01-23T19:14:42","summary":"AES Andes, empresa chilena de producción de energía, desistió de avanzar en el polémico proyecto \"INNA-Proyecto Integrado de Infraestructura Energética para la Generación de Hidrógeno y Amoníaco Verde\".\nLa iniciativa, que se encontraba detenida en tramitación tras su ingreso al Sistema de Evaluación de Impacto Ambiental (SEIA) el pasado 2024, incluía una inversión de 10 mil millones de dólares y el uso de 3 hectáreas de suelo.\nLa empresa aclaró que \"esta determinación no cuestiona el valor ni el potencial del desarrollo de la industria del hidrógeno verde para Chile\", añadiendo que han decidido centrarse en el comisionamiento de los parques Andes Solar III y Bolero BESS, además de la construcción de cuatro nuevos proyectos: Arenales, Cristales, Pampas y Atacama BESS.\nAsí mismo, en su comunicado, la productora energética enfatizó que \"para 2027, AES Andes habrá completado un crecimiento renovable de más de 4.500 MW, con una inversión desde el lanzamiento de Greentegra superior a los cuatro mil millones de dólares\".\nLa negativa de Kast\nEl proyecto INNA había generado controversia por su cercanía con centros de observación astronómica, ya que se proyectaba su construcción a menos de 20 kilómetros del Observatorio Paranal, del Cerro Armazones, donde se construye el Extremely Large Telescope (ELT), y del sitio planificado para el Cherenkov Telescope Array Observatory (CTAO-Sur).\nEn este contexto, José Antonio Kast, se refirió al proyecto en el debate Anatel, cuando aún se encontraba en calidad de candidato presidencial en segunda vuelta.\nEl republicano rechazó categóricamente el proyecto, posicionándose de manera conjunta con la comunidad astronómica que lo consideraba mismo una amenaza de contaminación lumínica: \"La cantidad de recursos que van a llegar a Chile si es que respetamos nuestros cielos pueden ser muchos más que una planta de hidrógeno verde que está ahí en proceso\"."},{"title":"Chayanne envía conmovedor mensaje a víctimas de los incendios: \"Es momento de unirse\"","link":"https://www.cooperativa.cl/noticias/magazine/musica/chayanne-envia-conmovedor-mensaje-a-victimas-de-los-incendios-es/2026-01-23/194126.html","published_date":"2026-01-23T19:41:26","summary":"El cantante Chayanne envió un emotivo mensaje a los damnificados por los incendios forestales que han afectado a las regiones del Biobío y Ñuble.\nA través de su cuenta de X, el puertorriqueño escribió en sus historias: \"A mi gente de Concepción quiero decirles que mis oraciones están con ustedes, es momento de unirse y trabajar en equipo\".\n\"Esperemos que pronto se supere todo, mientras tanto cuídense unos a otros\", agregó. \nCabe recordar que el artista regresará a Chile en el marco de su gira \"Bailemos Otra Vez\", teniendo una presentación agendada para el 7 de febrero en el Estadio Ester Roa de Concepción. \nAsimismo, dará otros dos shows en el Estadio Sausalito de Viña del Mar y en el Estadio Nacional en Santiago, fijados para el 11 y 14 de febrero respectivamente. \n\nA mi gente de Concepción quiero decirles que mis oraciones están con ustedes, es momento de unirse y trabajar en equipo. Esperemos que pronto se supere todo, mientras tanto cuídense unos a otros 🇨🇱❤️‍🩹\n— CHAYANNE (@CHAYANNEMUSIC) January 23, 2026"},{"title":"PSG venció con lo justo a Auxerre de Sierralta por la Ligue 1","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-vencio-con-lo-justo-a-auxerre-de-sierralta-por-la-ligue-1/2026-01-23/193801.html","published_date":"2026-01-23T19:38:01","summary":""},{"title":"Ministra enlace: Ñuble lleva dos días sin alertas de evacuación","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ministra-enlace-nuble-lleva-dos-dias-sin-alertas-de-evacuacion/2026-01-23/072000.html","published_date":"2026-01-23T07:20:00","summary":""},{"title":"Analista: Kast será el primer Presidente sin coalición desde el regreso a la democracia","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/analista-kast-sera-el-primer-presidente-sin-coalicion-desde-el-regreso/2026-01-23/182027.html","published_date":"2026-01-23T18:20:27","summary":"Rafael Sousa, socio de ICC CRISIS y Master en Ciencia Política de la Universidad Católica, estimó en Cooperativa que, en base a la configuración actual del futuro gabinete de José Antonio Kast, el Presidente electo marcaría un hito al asumir el mando sin el respaldo de una coalición.\nEl autor del informe \"Perspectivas de Gobernabilidad para la Administración Kast\" advirtió en Lo que Queda del Día que \"como van las cosas, se va a transformar en el primer Presidente desde el regreso a la democracia en entrar a La Moneda solamente con un partido (Republicanos), sin una coalición\".\n\"Hay quienes sostienen que esto puede significar una fortaleza, y se anclan en en el muy buen resultado electoral que logró en la segunda vuelta, y que eso le daría una cierta legitimidad. Yo soy de la opinión contraria: creo que las coaliciones sirven para preparar a los gobiernos para los periodos difíciles, para construir diques para las futuras inundaciones, y creo que ese es el gran problema que va a enfrentar José Antonio Kast si es que no forma una coalición\", aseveró.\nPor otro lado, el académico de la U. Diego Portales cree que \"el no hacerlo lo aleja de capitalizar una oportunidad que es hegemonizar a la derecha\", ya que después de la derrota de Evelyn Matthei en primera vuelta, \"Chile Vamos se ofreció al Partido Republicano y a la Presidencia futura de José Antonio Kast con bastante facilidad y colaboración, y eso lo ponía (a Kast) en una muy buena posición para hegemonizar a la derecha: para ampliar su espectro, crear una gran coalición, incluidos los Libertarios, y entrar con ese capital político a La Moneda\".\nSousa insistió entonces que conformar este bloque \"le habría dado más solidez para resistir los malos momentos que seguramente van a venir, como vienen en cualquier gobierno (...) Es un error, porque no lo prepara para los malos tiempos, que creo que es un trabajo que los Presidentes siempre tienen que hacer antes de entrar a gobernar\"."}]}]}