{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Mercado llama a no modificar portafolios pese a mayores tensiones geopolíticas","link":"http://www.df.cl/mercados/bolsa-monedas/mercado-llama-a-no-modificar-portafolios-pese-a-mayores-tensiones","published_date":"2026-01-06T23:30:00","summary":"Expertos ven un acotado impacto en los activos. El dólar, los bonos del Tesoro de EEUU y acciones de la región asoman como refugio."},{"title":"Principal Chile afina la venta de su negocio de rentas vitalicias y Grupo Santander sería el comprador","link":"http://www.df.cl/mercados/pensiones/principal-chile-afina-la-venta-de-su-negocio-de-rentas-vitalicias-y-grupo","published_date":"2026-01-06T23:30:00","summary":"En los últimos años, la compañía de seguros de vida controlada por el holding estadounidense estaba en un proceso de “run off” de su cartera de ese segmento."},{"title":"Deuda de los hogares en el país se reduce a niveles no vistos desde comienzos de 2018","link":"http://www.df.cl/economia-y-politica/macro/banco-central-se-reduce-la-deuda-de-los-hogares-pero-crece-la-necesidad","published_date":"2026-01-06T23:30:00","summary":"La baja del tercer trimestre de 2025 respondió a un crecimiento del PIB acumulado anual mayor al pasivo de los hogares, según el reporte del Banco Central."},{"title":"Kast oficializa a Quiroz como ministro de Hacienda ante empresarios y toma nota de sus mayores urgencias","link":"http://www.df.cl/economia-y-politica/gobierno/kast-le-adelanta-a-los-empresarios-que-jorge-quiroz-sera-su-ministro-de","published_date":"2026-01-06T23:00:00","summary":"La confirmación se dio en la reunión que el Presidente electo sostuvo con el comité ejecutivo de la Confederación de la Producción y del Comercio (CPC)."},{"title":"Corma emite dura condena: brigadistas fueron atacados con armas de fuego mientras combatían incendio en Curanilahue","link":"http://www.df.cl/regiones/corma-emite-dura-condena-brigadistas-fueron-atacados-con-armas-de-fuego","published_date":"2026-01-06T22:10:00","summary":"El incidente registrado este martes en el predio Plegarias de Empresas Arauco, afectó a dos brigadas nocturnas que, mientras contenían un incendio forestal, fueron amedrentadas con disparos a escasos metros del área en que operaban, lo que obligó a los equipos a suspender las faenas"},{"title":"EEUU vuelve a amenazar con usar el ejército para anexar Groenlandia, la isla que se perfila como el nuevo mapa de minerales críticos","link":"http://www.df.cl/internacional/economia/eeuu-vuelve-a-amenazar-con-usar-el-ejercito-para-anexar-groenlandia-la","published_date":"2026-01-06T21:50:00","summary":"Además de su ubicación estratégica en el Ártico, el territorio concentra recursos clave para la transición energética. Estudios citados por la UE indican presencia de 25 de 34 materias primas críticas en Groenlandia."},{"title":"Reinaldo Sánchez, presidente de la asociación gremial de buses de la V Región, advierte por masivo paro desde este viernes y acusa distorsión de subsidios frente a Santiago","link":"http://www.df.cl/regiones/valparaiso/empresas/los-choferes-quieren-parar-este-viernes-reinaldo-sanchez-advirtio-la","published_date":"2026-01-06T21:25:00","summary":"El dirigente reveló que la presión sindical podría adelantar la movilización originalmente fijada para el 15 de enero debido a una deuda estatal de casi $ 2.500 millones y una brecha tarifaria de 80% respecto a la capital. Unas 400 máquinas paralizarían afectando a cerca de 200 mil pasajeros."},{"title":"Chevron refuerza su presencia en Venezuela: 11 buques navegan rumbo al país tras la caída de Nicolás Maduro","link":"http://www.df.cl/internacional/chevron-refuerza-su-presencia-en-venezuela-11-buques-navegan-rumbo-al-pais","published_date":"2026-01-06T21:20:00","summary":"La compañía se consolida como el único exportador occidental de crudo venezolano bajo licencia de EEUU, mientras el bloqueo naval y la apuesta de Trump por reactivar la producción reordenan el flujo hacia refinerías del Golfo."},{"title":"Tribunal acoge solicitud de reorganización judicial de Edyce, una de las mayores metalúrgicas de Chile, y Patricio Jamarne asume como veedor del proceso","link":"http://www.df.cl/regiones/biobio/empresas/tribunal-da-la-partida-al-proceso-de-reorganizacion-de-edyce-veedor","published_date":"2026-01-06T21:05:00","summary":"En entrevista con DF Regiones, Jamarne estimó que la junta de acreedores debería estar votando la propuesta de la empresa hacia fines de marzo. Para ser aprobada deberá contar con el respaldo de los titulares con derecho a voto de 66% del pasivo y del 66% de los concurrentes a la junta."},{"title":"Bolsa de Santiago sigue batiendo récords: el IPSA cierra sobre los 10.900 puntos y logra sus mejores dos días desde septiembre de 2022","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3iu02re","published_date":"2026-01-06T21:04:00","summary":"Santiago encabezó esta última avanzada bursátil de América Latina, mientras que al cierre de la bolsa neoyorquina, el S&P 500 logró sumarse al festival de máximos históricos. Cencosud y SQM-B vieron alzas relevantes, y los montos transados de acciones nacionales superaron con creces el promedio del año pasado."},{"title":"Presidente Boric arremete contra posteo del Departamento de Estado norteamericano luego de la intervención que sacó a Maduro de Venezuela","link":"http://www.df.cl/economia-y-politica/actualidad/presidente-boric-arremete-contra-posteo-del-departamento-de-estado","published_date":"2026-01-06T20:30:00","summary":"A su juicio, \"Trump (y su administración) no solo vulnera permanentemente el Derecho Internacional, sino la misma dignidad humana\"."},{"title":"CLC propone nuevo aumento de capital por hasta US$ 89,6 millones tras detectar inconsistencias financieras","link":"http://www.df.cl/empresas/salud/clc-propone-nuevo-aumento-de-capital-tras-detectar-inconsistencias","published_date":"2026-01-06T20:01:00","summary":"El directorio citó a una junta extraordinaria de accionistas para el próximo 30 de enero, con el objetivo de someter a votación la capitalización de la compañía."},{"title":"Kast posterga definición de gabinete hasta el 20 de enero y Partido Nacional Libertario se suma a las conversaciones","link":"http://www.df.cl/economia-y-politica/politica/kast-posterga-definicion-de-gabinete-hasta-el-20-de-enero-y-partido","published_date":"2026-01-06T20:00:00","summary":"Johannes Kaiser, excandidato presidencial y diputado por el Partido Nacional Libertario, llegó a las oficinas del Presidente electo para definir algunos nombres junto al potencial ministro del Interior, Claudio Alvarado."},{"title":"Tractocamión con salmón fresco realizará desde Chiloé el primer viaje de larga distancia con biocombustible en América Latina","link":"http://www.df.cl/regiones/los-lagos/tractocamion-con-salmon-fresco-realizara-desde-chiloe-el-primer-viaje-de","published_date":"2026-01-06T19:50:00","summary":"El recorrido se realizará a inicios de este año con un vehículo que funcionará con un 15% de bioGNL y un 85% de GNL, lo cual asegura carbono neutralidad."},{"title":"Arabia Saudita abrirá su mercado de capitales a los inversionistas extranjeros: ¿cuáles son las oportunidades?","link":"http://www.df.cl/mercados/bolsa-monedas/arabia-saudita-abrira-sus-mercado-de-capitales-a-los-inversionistas","published_date":"2026-01-06T19:30:00","summary":"La tenencia internacional ya supera los 528 mil millones de riyales, pero el desempeño del índice quedó atrás el año pasado. Con nuevas reglas, la CMA quiere atraer más flujos y fortalecer la recepción de una ola de solicitudes para listar aciones"},{"title":"Griffith-Jones se despide del Banco Central “muy feliz, porque nos ha ido bien con la inflación”","link":"http://www.df.cl/economia-y-politica/macro/griffith-jones-se-despide-del-banco-central-muy-feliz-porque-nos-ha-ido","published_date":"2026-01-06T19:15:00","summary":"En el tradicional pasillo de despedida, la exvicepresidenta fue acompañada por su marido y la presidenta de la entidad, Rosanna Costa."},{"title":"Dólar retrocede con fuerza, pierde los $ 900 y cierra en mínimos desde mayo de 2024 en sesión marcada por el salto del cobre a US$ 6 por libra","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-abre-estable","published_date":"2026-01-06T19:01:00","summary":"El peso chileno fue la divisa emergente más fortalecida de la jornada. El cobre subió 1,9% en la Bolsa de Metales de Londres, donde incluso llegó a tocar más temprano un nuevo récord de US$ 6,12. Además, el dólar siguió a la baja en Brasil, Colombia y Argentina, aunque se apreció 0,3% frente a una canasta de pares globales."},{"title":"El Presidente de Perú dice que hablará mañana con Kast en Lima sobre el \"corredor\" para el regreso de migrantes venezolanos","link":"http://www.df.cl/economia-y-politica/actualidad/el-presidente-de-peru-dice-que-hablara-manana-con-kast-en-lima-sobre-el","published_date":"2026-01-06T18:33:00","summary":"El Presidente electo de Chile se reunirá mañana con el mandatario peruano."},{"title":"Alza de salarios a trabajadores de Bci elevan gastos operacionales del banco","link":"http://www.df.cl/mercados/banca-fintech/alza-de-salarios-a-trabajadores-de-bci-elevan-gastos-operacionales-del","published_date":"2026-01-06T18:11:00","summary":"En noviembre de 2025, la entidad del grupo Yarur elevó a $ 1.100.000 el sueldo mínimo de sus colaboradores."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-y5fyx","published_date":"2026-01-06T18:06:00","summary":"Quiroz se afinca en Hacienda + Principal afina venta de negocio de rentas vitalicias + Se hunde el dólar bajo $900"},{"title":"Zoom al desempeño de las regiones en la PAES: Biobío lidera con más colegios en Top 100 mientras Valpo y O'Higgins sufren mayores caídas","link":"http://www.df.cl/regiones/zoom-al-desempeno-de-las-regiones-en-la-paes-biobio-lidera-con-mas","published_date":"2026-01-06T17:45:00","summary":"El número de instituciones educacionales de regiones que lograron figurar entre los 100 colegios con mejor desempeño en los exámenes de admisión universitaria disminuyó de 37 entidades en 2024 a 34 en la prueba del año pasado."},{"title":"Proyecto de reajuste fiscal: RN augura una tramitación “más larga de lo usual”","link":"http://www.df.cl/economia-y-politica/congreso/proyecto-de-reajuste-fiscal-rn-augura-una-tramitacion-mas-larga-de-lo","published_date":"2026-01-06T16:46:00","summary":"Según el jefe de la bancada de diputados de la colectividad e integrante de la Comisión de Hacienda, Frank Sauerbaum, la diversidad de temas que aborda y la norma de “amarre” son algunos de los elementos que harían más lento el proceso."},{"title":"Refinerías de petróleo de EEUU se preparan para el regreso del crudo venezolano","link":"http://www.df.cl/internacional/ft/refinerias-de-petroleo-de-eeuu-se-preparan-para-el-regreso-del-crudo","published_date":"2026-01-06T16:10:00","summary":"Las instalaciones en la Costa del Golfo ya están bien posicionadas para procesar las importaciones del país sudamericano."},{"title":"Tianqi no se rinde: insiste con orden de no innovar ante la Suprema y pide suspender implementación de acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/tianqi-no-se-rinde-insiste-con-orden-de-no-innovar-ante-la-suprema-y-pide","published_date":"2026-01-06T15:30:00","summary":"Según el escrito presentado por la firma china, ambas compañías \"avanzaron con la implementación de la Asociación, fusionando sus filiales, a sabiendas de que estaba pendiente un pronunciamiento de esta Corte sobre el mérito de ilegalidad\"."},{"title":"La industria petrolera mundial siempre quiso a la nueva líder de Venezuela, Delcy Rodríguez","link":"http://www.df.cl/internacional/economia/la-industria-petrolera-mundial-siempre-quiso-a-la-nueva-lider-de-venezuela","published_date":"2026-01-06T15:25:00","summary":"Como ministra de Petróleo, la Presidenta interina tras la captura de Nicolás Maduro fue durante años el contacto de referencia para altos ejecutivos, a quienes impresionó al conducir la industria venezolana entre sanciones internacionales, presiones económicas y mala gestión interna."},{"title":"Los fabricantes de automóviles se enfrentan a un \"invierno” de vehículos eléctricos en 2026 ante la desaceleración del crecimiento de las ventas","link":"http://www.df.cl/empresas/multinacionales/los-fabricantes-de-automoviles-se-enfrentan-a-un-invierno-de-vehiculos","published_date":"2026-01-06T15:10:00","summary":"BloombergNEF prevé que los conductores compren 24,3 millones de vehículos eléctricos este año, un aumento de tan solo el 12% respecto de 2025 y menor que el crecimiento del 23% en las ventas de 2024."},{"title":"Felipe Melo renuncia como jefe del Segundo Piso y Boric designa a la exministra Aisén Etcheverry","link":"http://www.df.cl/economia-y-politica/gobierno/felipe-melo-renuncia-como-jefe-del-segundo-piso-y-boric-designa-a-la","published_date":"2026-01-06T14:33:00","summary":"El ingeniero encabezó el equipo de asesores presidenciales por menos de un año."},{"title":"Grupo francés compra chilena Hidronor y se convierte en la empresa líder en residuos peligrosos en el país","link":"http://www.df.cl/empresas/medio-ambiente/grupo-frances-compra-hidronor-y-se-convierte-en-la-empresa-lider-en","published_date":"2026-01-06T14:00:00","summary":"Séché Environnement también adquirió La Filippa, en Italia. Estas operaciones, que tendrán un impacto global en la deuda neta del grupo de unos US$ 240 millones, se concretarán en las próximas semanas."},{"title":"Venta de viviendas nuevas repunta en el norte: Antofagasta lidera en operaciones totales e Iquique muestra la mayor alza anualizada","link":"http://www.df.cl/regiones/venta-de-viviendas-nuevas-repunta-en-el-norte-antofagasta-lidera-en-monto","published_date":"2026-01-06T13:20:00","summary":"Con cifras del segundo semestre, la capital de la región de Tarapacá mantiene el ticket promedio más alto, con UF 5.042 por unidad, asociado a la escasez de suelo urbano y a la concentración de proyectos en el centro de la ciudad, según el reporte elaborado por Tinsa by Accumin."},{"title":"Gobierno ingresa al Congreso el reajuste del sector público: costará más de US$ 1.700 millones este año","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-ingresa-al-congreso-el-reajuste-del-sector-publico-costara-mas-de","published_date":"2026-01-06T13:00:00","summary":"El proyecto establece un reajuste nominal de 3,4% para los funcionarios estatales. Además, incorpora una serie de medidas misceláneas."},{"title":"Las expectativas de inflación a dos años de las empresas se mantienen sobre la meta de 3% del Banco Central","link":"http://www.df.cl/economia-y-politica/macro/las-expectativas-de-inflacion-a-dos-anos-de-las-empresas-se-mantienen-sobre","published_date":"2026-01-06T12:39:00","summary":"El instituto emisor publicó este martes la Encuesta de Determinantes y Expectativas de Precios (EDEP) correspondiente al trimestre móvil septiembre-noviembre de 2025."},{"title":"Gobiernos y reguladores aumentan el escrutinio sobre DeepSeek","link":"http://www.df.cl/df-lab/mundo/gobiernos-y-reguladores-aumentan-el-escrutinio-sobre-deepseek","published_date":"2026-01-06T12:10:00","summary":"Varios países han restringido o investigado a la startup china de inteligencia artificial por preocupaciones sobre seguridad, privacidad y manejo de datos, mientras crece el debate geopolítico en torno al uso de modelos desarrollados en China."},{"title":"El cobre rompe otro récord y supera los US$6 en medio de un rally de los metales","link":"http://www.df.cl/primer-click/el-cobre-rompe-otro-record-y-supera-los-us-6-en-medio-de-un-rally-de-los","published_date":"2026-01-06T10:30:00","summary":"La incertidumbre geopolítica y la amenaza arancelaria favorecen a los metales."},{"title":"Tres lecciones clave para invertir en 2026","link":"http://www.df.cl/opinion/columnistas/axel-christensen/tres-lecciones-clave-para-invertir-en-2026","published_date":"2026-01-06T07:04:00","summary":"AXEL CHRISTENSEN Director de Estrategia de Inversiones para América Latina de BlackRock"},{"title":"No hay plazo que no se cumpla ni deuda que no se pague","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/no-hay-plazo-que-no-se-cumpla-ni-deuda-que-no-se-pague","published_date":"2026-01-06T07:03:00","summary":"SERGIO LEHMANN Economista jefe de BCI"},{"title":"Vicios de la “Ley de Amarre”","link":"http://www.df.cl/opinion/cartas/vicios-de-la-ley-de-amarre","published_date":"2026-01-06T07:02:00","summary":""},{"title":"La nueva realidad de la pobreza","link":"http://www.df.cl/opinion/columnistas/la-nueva-realidad-de-la-pobreza","published_date":"2026-01-06T07:02:00","summary":"Claudia Martínez Directora del Instituto de Economía UC"},{"title":"Colaboración público-privada en vivienda","link":"http://www.df.cl/opinion/cartas/colaboracion-publico-privada-en-vivienda","published_date":"2026-01-06T07:01:00","summary":""},{"title":"PIB venezolano se redujo en 70% en la era Maduro en medio de un proceso de hiperinflación","link":"http://www.df.cl/economia-y-politica/politica/pib-venezolano-se-redujo-en-70-en-la-era-maduro-en-medio-de-un-proceso-de","published_date":"2026-01-06T07:00:00","summary":"Para 2025 se estima que el tamaño de la economía alcanzó unos US$ 82.767 millones, según el FMI. Su peak, durante la administración de Hugo Chávez, bordeó los US$ 400 mil millones."},{"title":"Los desconocidos intentos de ENAP para acceder a crudos de Pdvsa","link":"http://www.df.cl/empresas/energia/los-desconocidos-intentos-de-enap-para-acceder-a-crudos-de-pdvsa","published_date":"2026-01-06T07:00:00","summary":"Un acuerdo de alto nivel firmado en 2007 se frustró por razones técnicas: las refinerías de la petrolera chilena no podían procesar los óleos venezolanos."},{"title":"Top 10 tendencias para 2026","link":"http://www.df.cl/internacional/ft/top-10-tendencias-para-2026","published_date":"2026-01-06T07:00:00","summary":"La manía por la IA podría menguar y arrastrar a las economías de las dos superpotencias, pero el resto del mundo está bien posicionado para recuperarse."},{"title":"Petróleo reacciona con cautela tras captura de Maduro, pero acciones energéticas lideran en Wall Street","link":"http://www.df.cl/mercados/bolsa-monedas/petroleo-reacciona-con-cautela-tras-captura-de-maduro-pero-acciones","published_date":"2026-01-06T07:00:00","summary":"Mientras se especula sobre la transición política en Venezuela, las grandes petroleras estadounidenses como Chevron, ExxonMobile y Conoco Phillips comienzan a afinar sus posibilidades de volver al país caribeño."},{"title":"Gigante alemana RWE dejará Chile tras aterrizar en 2019: ya tenía la aprobación ambiental de su primer proyecto","link":"http://www.df.cl/empresas/energia/gigante-alemana-rwe-dejara-chile-tras-aterrizar-en-2019-ya-tenia-la","published_date":"2026-01-06T07:00:00","summary":"A nivel local, además, este lunes el SEA recomendó aprobar una segunda iniciativa que había ingresado a evaluación. La firma también tomó la decisión de abandonar México."},{"title":"Presidente de la Fed de Minneapolis ve riesgo de que aumente la tasa de desempleo","link":"http://www.df.cl/internacional/economia/presidente-de-la-fed-de-minneapolis-ve-riesgo-de-que-aumente-la-tasa-de","published_date":"2026-01-06T07:00:00","summary":""},{"title":"Chile, ¿en emergencia económica?","link":"http://www.df.cl/opinion/columnistas/chile-en-emergencia-economica","published_date":"2026-01-06T07:00:00","summary":"HERMANN GONZÁLEZ Clapes UC"},{"title":"El vacío del multilateralismo","link":"http://www.df.cl/opinion/editorial/el-vacio-del-multilateralismo","published_date":"2026-01-06T07:00:00","summary":""},{"title":"Exsenador Girardi explica el inédito modelo del Congreso Futuro que reúne a políticos, académicos y científicos para anticiparse a escenarios","link":"http://www.df.cl/df-lab/innovacion-y-startups/exsenador-girardi-explica-el-inedito-modelo-del-congreso-futuro-que-reune-a","published_date":"2026-01-06T07:00:00","summary":"El vicepresidente ejecutivo de la Fundación Encuentros del Futuro contó cómo fueron construyendo un ecosistema en torno a la ciencia y tecnología que hoy incluye dos comisiones en el Congreso, a la propia FEF, Proyecta Chile 2050 y una cartera de proyectos."},{"title":"Gigante del petróleo estadounidense pone la mira en la Argentina de Javier Milei","link":"http://www.df.cl/internacional/ft/gigante-del-petroleo-estadounidense-pone-la-mira-en-la-argentina-de-javier","published_date":"2026-01-06T07:00:00","summary":"El pionero del commodity, Harold Hamm, expande sus operaciones en medio de señales de que el auge de la perforación en EEUU habría tocado techo."},{"title":"Corfo adjudicó proyectos tecnológicos de litio y tierras raras por casi US$ 6 millones","link":"http://www.df.cl/empresas/mineria/corfo-adjudico-proyectos-tecnologicos-de-litio-y-tierras-raras-por-casi-us","published_date":"2026-01-06T07:00:00","summary":""},{"title":"Sector minero inaugura 2026 con huelga sindical en Mantoverde y nuevo precio récord del cobre","link":"http://www.df.cl/empresas/mineria/sector-minero-inaugura-2026-con-huelga-sindical-en-mantoverde-y-nuevo","published_date":"2026-01-06T07:00:00","summary":"Con un metal rojo al alza y tras bonos de término de conflicto por sobre los $ 20 millones, “naturalmente se abren expectativas en sindicatos” para este 2026, dice Álvaro Merino."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Por riesgo de contaminación: Minsal emitió Alerta Alimentaria por fórmula infantil para necesidades especiales de Nestlé","link":"https://www.theclinic.cl/2026/01/06/por-riesgo-de-contaminacion-minsal-emitio-alerta-alimentaria-por-formula-infantil-para-necesidades-especiales-de-nestle/","published_date":"2026-01-06T23:34:20","summary":"Desde el Minsal explicaron que el producto tiene riesgo de contaminación por una toxina producida por el microorganismo Bacilus cereus.\nThe post Por riesgo de contaminación: Minsal emitió Alerta Alimentaria por fórmula infantil para necesidades especiales de Nestlé appeared first on The Clinic."},{"title":"Raúl Sohr y operativo de Trump contra Maduro: “Venezuela no va a ser un hueso fácil de roer para Estados Unidos”","link":"https://www.theclinic.cl/2026/01/06/raul-sohr-y-operativo-de-trump-contra-maduro-venezuela-no-va-a-ser-un-hueso-facil-de-roer-para-estados-unidos/","published_date":"2026-01-06T22:55:14","summary":"En conversación con The Clinic, el analista Raúl Sohr cuestionó la necesidad de “extraer o secuestrar a Nicolás Maduro” y afirmó que Estados Unidos “va a pagar un precio porque ha violado la soberanía de un país independiente”.\nThe post Raúl Sohr y operativo de Trump contra Maduro: “Venezuela no va a ser un hueso fácil de roer para Estados Unidos”  appeared first on The Clinic."},{"title":"“Cumplí mi meta acá. Es difícil, pero quiero volver a casa”: El relato de los venezolanos que decidieron volver a su país a días de la captura de Maduro","link":"https://www.theclinic.cl/2026/01/06/cumpli-mi-meta-aca-es-dificil-pero-quiero-volver-a-casa-el-relato-de-los-venezolanos-que-decidieron-volver-a-su-pais-a-dias-de-la-captura-de-maduro/","published_date":"2026-01-06T22:00:00","summary":"A tres días de la caída de Nicolás Maduro, y de los grandes festejos que se registraron en distintos puntos del país, venezolanos residentes de la denominada \"Pequeña Caracas\" en Estación Central comparten con The Clinic sus apreciaciones de lo ocurrido, y abordan su futuro. Así como un grupo de sus compatriotas ya determinaron que se quedarán en Chile, hay otros que tomaron la decisión de volver. Una de estas personas comenta que ya tiene el pasaje comprado, mientras otra afirma que lo está pensando seriamente. También están quienes sueñan con volver, pero advierten que de momento no se ha aclarado lo suficiente el futuro de su país. \nThe post “Cumplí mi meta acá. Es difícil, pero quiero volver a casa”: El relato de los venezolanos que decidieron volver a su país a días de la captura de Maduro appeared first on The Clinic."},{"title":"Justicia aprueba reorganización judicial de EDYCE, la mayor metalúrgica de Chile","link":"https://www.theclinic.cl/2026/01/06/justicia-aprueba-reorganizacion-judicial-de-edyce-la-mayor-metalurgica-de-chile/","published_date":"2026-01-06T21:40:58","summary":"La empresa ingresó la solicitud hace tres meses para evitar la quiebra, bajo un contexto de crisis externas y coyunturales. Desde la empresa explicaron que, en términos prácticos, la aceptación otorga “mayor previsibilidad al negocio, al establecer reglas claras para normalizar compromisos con acreedores, proveedores y clientes”.\nThe post Justicia aprueba reorganización judicial de EDYCE, la mayor metalúrgica de Chile appeared first on The Clinic."},{"title":"El neo-soul de Greentea Peng aterrizará por primera vez en Chile","link":"https://www.theclinic.cl/2026/01/06/el-neo-soul-de-greentea-peng-aterrizara-por-primera-vez-en-chile/","published_date":"2026-01-06T21:36:13","summary":"Luego de casi una década de trayectoria, la artista británica debutará en el país junto a su último álbum \"Tell Dem It's Sunny\", aclamado entre la crítica por sus melodías hipnóticas y sus letras crudas, pero honestas. \nThe post El neo-soul de Greentea Peng aterrizará por primera vez en Chile appeared first on The Clinic."},{"title":"Corte frena la rebaja de sueldos de trabajadores de salud municipal de Viña de Mar y obliga a la municipalidad a devolver los descuentos","link":"https://www.theclinic.cl/2026/01/06/corte-frena-la-rebaja-de-sueldos-de-trabajadores-de-salud-municipal-de-vina-de-mar-y-obliga-a-la-municipalidad-a-devolver-los-descuentos/","published_date":"2026-01-06T21:25:40","summary":"Corte de Apelaciones de Valparaíso acoge el recurso de protección de trabajadores a los que se les bajó el sueldo. Concluye que la Corporación Municipal de Viña del Mar vulneró la igualdad ante la ley y el derecho a propiedad, por lo que se le deberá devolver el descuento de los salarios.\nThe post Corte frena la rebaja de sueldos de trabajadores de salud municipal de Viña de Mar y obliga a la municipalidad a devolver los descuentos appeared first on The Clinic."},{"title":"Admisión 2026: revisa aquí las carreras con peor empleabilidad y más bajos sueldos de cara a las postulaciones","link":"https://www.theclinic.cl/2026/01/06/admision-2026-revisa-aqui-las-carreras-con-peor-empleabilidad-y-mas-bajos-sueldos-de-cara-a-las-postulaciones/","published_date":"2026-01-06T21:17:48","summary":"Durante estos días miles de estudiantes y egresados deben tomar la decisión de postular a sus carreras de preferencia para ingresar a la educación superior, para lo cual muchas veces se tiene en consideración las remuneraciones de las carreras que desean estudiar, así como las tasas de empleabilidad. Revisa aquí cuáles son las profesiones que peor pagan y donde es más difícil encontrar trabajo una vez egresado. \nThe post Admisión 2026: revisa aquí las carreras con peor empleabilidad y más bajos sueldos de cara a las postulaciones appeared first on The Clinic."},{"title":"Comercio ambulante: uno de cada tres chilenos ha comprado en los últimos meses, principalmente por su bajo precio y porque el producto está “al paso”","link":"https://www.theclinic.cl/2026/01/06/comercio-ambulante-uno-de-cada-tres-chilenos-ha-comprado-en-los-ultimos-meses-principalmente-por-su-bajo-precio-y-porque-el-producto-esta-al-paso/","published_date":"2026-01-06T21:12:13","summary":"Una encuesta sobre el comercio ilícito y contrabando en Chile realizada por la Cámara Nacional de Comercio, Servicios y Turismo de Chile (CNC) reveló que un 90% de la población considera necesario tomar medidas para reducir el comercio ambulante informal. Aún así, 1 de cada 3 chilenos asegura haber comprado en los últimos meses debido a su bajo precio y fácil acceso. \nThe post Comercio ambulante: uno de cada tres chilenos ha comprado en los últimos meses, principalmente por su bajo precio y porque el producto está “al paso” appeared first on The Clinic."},{"title":"Cuando las baterías de estado sólido empiezan a definirse en serio","link":"https://www.theclinic.cl/2026/01/06/cuando-las-baterias-de-estado-solido-empiezan-a-definirse-en-serio/","published_date":"2026-01-06T21:00:00","summary":"Las baterías de estado sólido prometen mayor seguridad y eficiencia para los vehículos eléctricos, pero su verdadero punto de inflexión no está solo en la tecnología, sino en quién fija las reglas que las definen y validan a nivel global.\nThe post Cuando las baterías de estado sólido empiezan a definirse en serio appeared first on The Clinic."},{"title":"No solo Manahi Pakarati: los otros embajadores de Boric que han estado envueltos en polémicas durante la actual administración","link":"https://www.theclinic.cl/2026/01/06/no-solo-manahi-pakarati-los-otros-embajadores-de-boric-que-han-estado-envueltos-en-polemicas-durante-la-actual-administracion/","published_date":"2026-01-06T20:59:32","summary":"La diplomática de origen rapanui cesará de sus funciones el próximo 31 de enero, luego de que la Cancillería manifestara su malestar por sus dichos en los que pedía autodeterminación para Rapa Nui. Sin embargo, no ha sido el único caso de una embajadora que le ha traído un dolor de cabeza al Gobierno. Ya ocurrió con Susana Herrera, representante en Reino Unido, como también con Javier Velasco, amigo del mandatario que se desempeña en España. \nThe post No solo Manahi Pakarati: los otros embajadores de Boric que han estado envueltos en polémicas durante la actual administración appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Polonia descarta enviar tropas de paz a Ucrania pero asumirá rol logístico en eventual acuerdo","link":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/polonia-descarta-enviar-tropas-de-paz-a-ucrania-pero-asumira-rol/2026-01-06/185832.html","published_date":"2026-01-06T18:58:32","summary":"El primer ministro de Polonia, Donald Tusk, reiteró este martes que su país no enviará tropas de paz a Ucrania bajo ningún escenario, en el marco de las eventuales garantías de seguridad que podrían acompañar un acuerdo para poner fin al conflicto con Rusia.\nAl término de la cumbre de la denominada Coalición de Voluntarios, realizada en París, Tusk aseguró que no existe ninguna expectativa por parte de los países aliados respecto a un despliegue militar polaco en territorio ucraniano.\n\"No hay ninguna expectativa de parte de nuestros socios de que vayan a estar presentes tropas polacas en Ucrania en ningún escenario\", afirmó en declaraciones citadas por la agencia polaca PAP.\nNo obstante, el jefe de Gobierno destacó que Polonia está dispuesta a desempeñar un rol clave en el respaldo a otros países que sí evalúan el envío de tropas.\n\"Polonia será el país líder cuando se trate de cuestiones logísticas y organizativas\", sostuvo. Tusk también subrayó la necesidad de mantener la presión internacional sobre Rusia para forzarla a negociar un acuerdo de paz y valoró la disposición mostrada por los miembros de la coalición y por el presidente de Estados Unidos, Donald Trump.\nFinalmente, señaló que la posibilidad de una solución al conflicto se ha vuelto \"realmente prometedora\" y aseguró que, semana a semana, el fin de la guerra se percibe cada vez más cercano."},{"title":"Los desafíos del recién creado SLEP Santiago Centro","link":"https://www.cooperativa.cl/noticias/pais/educacion/colegios/los-desafios-del-recien-creado-slep-santiago-centro/2026-01-06/204352.html","published_date":"2026-01-06T20:43:52","summary":""},{"title":"Fundación de Orquestas Juveniles e Infantiles celebra sus 25 años con shows gratuitos","link":"https://www.cooperativa.cl/noticias/magazine/musica/orquestas-juveniles/fundacion-de-orquestas-juveniles-e-infantiles-celebra-sus-25-anos-con/2026-01-06/194227.html","published_date":"2026-01-06T19:42:27","summary":""},{"title":"Delcy Rodríguez asegura que ningún \"agente externo\" gobierna en Venezuela","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-asegura-que-ningun-agente-externo-gobierna-en-venezuela/2026-01-06/200120.html","published_date":"2026-01-06T20:01:20","summary":"La presidenta encargada de Venezuela, Delcy Rodríguez, dijo este martes que ningún \"agente externo\" gobierna al país suramericano, luego de que el presidente de Estados Unidos, Donald Trump, asegurara que parte de su Administración estará a cargo de coordinar una transición en la nación petrolera.\n\"Estamos acá gobernando junto al pueblo, el Gobierno de Venezuela rige nuestro país, más nadie, no hay agente externo que gobierne a Venezuela\", señaló la funcionaria tras instalar la comisión del Estado Mayor Agroalimentario, Pesca, Comunal e Industrial, transmitido por el canal estatal Venezolana de Televisión (VTV).\nRodríguez indicó que el pueblo venezolano está activo en las calles, marchando para exigir la libertad del mandatario Nicolás Maduro y su esposa, Cilia Flores, luego de que fueran capturados por Estados Unidos tras un ataque militar en Caracas y tres estados vecinos en la madrugada del sábado.\n\"Hemos crecido en fortaleza, hemos crecido espiritualmente para afrontar los desafíos, las agresiones, las amenazas. En lo personal, quienes me amenacen, lo digo: mi destino no lo decide sino Dios, esa es mi respuesta\", agregó.\nLa presidenta encargada exhortó a los venezolanos a seguir trabajando para que en este nuevo año se cumplan los objetivos de los sectores productivos.\nEl lunes, Trump dijo que los secretarios de Estado y Guerra, Marco Rubio y Pete Hegseth, respectivamente, y el asesor en temas de seguridad y migración Stephen Miller estarán a cargo de coordinar la transición en Venezuela, al tiempo que aseguró que Rodríguez está \"cooperando\".\nEn una entrevista con NBC News, Trump también incluyó en el equipo encargado de Venezuela a su vicepresidente, JD Vance, aunque este se ha mantenido en un segundo plano desde que el sábado un gran despliegue militar y de operaciones especiales asaltara Caracas para capturar a Maduro y Flores.\nA la pregunta de quién será en ese grupo el principal responsable de tomar decisiones sobre Venezuela, Trump se limitó a decir que será él quien tenga la última palabra.\nRubio explicó este domingo que los responsables estadounidenses de dirigir la transición en Venezuela lo harán desde un ámbito de \"políticas\" y que será un \"esfuerzo de todo el aparato de seguridad nacional\".\nEl domingo, Trump exigió a Rodríguez \"acceso total\" al país suramericano en términos de recursos naturales y de otra índole, al tiempo que amenazó con realizar nuevos ataques sobre Venezuela si el Gobierno \"no se porta bien\""},{"title":"Senado despachó a la Cámara proyecto para evitar la fragmentación política","link":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/senado-despacho-a-la-camara-proyecto-para-evitar-la-fragmentacion/2026-01-06/200350.html","published_date":"2026-01-06T20:03:50","summary":"En una sesión que comenzó con retraso en Valparaíso, la sala del Senado aprobó este martes por la tarde y despachó a su segundo trámite constitucional el proyecto de ley impulsado por el Gobierno que busca reformar el sistema político chileno.\nLa iniciativa, anunciada por el Presidente Gabriel Boric durante su última Cuenta Pública, centra sus esfuerzos en combatir la excesiva fragmentación parlamentaria mediante el establecimiento de requisitos más estrictos para la conformación de colectividades y la regulación del financiamiento público.\nCon un respaldo transversal, la propuesta ahora deberá ser discutida en la Cámara de Diputadas y Diputados.\nRestricción del financiamiento estatal\nUno de los pilares fundamentales de esta reforma -de carácter acotado pero estratégico- es la restricción del financiamiento estatal. Según lo aprobado, los partidos políticos que no logren obtener al menos un representante en el Parlamento dejarán de recibir fondos públicos, vinculando directamente la subsistencia financiera con la representación popular efectiva.\nAsimismo, el proyecto eleva a rango legal la existencia y funcionamiento de las bancadas o comités parlamentarios, buscando dar una estructura más sólida y predecible al trabajo legislativo dentro del Congreso Nacional.\n\"Un paso importante\"\nEl ministro del Interior, Álvaro Elizalde, valoró el amplio apoyo recibido en ambas votaciones de la jornada, destacando que \"se da un paso importante a través de un instrumento que enfrenta la atomización y que permite que tengamos partidos políticos más representativos de las distintas corrientes de opinión que existen en la sociedad chilena\".\nEl secretario de Estado subrayó que la norma, que requería quórum especial para su avance, es fruto de \"un trabajo arduo y un diálogo que ha permitido generar un acuerdo transversal\".\nDebido a que el debate de la reforma política consumió la totalidad del tiempo de la sesión, el Senado no alcanzó a abordar otros temas pendientes en tabla. Entre las iniciativas que quedaron a la espera se encuentra el polémico proyecto de eutanasia, cuya discusión deberá ser reprogramada para una próxima instancia."},{"title":"China probó con éxito turbina eólica voladora que genera energía a kilómetros de altitud","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/china-probo-con-exito-turbina-eolica-voladora-que-genera-energia-a/2026-01-06/175353.html?=efectochina","published_date":"2026-01-06T17:53:53","summary":"China completó una prueba de vuelo de un sistema eólico de gran altitud diseñado para generar electricidad mediante una plataforma aerotransportada, en un ensayo que incluyó producción eléctrica y conexión a la red.\nEl dispositivo, denominado S2000 Stratosphere Airborne Wind Energy System (SAWES), realizó el ensayo en la ciudad de Yibin, en la provincia china de Sichuan (suroeste), informó este martes el diario Global Times.\nDe acuerdo con el medio, el sistema ascendió hasta unos 2.000 metros de altitud y generó 385 kilovatios hora durante la prueba realizada este lunes, convirtiéndose en el primer equipo de este tipo en completar un proceso formal de inyección de energía a la red eléctrica.\nEl S2000 combina una plataforma tipo aeróstato con turbinas eólicas integradas y presenta unas dimensiones aproximadas de 60 metros de largo, 40 de ancho y 40 de alto.\nSus promotores sostienen que la captación de vientos a mayor altitud permite acceder a corrientes más estables y potentes que las disponibles para la eólica convencional a nivel del suelo.\nExpertos citados por el Global Times señalan que este tipo de sistemas podría ofrecer ventajas como una menor ocupación de suelo y una mayor flexibilidad de despliegue, especialmente en zonas remotas o de difícil acceso.\nSin embargo, subrayan que su viabilidad comercial dependerá de factores como los costes de fabricación, operación, mantenimiento y recuperación, así como de la transmisión segura de la electricidad generada.\nEl propio artículo apunta a que la aplicación de estos sistemas en entornos urbanos plantea importantes retos regulatorios y de seguridad, incluidos los relacionados con la aviación y la gestión de riesgos en caso de fallo.\nLa prueba se produce en un contexto de expansión de la capacidad eólica en China, que cerró noviembre de 2025 con 600 millones de kilovatios instalados, según datos oficiales, aunque los analistas coinciden en que tecnologías aerotransportadas como la ensayada siguen en una fase temprana y deberán demostrar su competitividad frente a las soluciones de generación eléctrica basada en viento convencionales.\nA diferencia de la mayoría de desarrollos de energía eólica aerotransportada en Europa y Estados Unidos, que se basan en sistemas de cometas o planeadores con generación en tierra y permanecen en fases piloto de menor potencia, el proyecto chino apuesta por un aeróstato con turbinas integradas y una demostración puntual de conexión a red a escala de megavatios."},{"title":"Mariana Derderian hace comparación entre Chile y Venezuela: \"No le va a caer bien a todos\"","link":"https://www.cooperativa.cl/noticias/magazine/personajes/mariana-derderian-hace-comparacion-entre-chile-y-venezuela-no-le-va-a/2026-01-06/182527.html","published_date":"2026-01-06T18:25:27","summary":"La actriz Mariana Derderian hizo una inesperada comparación entre Chile y Venezuela, país donde nació y vivió por 10 años. \nEn el podcast \"Más que titulares\", la intérprete planteó las diferencias entre ambos países. \"Soy venezolana y aquí voy a decir algo que, por supuesto, no le va a caer bien a todo el mundo, pero me parece que es correcto decirlo\", partió diciendo, señalando que sus padres decidieron volver a Chile para estar más cerca de la cfam\n\"Venezuela es un país que, con todo lo que sabemos (...) Hoy es otro país, pero en la época en que mis papás vivieron en Venezuela, era un país muy alegre, que pasa mucho en Centroamérica y que a lo mejor tiene que ver con el clima, tiene que ver el hecho de que la gente anda liviana, es más abierta y alegre desde la música, desde enfrentar los problemas\", agregó. \nPosteriormete, la artista comparó ambos paises: \"Cuando yo llegué (a Chile) a mí me preguntaban 'cómo es tú número de teléfono, en qué comunas vives, cuántos televisores tienes en la casa', porque existe esa necesidad de encasillarte\", complementó. \n\"Yo creo que es la Cordillera de los Andes, no sé si la oscuridad, estamos hablando de aparentar siempre y eso en Venezuela no se da\", agregó. \nFinalmente, Derderian recordó que en Caracas \"tú podías tener una casa súper grande y al lado tenías un rancho, y la gente convivía. Esa alegría de vivir, ese entusiasmo, ese amor por los animales... entonces había una sensación de alegría constante en el pueblo\".\n "},{"title":"Fichaje estrella: El campeón Coquimbo Unido oficializó la contratación de Lucas Pratto","link":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/fichaje-estrella-el-campeon-coquimbo-unido-oficializo-la-contratacion/2026-01-06/202618.html","published_date":"2026-01-06T20:26:18","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.\nEl campeón Coquimbo Unido oficializó este martes la contratación del experimentado Lucas Pratto, exdelantero argentino de Universidad Católica y River Plate. \nPratto, de 37 años, llegó al cuadro pirata desde Sarmiento de Junín, donde disputó nueve encuentros sin anotar goles ni registrar asistencias en la pasada temporada. \nCoquimbo será el segundo club chileno en la carrera del delantero, quien tuvo un paso por Universidad Católica, entre 2010 y 2011, en donde ganó un título de liga con los cruzados.\nEn el total de su trayectoria, la camiseta aurinegra será la decimosexta que defenderá el delantero trasandino. Sus mayores éxitos los logró con Vélez Sarsfield y River Plate, conquistando la Copa Libertadores con los \"millonarios\" en 2018, en la recordada final ante Boca Juniors en Madrid. \nTambién tuvo pasos por Tigre, Lyn de Oslo, Boca Juniors, Unión de Santa Fe, Genoa de Italia, Atlético Mineiro, Sao Paulo, Feyenoord, Defensa y Justicia, y Olimpia de Paraguay.\nAdemás, Pratto jugará la Copa Libertadores con los piratas, y con 30 goles, está a solo dos anotaciones de convertirse en el máximo goleador argentino en la historia de la competencia continental. \nPara Coquimbo, Pratto es su quinto refuerzo, sumándose a Matías Fracchia, Guido Vadalá, Luis Riveros y Pablo Rodríguez.\n\n✍️ JERARQUÍA INTERNACIONAL DIRECTO A COQUIMBO 💛🏆🖤\n\n\nEl refuerzo que confirmó su arribo al puerto es Lucas David Pratto, delantero argentino de 1,87 m, goleador de trayectoria consagrada y recorrido de élite en Sudamérica y Europa\n\n\n📝 https://t.co/9dXL9tTieY#ElVerdaderoCampeón pic.twitter.com/kWQmbp8YN0\n— Coquimbo Unido (@coquimbounido) January 6, 2026\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Coquimbo Unido (@coquimbounidooficial)\n\n"},{"title":"¿Otra salida en Colo Colo? Cuatro equipos están interesados en Marcos Bolados","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/otra-salida-en-colo-colo-cuatro-equipos-estan-interesados-en-marcos/2026-01-06/201216.html","published_date":"2026-01-06T20:12:16","summary":""},{"title":"IDEA Internacional: Operación de EE.UU. para detener a Maduro establece \"precedentes delicados\"","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/idea-internacional-operacion-de-ee-uu-para-detener-a-maduro-establece/2026-01-06/194919.html","published_date":"2026-01-06T19:49:19","summary":""},{"title":"Modelo de IA podría predecir unas 130 enfermedades con datos de una sola noche de sueño","link":"https://www.cooperativa.cl/noticias/tecnologia/estudios/modelo-de-ia-podria-predecir-unas-130-enfermedades-con-datos-de-una-sola/2026-01-06/183520.html","published_date":"2026-01-06T18:35:20","summary":"Científicos de la Universidad de Stanford crearon el primer modelo de inteligencia artificial (IA) que podría ayudar a predecir el riesgo de manifestación de unas 130 enfermedades a partir de información recogida en una sola noche de sueño, según un estudio publicado este martes en la revista Nature Medicine.\nEl modelo SleepFM ha sido entrenado con casi 600.000 horas de datos de sueño de unos 65.000 participantes, combinando señales cerebrales, cardíacas, musculares y respiratorias, recopiladas a través de la polisomnografía (PSG), el \"estándar dorado\" para el análisis del sueño, afirmaron los investigadores en el artículo.\nEste sería la primera investigación en utilizar la IA para analizar datos del sueño a gran escala.\nLa nueva herramienta podría identificar riesgos de padecer enfermedades con altas tasas de mortalidad como la demencia, el infarto de miocardio, la insuficiencia cardíaca, la enfermedad renal crónica, el accidente cerebrovascular y la fibrilación auricular.\n\"SleepFM produce representaciones latentes del sueño que capturan la estructura fisiológica y temporal del sueño y permiten una predicción precisa del riesgo de enfermedades futuras\", explica el texto.\nEl estudio insiste en que la inteligencia artificial permite salvar los desafíos de analizar la cantidad de datos obtenidos de la polisomnografía.\n\"Desde una perspectiva de IA, el sueño está relativamente poco estudiado\", indicó James Zou, PhD, profesor asociado de ciencia de datos biomédicos y coautor del estudio, en la web de la Facultad de Medicina de Stanford, uno de los centros académicos de élite estadounidenses, ubicado en California."},{"title":"\"Cállate, vieja ridícula\": Gaspar Rivas protagonizó tenso cruce con Kaiser y Naveillán","link":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/callate-vieja-ridicula-gaspar-rivas-protagonizo-tenso-cruce-con/2026-01-06/193811.html","published_date":"2026-01-06T19:38:11","summary":"El vicepresidente de la Cámara de Diputadas y Diputados, Gaspar Rivas, protagonizó un tenso cruce esta tarde con los parlamentarios del Partido Nacional Liberatario, Johannes Kaiser y Gloria Naveillán, mientras discutían un proyecto de resolución.\nLa propuesta en cuestión, presentada por Rivas, pedía que el Presidente Gabriel Boric decrete el monopolio de la exportación de cobre y sus subproductos a través de Codelco.\nLo anterior fue fuertemente criticado por el excandidato presidencial, Johannes Kaiser \"¿A quién se le ocurre hacer pasar por la industria estatal Codelco toda la exportación de cobre y de sus subproductos en nuestra nación?\", dijo el libertario.\nA esto, Gaspar Rivas respondió: \"Bueno, efectivamente el objetivo del proyecto del que soy autor es asfixiar a la industria minera privada. Si tiene algún problema, censure\", mientras levantaba la voz y repetía: \"Censure, censura alemán, censura\".\nPosteriormente, cuando Rivas abrió la votación del proyecto y miraba a los parlamentarios, con el micrófono abierto le gritó a Naveillán: \"Cállate, vieja ridícula\". Tensando más la situación en el pleno de la Cámara.\nAnte esto, la diputada libertaria solicitó que sea enviado a la Comisión de Ética: \"Como yo fui la persona afectada por el comportamiento del diputado Rivas, espero que todas las mujeres presentes en esta sala me apoyen en solicitar que sea pasado al Comité de Ética. Simplemente porque estábamos en contra de un proyecto de resolución presentado por él\".\n"},{"title":"Audax Italiano presentó sus nuevas camisetas para la temporada 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-presento-sus-nuevas-camisetas-para-la-temporada-2026/2026-01-06/195817.html","published_date":"2026-01-06T19:58:17","summary":""},{"title":"Piloto capotó en sector cordillerano de Lo Barnechea","link":"https://www.cooperativa.cl/noticias/pais/policial/piloto-capoto-en-sector-cordillerano-de-lo-barnechea/2026-01-06/193126.html","published_date":"2026-01-06T19:31:26","summary":"Un piloto miembro del Club de Planeadores de Vitacura capotó en un sector cordillerano de la comuna capitalina de Lo Barnechea.\nDe acuerdo con Carabineros, se recibió información del Servicio de Búsqueda y Salvamiento Aéreo de la Fuerza Aérea de Chile (FACh) sobre la caída de una aeronave en la zona denominada \"Cordón de los Españoles\". \nSegún la institución policial, el hecho ocurrió esta jornada a las 17:00 horas y el piloto, que sufrió contusiones, está consciente y fuera de riesgo vital. \nLos protocolos de tránsito aéreo están siendo revisados por la FACh y el mencionado club de aviadores, mientras que personal del GOPE de Carabineros trabaja en la extracción de la víctima.\n "},{"title":"West Ham sigue en zona descenso y sumó 10 partidos sin ganar tras caer ante Nottingham Forest","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-sigue-en-zona-descenso-y-sumo-10-partidos-sin-ganar-tras-caer/2026-01-06/193127.html","published_date":"2026-01-06T19:31:27","summary":""}]}]}