{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Europea Millicom toma la delantera en las últimas negociaciones para quedarse con Telefónica Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/europea-millicom-toma-la-delantera-en-las-ultimas-negociaciones-para","published_date":"2026-02-04T23:02:00","summary":"El grupo luxemburgués estaría destacando frente a WOM y Paradise Mobile, en un proceso marcado por costos laborales elevados, riesgos regulatorios y la urgencia de la española por concretar su salida del país."},{"title":"Exprimera dama Marta Larraechea es traslada de urgencia a Santiago por emergencia cardiaca","link":"http://www.df.cl/economia-y-politica/actualidad/exprimera-dama-marta-larraechea-es-traslada-de-urgencia-a-santiago-por","published_date":"2026-02-04T22:36:00","summary":"La información preliminar indica que la esposa del exPresidente Eduardo Frei Ruiz -Tagle se habría descompensado en la Región de Valparaíso."},{"title":"Tianqi anuncia plan para recortar su participación en SQM y abre la puerta a salida total de la compañía","link":"http://www.df.cl/empresas/mineria/tras-reves-judicial-en-chile-china-tianqi-lithium-anuncia-recorte-en-su","published_date":"2026-02-04T22:30:00","summary":"El directorio de la asiática autorizó la venta “dentro de un año y en un momento apropiado” de todas sus acciones en la chilena. Los papeles de SQM cayeron 5% tras la noticia."},{"title":"Matriz de Google suma US$ 55.000 millones a sus planes de gasto de capital para aumentar apuesta en la IA","link":"http://www.df.cl/empresas/resultados-de-empresas/matriz-de-google-suma-us-55-000-millones-a-sus-planes-de-gasto-de-capital","published_date":"2026-02-04T21:34:00","summary":"Alphabet dijo que destinará entre US$ 175 mil millones y US$ 185 mil millones este año al desarrollo tecnológico."},{"title":"Mayor superficie arrendable impulsa las utilidades de Cenco Malls, que cierran 2025 con un alza de 13,8%","link":"http://www.df.cl/empresas/retail/mayor-superficie-arrendable-impulsa-las-utilidades-de-cenco-malls-que","published_date":"2026-02-04T21:19:00","summary":"Los ingresos del ejercicio 2025 totalizaron $ 377.941 millones, lo que representa un alza de 7% respecto del año anterior."},{"title":"Gerente de Concha y Toro en Europa pone fichas en vinos blancos y rosados: \"No todos los segmentos de la industria están en declive\"","link":"http://www.df.cl/empresas/industria/gerente-de-concha-y-toro-en-europa-pone-fichas-en-vinos-blancos-y-rosados","published_date":"2026-02-04T21:10:00","summary":"Según explicó Simon Doyle, la bodega ya cuenta con una fuerte presencia en la categoría de vinos blancos, por lo que la adquisición de la francesa Mirabeau apunta a ganar relevancia en el área de vinos rosé."},{"title":"CGE deberá pagar $ 400 millones por su responsabilidad en el origen de un incendio de 2019 en la comuna de Navidad","link":"http://www.df.cl/regiones/o-higgins/empresas/cge-debera-pagar-400-millones-por-responsabilidad-en-origen-de-incendio","published_date":"2026-02-04T21:10:00","summary":"La sentencia del Segundo Juzgado Civil de Santiago condena a la distribuidora eléctrica al pago por daño moral a los afectados, luego que se determinara que el inicio del fuego estuvo en la falta de mantención de las redes."},{"title":"Bolsa chilena cierra con fuerte caída arrastrada por SQM y Latam una sesión de masivas tomas de ganancias en Latinoamérica","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa-hoyi493re","published_date":"2026-02-04T21:04:00","summary":"El gigante del litio se replegó 5,3% y tuvo el por retorno del IPSA, influido también por la noticia de que Tianqi buscará vender hasta el 1,25% de su participación total en la compañía. Más tarde, al cierre de la Bolsa de Nueva York, el Nasdaq perdió 1,9% y el S&P 500 retrocedió 0,2%, aunque el Dow Jones logró subir 0,5%."},{"title":"Reajuste, déficit y proyectos de ley: los pormenores de primer apronte Grau-Quiroz de cara a cambio de mando","link":"http://www.df.cl/economia-y-politica/politica/grau-y-quiroz-inician-coordinacion-de-traspaso-evitando-profundizar","published_date":"2026-02-04T20:59:00","summary":"En la reunión, el ministro entrante mostró a parte de quienes lo acompañarán en su gabinete, como la próxima coordinadora jurídica y el futuro subsecretario. También hubo espacio para una conversación privada."},{"title":"Guerra de fármacos contra la obesidad: Eli Lilly mejora proyecciones y Novo Nordisk se desploma","link":"http://www.df.cl/empresas/industria/guerra-de-farmacos-contra-la-obesidad-eli-lilly-mejora-proyecciones-y-novo","published_date":"2026-02-04T20:50:00","summary":"Pfizer no logró contentar a los inversionistas tras la publicación de los datos de su nuevo tratamiento contra la obesidad."},{"title":"Las joyerías chilenas en medio del rally del oro y la plata: ganan terreno clientes con foco en inversión, mientras baja la frecuencia de los más sensibles a precios","link":"http://www.df.cl/mercados/commodities/las-joyerias-chilenas-en-medio-del-rally-del-oro-y-la-plata-ganan-terreno","published_date":"2026-02-04T19:30:00","summary":"Hoy más que nunca las joyas son consideradas un producto de valor. Y uno muy significativo, luego de una fiebre en los precios internacionales que no se veía desde hace décadas por la agitación geopolítica internacional."},{"title":"Constructora de Temuco activa inversiones por US$ 150 millones y alista ingreso a la RM con dos proyectos en Lo Barnechea","link":"http://www.df.cl/regiones/biobio/empresas/constructora-minck-de-temuco-activa-inversiones-por-us-150-millones-y","published_date":"2026-02-04T19:20:00","summary":"La firma está ejecutando actualmente una cartera de US$ 84 millones en La Araucanía que incluye un edificio de oficinas, dos desarrollos habitacionales, un centro comercial y el que asegura es el strip center “más grande del sur de Chile”, con 10 mil m2."},{"title":"Conexión Kimal-Lo Aguirre tras iniciar construcción de megalínea: advierte que \"coordinación público-privada seguirá siendo clave para cumplir plazos, estándares y compromisos\"","link":"http://www.df.cl/empresas/energia/conexion-kimal-lo-aguirre-tras-iniciar-construccion-de-megalinea-advierte","published_date":"2026-02-04T19:06:00","summary":"El gerente general de la firma, Sebastián Fernández, aseguró que \"es en este período donde se juega la credibilidad de los proyectos, la confianza de las personas y el futuro de la infraestructura en Chile\"."},{"title":"Dólar revierte caída y cierra al alza sobre $ 860 luego de que el cobre perdiera más de 3% en sesión de bajo apetito por riesgo","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu3ire","published_date":"2026-02-04T19:04:00","summary":"El dollar index -un indicador del dólar global- subía 0,2%, mientras que la curva de rendimientos del Tesoro se empinó levemente. En cuanto a los commodities, los futuros del metal rojo cayeron alrededor de 3,5%, y los metales preciosos borraron sus fuertes ganancias matinales."},{"title":"Enero mueve el tablero de rentabilidad de las AFP: Cuprum lidera en cuatro de los cinco multifondos y UNO aventaja en el E","link":"http://www.df.cl/mercados/pensiones/se-mueve-el-tablero-de-rentabilidad-de-las-afp-en-enero-cuprum-lidera-en","published_date":"2026-02-04T18:46:00","summary":"En plazos más largos, se repiten Capital, Cuprum y Habitat en los primeros lugares."},{"title":"Desde este miércoles se reactivó el cobro de peajes en autopistas del Biobío y Ñuble, suspendidos por incendios forestales","link":"http://www.df.cl/regiones/biobio/empresas/mop-reactiva-cobros-de-peajes-en-autopistas-del-biobio-y-nuble-tras","published_date":"2026-02-04T18:25:00","summary":"Las barreras de las plazas de peaje se mantenían arriba desde la declaración del Estado de Catástrofe, A partir de ahora, el pago se reanuda con las tarifas habituales y bajo un monitoreo permanente del estado de las carreteras."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-vmvlf","published_date":"2026-02-04T18:17:00","summary":"China Tianqi comienza a dejar SQM + Rally del oro y la plata en joyerías chilenas + Dólar volátil"},{"title":"Puente Industrial del Biobío inicia construcción de enlaces con Ruta 160, obras clave para zanjar polémica por pago del TAG","link":"http://www.df.cl/regiones/biobio/empresas/puente-industrial-inicia-ultima-etapa-de-construccion-de-enlaces-con-ruta","published_date":"2026-02-04T18:10:00","summary":"El recientemente inagurado viaducto comenzó a operar el peaje electrónico en noviembre, pese a que todavía había trabajos pendientes, lo que ha generado reclamos de los usuarios y demandas de las autoridades por un modelo de pago proporcional."},{"title":"El activo papel de María Pía Adriasola que anticipa un sello propio como primera dama en La Moneda","link":"http://www.df.cl/economia-y-politica/politica/jose-antonio-kast-no-se-separa-de-su-mujer-el-activo-papel-de-maria-pia","published_date":"2026-02-04T18:00:00","summary":"Expertos analizan el regreso de la institución y el perfil que tendrá en esta nueva etapa."},{"title":"Contraloría revela millonarios pagos aprobados y contabilizados por GORE de Tarapacá por proyectos sin respaldo de ejecución","link":"http://www.df.cl/regiones/tarapaca/contraloria-revela-millonarios-pagos-aprobados-y-contabilizados-por-gore-de","published_date":"2026-02-04T17:40:00","summary":"El informe detectó $ 58 millones en gastos sin respaldo y más de $ 250 millones asociados a rendiciones no presentadas, saldos pendientes, conflictos de interés y documentación inconsistente. El organismo ordenó restituciones de recursos, reforzar la fiscalización y evaluar acciones legales."},{"title":"Renta fija: expertos ven oportunidad de inversión en la UF ad portas de posible alza de 0,4% en el IPC de enero este viernes","link":"http://www.df.cl/mercados/renta-fija/renta-fija-expertos-ven-oportunidad-de-inversion-en-la-uf-ante-posible","published_date":"2026-02-04T16:46:00","summary":"El contexto internacional ha favorecido una rotación desde los mercados desarrollados hacia América Latina, haciendo que los inversionistas extranjeros entren en masa a los bonos de Hacienda en Chile. En 2025, los \"gringos\" registraron un flujo comprador de US$ 7 mil millones, y con ello su posición quedó en históricos US$ 14.800 millones."},{"title":"Tras acuerdo con el Sernac, Scotiabank indemnizará a más de 60 mil consumidores por $ 1.000 millones","link":"http://www.df.cl/empresas/banca-instituciones-financieras/tras-acuerdo-con-el-sernac-scotiabank-indemnizara-a-mas-de-60-mil","published_date":"2026-02-04T16:40:00","summary":"En su momento, el Servicio demandó colectivamente a la entidad financiera por diversas prácticas contrarias a la ley como, acoso y hostigamiento a través de llamadas reiteradas y el cobro de comisiones por gastos de cobranza improcedentes."},{"title":"Nueva rebaja horaria de la jornada laboral y proteger los datos personales pondrán presión a las empresas este año","link":"http://www.df.cl/economia-y-politica/laboral-personas/nueva-rebaja-horaria-de-la-jornada-laboral-y-proteger-los-datos-personales","published_date":"2026-02-04T16:25:00","summary":"Las nuevas autoridades del sector debutarán en un escenario que estará marcado por la reducción de la jornada a 42 horas. Al interior del mundo laboral también se esperan cambios en materia de Ley de Inclusión."},{"title":"Boom de los metales dispara hasta cuatro veces el valor de las medallas de los Juegos Olímpicos de Invierno","link":"http://www.df.cl/empresas/mineria/boom-de-los-metales-dispara-hasta-cuatro-veces-el-valor-de-las-medallas-de","published_date":"2026-02-04T16:15:00","summary":"Considerando las preseas a repartir, tanto en el evento deportivo tradicional como en su versión paralímpica, el costo intrínseco de los premios superaría los US$ 1,3 millones en total."},{"title":"Tras quiebras y dos años de paralización, proyecto La Poza de Pucón obtiene recepción municipal y activa entrega de departamentos","link":"http://www.df.cl/empresas/construccion/tras-quiebras-y-dos-anos-de-paralizacion-proyecto-la-poza-de-pucon-obtiene","published_date":"2026-02-04T16:05:00","summary":"La iniciativa inmobiliaria actualmente registra una ocupación cercana al 40% de sus 170 unidades disponibles."},{"title":"Los bolivianos se llevan la peor parte: la pobreza es mayor entre migrantes que chilenos y reciben menos ayudas monetarias","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-bolivianos-se-llevan-la-peor-parte-la-pobreza-en-el-pais-es-mayor","published_date":"2026-02-04T15:53:00","summary":"Análisis del Centro de Políticas Migratorias muestra que los hogares sin extranjeros reciben 17 veces más ingresos de subsidios monetarios que los hogares de nacidos fuera de Chile."},{"title":"Uber supera los 200 millones de usuarios, pero Wall Street castiga sus resultados por temor a los robotaxis","link":"http://www.df.cl/empresas/resultados-de-empresas/uber-supera-los-200-millones-de-usuarios-pero-wall-street-castiga-sus","published_date":"2026-02-04T15:50:00","summary":"Las acciones caen más de 4% mientras la firma busca asegurar a las partes interesadas que su negocio puede soportar la llegada de los taxis sin conductor."},{"title":"Nasdaq considera una nueva regla de \"entrada rápida\" antes de grandes salidas a bolsa como la de SpaceX","link":"http://www.df.cl/mercados/bolsa-monedas/nasdaq-considera-una-nueva-regla-de-entrada-rapida-antes-de-grandes","published_date":"2026-02-04T15:10:00","summary":"El operador plantea recortar de tres meses a solo 15 días el plazo para que grandes empresas recién listadas puedan incorporarse al índice, en un año en que se esperan varias IPO tecnológicas de alto peso."},{"title":"Ministra Lobos insiste en poder despachar la ley de sala cuna en la primera semana de marzo: \"La ciudadanía no entiende que no nos pongamos de acuerdo\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/ministra-lobos-insiste-en-poder-despachar-la-ley-de-sala-cuna-en-la-primera","published_date":"2026-02-04T14:11:00","summary":"La titular de la Segpres indicó que la norma “es clave para la incorporación de las mujeres al trabajo y para extender la corresponsabilidad en los niños menores de dos años”."},{"title":"Hijo de exsenador Fulvio Rossi es formalizado por estafas por $ 145 millones vinculadas a comités de vivienda en Iquique","link":"http://www.df.cl/regiones/tarapaca/hijo-de-ex-senador-fulvio-rossi-es-formalizado-por-estafa-por-145-millones","published_date":"2026-02-04T13:50:00","summary":"Según expuso la Fiscalía de Tarapacá, el imputado habría recaudado dinero desde distintos comités de vivienda de Iquique, ofreciendo gestiones y proyectos inmobiliarios que no se materializaron, afectando así el patrimonio de unas 120 familias."},{"title":"La paradoja eléctrica del norte, las cuentas de la luz suben, pese a los descuentos y a que regiones lideran en generación","link":"http://www.df.cl/regiones/la-paradoja-electrica-del-norte-las-cuentas-de-la-luz-suben-pese-a-los","published_date":"2026-02-04T13:15:00","summary":"Aunque la corrección tarifaria aplicada este año moderó los aumentos proyectados, Arica, Tarapacá y Antofagasta siguen registrando alzas en sus cuentas eléctricas. Desde Fundación Energía para Todos advierten que los contratos de generación son el principal factor que explica por qué producir más energía no se traduce en tarifas más bajas para los hogares."},{"title":"Patria cierra 2025 con alza de 16,6% en utilidades y acelera su crecimiento operativo","link":"http://www.df.cl/mercados/fondos-de-inversion/patria-cierra-2025-con-alza-de-16-6-en-utilidades-y-acelera-su-crecimiento","published_date":"2026-02-04T12:56:00","summary":"\"Desde nuestra perspectiva, los eventos macro, tanto a nivel global como dentro de la región, favorecen los impulsores de nuestro negocio”, sostuvo la firma en el conference call."},{"title":"Banco Central consideró la opción de un recorte en la tasa en su última reunión","link":"http://www.df.cl/economia-y-politica/macro/banco-central-considero-la-opcion-de-un-recorte-en-la-tasa-en-su-ultima","published_date":"2026-02-04T12:54:00","summary":"El ente emisor publicó este miércoles la minuta de la reunión monetaria de enero."},{"title":"Grupo Santander anota ganancias por US$ 16.600 millones al cierre de 2025","link":"http://www.df.cl/mercados/banca-fintech/grupo-santander-anota-ganancias-por-us-16-658-millones-al-cierre-de-2025","published_date":"2026-02-04T12:27:00","summary":"En el caso de Chile, el banco reportó que la operación en el territorio nacional logró utilidades por US$ 861 millones, lo que significó un alza de 15,9% en el período de un año."},{"title":"Efecto \"Anthropic\" pesa sobre los mercados y presiona nuevas pérdidas","link":"http://www.df.cl/primer-click/efecto-anthropic-pesa-sobre-los-mercados-y-presiona-nuevas-perdidas","published_date":"2026-02-04T10:30:00","summary":"Santander cae tras anuncio de compra de banco estadounidense."},{"title":"¿La hora final de la Cuba castrista?","link":"http://www.df.cl/la-hora-final-de-la-cuba-castrista","published_date":"2026-02-04T07:05:00","summary":""},{"title":"Extravío judicial: la raíz de la crisis","link":"http://www.df.cl/extravio-judicial-la-raiz-de-la-crisis","published_date":"2026-02-04T07:03:00","summary":""},{"title":"Sociedad civil y emergencias: los primeros en actuar, pero los últimos en la fila","link":"http://www.df.cl/sociedad-civil-y-emergencias-los-primeros-en-actuar-pero-los-ultimos-en","published_date":"2026-02-04T07:01:00","summary":"Martín Andrade, director ejecutivo de la Corporación Ciudades"},{"title":"Sala cuna y el valor del diálogo social","link":"http://www.df.cl/sala-cuna-y-el-valor-del-dialogo-social","published_date":"2026-02-04T07:00:00","summary":"Antonia Orellana, ministra de la Mujer y la Equidad de Género"},{"title":"Cómo Elon Musk usó SpaceX para rescatar a xAI y construir un coloso de US$ 1,25 billones","link":"http://www.df.cl/internacional/ft/como-elon-musk-uso-spacex-para-rescatar-a-xai-y-construir-un-coloso-de-us","published_date":"2026-02-04T07:00:00","summary":"El multimillonario integra su fabricante de cohetes a una startup de IA que pierde dinero, apostando a que la escala y el control puedan superar a sus rivales rumbo a una IPO histórica."},{"title":"La factura del estancamiento","link":"http://www.df.cl/la-factura-del-estancamiento","published_date":"2026-02-04T07:00:00","summary":""},{"title":"Megalínea Kimal-Lo Aguirre inicia obras con equipos de India y China, pero con permisos aún pendientes","link":"http://www.df.cl/empresas/energia/megalinea-kimal-lo-aguirre-inicia-obras-con-equipos-de-india-y-china-pero","published_date":"2026-02-04T07:00:00","summary":"Empresa que impulsa la obra por unos US$ 1.500 millones, se muestra optimista de alcanzar a entrar en operación en 2029."},{"title":"A un año del buque de Maersk varado con cerezas: la cruzada legal de 25 exportadores que exigen indemnización a la naviera","link":"http://www.df.cl/empresas/industria/a-un-ano-del-buque-de-maersk-varado-con-cerezas-la-cruzada-legal-de-25","published_date":"2026-02-04T07:00:00","summary":"Los afectados se dividieron de facto en dos grupos debido a sus estrategias legales. En total, sumarían unos US$ 50 millones entre sus cargamentos de cerezas perdidos."},{"title":"Tianqi anticipa ganancias en 2025 tras pérdidas de más de US$ 1.000 millones el año anterior","link":"http://www.df.cl/empresas/mineria/china-tianqi-anticipa-ganancias-en-2025-tras-perdidas-de-mas-de-us-1-000","published_date":"2026-02-04T07:00:00","summary":"La firma prevé hasta US$ 80 millones de utilidades por mejores precios del litio y tipo de cambio."},{"title":"Cuáles fueron las tres regiones del país que lograron la mayor ejecución presupuestaria en 2025","link":"http://www.df.cl/regiones/cuales-fueron-las-tres-regiones-del-pais-que-lograron-la-mayor-ejecucion","published_date":"2026-02-04T07:00:00","summary":"Mientras el promedio nacional fue de 94,2%, hubo tres gobiernos regionales que estuvieron cerca de un 100% de cumplimiento. ¿Cómo lo hicieron?"},{"title":"¿Empleo al alza? Head hunters creen que este año el mercado laboral dejará atrás la debilidad vista en 2025","link":"http://www.df.cl/economia-y-politica/laboral-personas/empleo-al-alza-head-hunters-creen-que-este-ano-el-mercado-laboral-dejara","published_date":"2026-02-04T07:00:00","summary":"De acuerdo con el Panel Laboral UNAB, el nuevo escenario político despejará la incertidumbre, lo que reactivaría inversiones y nuevos procesos de contratación de personal."},{"title":"SII firma el primer acuerdo de colaboración con un grupo empresarial al alero de la nueva ley tributaria","link":"http://www.df.cl/economia-y-politica/df-tax/sii-firma-el-primer-acuerdo-de-colaboracion-con-un-grupo-empresarial-al","published_date":"2026-02-04T07:00:00","summary":"El convenio con el Grupo Enel establece que la compañía se compromete a fomentar buenas prácticas en materia de impuestos y asegurar un nivel adecuado de tributación en el país, entre otros.    "},{"title":"Caja Los Andes debuta en inversión en startups con su primer respaldo a chilena Soyio","link":"http://www.df.cl/df-lab/innovacion-y-startups/caja-los-andes-debuta-en-inversion-en-startups-con-su-primer-respaldo-a","published_date":"2026-02-04T07:00:00","summary":"A través de Leap, la caja de compensación apostó por la compañía local que desarrolla tecnología para la gestión y privacidad de los datos personales."},{"title":"12 transacciones de hasta US$ 50 millones marcan los dos años del área de finanzas corporativas de Vector Capital","link":"http://www.df.cl/mercados/fondos-de-inversion/12-transacciones-de-hasta-us-50-millones-marcan-los-dos-anos-del-area-de","published_date":"2026-02-04T07:00:00","summary":"La firma proyecta que en los próximos tres ejercicios se ubiquen en el “top 5” de bancos de inversión con mayor número de operaciones y montos transados en Chile."},{"title":"Sin la industria, el crecimiento seguirá débil","link":"http://www.df.cl/sin-la-industria-el-crecimiento-seguira-debil","published_date":"2026-02-04T01:12:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Intubada y con soporte ventilatorio: Marta Larraechea, esposa del expresidente Frei, es internada de urgencia","link":"https://www.theclinic.cl/2026/02/04/intubada-y-con-soporte-ventilatorio-marta-larraechea-esposa-del-expresidente-frei-es-internada-de-urgencia/","published_date":"2026-02-04T23:12:59","summary":"La ex Primera Dama fue internada de urgencia tras sufrir un aparente shock anafiláctico provocado por la picadura de una abeja mientras se encontraba de vacaciones en la región de Valparaíso.  \nThe post Intubada y con soporte ventilatorio: Marta Larraechea, esposa del expresidente Frei, es internada de urgencia appeared first on The Clinic."},{"title":"Walmart invertirá un millón de dólares en la reconstrucción de las zonas afectadas por los incendios forestales","link":"https://www.theclinic.cl/2026/02/04/walmart-invertira-un-millon-de-dolares-en-la-reconstruccion-de-las-zonas-afectadas-por-los-incendios-forestales/","published_date":"2026-02-04T23:00:00","summary":"Walmart Chile, junto a Fundación Walmart, anunciaron una inversión de US$1 millón que se desplegará en la Región del Biobío a través de un plan de reconstrucción de los incendios forestales enfocado en levantar emprendimientos locales y recuperar infraestructura educacional dañada.\nThe post Walmart invertirá un millón de dólares en la reconstrucción de las zonas afectadas por los incendios forestales appeared first on The Clinic."},{"title":"Claudio “Guayi” Mas anticipa el regreso de Papanegro, banda icónica del funk: “Chile tiene esa identificación con ese sonido que en otros países de Latinoamérica no sucede tanto”","link":"https://www.theclinic.cl/2026/02/04/papanegro-regreso-escenarios-guayi-construir/","published_date":"2026-02-04T22:30:00","summary":"La histórica banda chilena de funk retorna a los escenarios tras años de receso con un show en Valparaíso, mientras su vocalista, Claudio “Guayi” Más, inicia una nueva etapa creativa como solista con el lanzamiento de “Construir”.\nThe post Claudio “Guayi” Mas anticipa el regreso de Papanegro, banda icónica del funk: “Chile tiene esa identificación con ese sonido que en otros países de Latinoamérica no sucede tanto” appeared first on The Clinic."},{"title":"La grieta que se reabrió en el PC tras las críticas soterradas a Jeannette Jara y la contraofensiva que preparan los ministros tras el 11-M","link":"https://www.theclinic.cl/2026/02/04/la-grieta-que-se-reabrio-en-el-pc-tras-las-criticas-soterradas-a-jeannette-jara-y-la-contraofensiva-que-preparan-los-ministros-tras-el-11-m/","published_date":"2026-02-04T21:15:17","summary":"Tras los emplazamientos de Juan Andrés Lagos y Hugo Gutiérrez a que en el PC no haya militantes que no defiendan el régimen cubano, se reactivaron las molestias en el sector del PC más cercano a la excandidata presidencial. Muchas de ellas provienen de ministros de Estado que esperan a que termine la administración para involucrarse de lleno en el debate interno que atraviesa la tienda liderada por Lautaro Carmona.\nThe post La grieta que se reabrió en el PC tras las críticas soterradas a Jeannette Jara y la contraofensiva que preparan los ministros tras el 11-M appeared first on The Clinic."},{"title":"“Le agradecí al Presidente Boric y hoy me está decepcionando”: Alcalde de Penco acusa que solo se han entregado 11 de más de cuatro mil viviendas de emergencia","link":"https://www.theclinic.cl/2026/02/04/le-agradeci-al-presidente-boric-y-hoy-me-esta-decepcionando-alcalde-de-penco-acusa-que-solo-se-han-entregado-11-de-mas-de-cuatro-mil-viviendas-de-emergencia/","published_date":"2026-02-04T21:03:44","summary":"\"No entienden que tenemos una emergencia que va a 100 kilómetros por hora y están respondiendo a uno o todavía no comienzan\", acusó el alcalde de la comuna de Penco, Rodrigo Vera. \nThe post “Le agradecí al Presidente Boric y hoy me está decepcionando”: Alcalde de Penco acusa que solo se han entregado 11 de más de cuatro mil viviendas de emergencia appeared first on The Clinic."},{"title":"La millonaria estafa que tiene a la startup chileno-uruguaya, Foccuz, al borde de la quiebra: cofundadora habría falseado información y transferido fondos a su cuenta","link":"https://www.theclinic.cl/2026/02/04/la-millonaria-estafa-que-tiene-a-la-startup-chileno-uruguaya-foccuz-al-borde-de-la-quiebra-cofundadora-habria-falseado-informacion-y-transferido-fondos-a-su-cuenta/","published_date":"2026-02-04T20:49:49","summary":"La empresa tecnológica, que había despertado alto interés en la industria y levantado casi un millón de dólares en inversión internacional, terminó en insolvencia y en proceso de liquidación. Una situación que se enmarca en medio de una querella por parte de uno de los cofundadores hacia la encargada de las finanzas por transferencias injustificadas, reportes falsos y ocultamiento sistemático de la situación financiera de Foccuz.\nThe post La millonaria estafa que tiene a la startup chileno-uruguaya, Foccuz, al borde de la quiebra: cofundadora habría falseado información y transferido fondos a su cuenta appeared first on The Clinic."},{"title":"Inicia remodelación de la nueva casa del Presidente Boric en San Miguel: inmueble tiene casi 90 años y mandatario llegaría este año a habitarlo","link":"https://www.theclinic.cl/2026/02/04/inicia-remodelacion-de-la-nueva-casa-del-presidente-boric-en-san-miguel-inmueble-tiene-casi-90-anos-y-mandatario-llegaria-este-ano-a-habitarlo/","published_date":"2026-02-04T20:38:57","summary":"A poco menos de un año de que el mandatario confirmó la compra del histórico inmueble en San Miguel, la semana pasada comenzaron sus trabajos de remodelación. De acuerdo a la visión de vecinos y especialistas, la casa requiere de modificaciones por su antigüedad (casi 90 años). Si bien no se sabe con exactitud en qué consistirá la reconstrucción, por fuera la casa fue tapada con una malla y comenzaron las obras en su exterior. \nThe post Inicia remodelación de la nueva casa del Presidente Boric en San Miguel: inmueble tiene casi 90 años y mandatario llegaría este año a habitarlo appeared first on The Clinic."},{"title":"Ya está todo listo para Super Bowl LX: revisa las claves del partido entre los Seattle Seahawks y los New England Patriots","link":"https://www.theclinic.cl/2026/02/04/ya-esta-todo-listo-para-super-bowl-lx-revisa-las-claves-del-partido-entre-los-seattle-seahawks-y-los-new-england-patriots/","published_date":"2026-02-04T20:17:39","summary":"Seahawks y Patriots se enfrentan este domingo en el Superbowl LX en el Levi’s Stadium de Santa Clara. Con la dupla Sam Darnold y Jaxon Smith-Njigba dominando la liga y una defensiva implacable, los de Seattle llegan como favoritos; mientras que los Patriots apuestan al talento de Drake Maye, controlar el reloj con el juego terrestre y a una defensa que ha sido imponente en la postemporada.\nThe post Ya está todo listo para Super Bowl LX: revisa las claves del partido entre los Seattle Seahawks y los New England Patriots appeared first on The Clinic."},{"title":"“El contacto piel con piel es necesario”: Por qué es tan importante el apego con un recién nacido y los principales errores que se suelen cometer","link":"https://www.theclinic.cl/2026/02/04/el-contacto-piel-con-piel-es-necesario-por-que-es-tan-importante-el-apego-con-un-recien-nacido-y-los-principales-errores-que-se-suelen-cometer/","published_date":"2026-02-04T20:07:01","summary":"El contacto piel con piel no es exclusivo de la madre y cumple un rol clave en el apego temprano, al favorecer la regulación emocional y el desarrollo neurológico del recién nacido. \"Todo esto permite que el sistema nervioso del recién nacido, que solo responde a necesidades básicas, comience a regularse, favoreciendo el desarrollo cerebral y disminuyendo el estrés\", destaca la académica Paula Cabello.   \nThe post “El contacto piel con piel es necesario”: Por qué es tan importante el apego con un recién nacido y los principales errores que se suelen cometer appeared first on The Clinic."},{"title":"Degradación de baterías en autos eléctricos: entre mito y realidad","link":"https://www.theclinic.cl/2026/02/04/degradacion-de-baterias-en-autos-electricos/","published_date":"2026-02-04T19:24:08","summary":"Lo que muestran los datos reales sobre la degradación de baterías en coches eléctricos, causas principales, cifras recientes y cómo se comportan con el uso cotidiano.\nThe post Degradación de baterías en autos eléctricos: entre mito y realidad appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Chile tuvo amargo debut en el Sudamericano Femenino Sub 20","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/chile-tuvo-amargo-debut-en-el-sudamericano-femenino-sub-20/2026-02-04/211809.html","published_date":"2026-02-04T21:18:09","summary":""},{"title":"Nombrar jueces por sorteo es la mejor manera de evitar el cabildeo, opina Horvitz","link":"https://www.cooperativa.cl/noticias/pais/judicial/nombrar-jueces-por-sorteo-es-la-mejor-manera-de-evitar-el-cabildeo/2026-02-04/195424.html","published_date":"2026-02-04T19:54:24","summary":"En medio de la crisis que sacude a la Corte Suprema por la histórica formalización de la exministra Ángela Vivanco por corrupción, la abogada y profesora de la Universidad de Chile María Inés Horvitz abogó este miércoles en Cooperativa por un sistema de sorteos para nombrar jueces y terminar con la \"estructura colonial\" del Poder Judicial.\nEn entrevista con Lo Que Queda del Día, la experta sostuvo que \"una crítica constante\" que han hecho los académicos \"ha sido haber mantenido desde la Colonia, prácticamente sin tocar, la estructura jerarquizada del Poder Judicial, desatendiendo completamente la evolución que han tenido esos poderes en otras partes de nuestro sistema jurídico\".\nCultura del silencio\nSegún Horvitz, \"el problema de fondo\" radica en que la carrera de los magistrados depende directamente de la evaluación de sus superiores, lo que genera una cultura del amiguismo y el temor a denunciar irregularidades.\n\"Para que la gente lo sepa, tenemos la Corte Suprema más jerarquizada con más poder de toda Latinoamérica y no ha sido prácticamente tocada\", explicó la exconsejera del CDE, que vinculó esta dinámica con el silencio que rodeó las cuestionadas gestiones de Vivanco hasta que estallaron los chats del caso Hermosilla.\n\"Uno ve las declaraciones de los relatores y de todos los funcionarios judiciales que intervinieron en la causa Belaz Movitec y las irregularidades que allí se cometieron, que no se atrevían a denunciarlas. No se atrevieron, y no fue sino hasta que saltaron todas las alarmas con los chats de Hermosilla que empieza entonces, incluso, a moverse la maquinaria. Recordemos que (el imputado abogado de la firma bielorrusa) Mario Vargas trata de impedir de que esos chats sean conocidos por el CDE, y todo esto para encubrir justamente que había ahí una trenza de esta señora (Vivanco) con varios abogados respecto de los cuales ya existían rumores de que tenían antecedentes no muy prístinos\", señaló la académica. \nAnte el riesgo de corrupción en el Poder Judicial, Horvitz dijo que \"lo que importa es tratar de buscar mecanismos que signifiquen la menor posibilidad de politización de los jueces, de tal manera de que los jueces no tengan que orientar su comportamiento hacia los intereses que tengan aquellos que lo nombraron\".\nPrincipio de ingratitud\nLa abogada remarcó que \"aquí se supone que debiera primar lo que se llama el principio de ingratitud: me nombras, pero yo no te debo nada. Eso no es lo que ocurre en nuestro país, y por eso tenemos el problema del tráfico de influencias, de los conflictos de interés, porque finalmente lo que ocurre es que, si me nombraste —porque, además, no hay un sistema totalmente transparente para la designación, sobre todo de los ministros de la Corte de Apelaciones y Suprema—, siempre existe una cierta suspicacia de qué es lo que finalmente pudieron haber acordado con los senadores o con el Ejecutivo para que los nombraran, y lo mismo ocurre con el fiscal nacional, por lo demás\".\nDe modo que, para Horvitz, \"el mecanismo debiera ser primordialmente técnico, un poco lo que hace la Academia Judicial: tener en cuenta toda la capacitación, todo el aprendizaje práctico que haya tenido el abogado para poder llegar a ser juez y, luego, un concurso público de oposición y antecedentes en el que se haga una quina por un consejo. Esta es una forma de reducir la posibilidad de discrecionalidad, porque el consejo es el que decide quiénes van a quedar en la quina o en la terna según corresponda\".\n\"Luego, en mi opinión, la forma de designar debiera ser a través de sorteo; no que quedara a cargo del Presidente de la República o del Senado como es actualmente, porque ahí es donde vienen las negociaciones, que yo quiero uno de mi lado, yo quiero del otro\", enfatizó la especialista.\nLa propuesta de Horvitz también incluye la separación total de las funciones jurisdiccionales de las administrativas y disciplinarias. Bajo este modelo, los ministros de la Corte Suprema se abocarían exclusivamente a resolver causas, perdiendo la facultad de sancionar o calificar a jueces de tribunales inferiores.\nVacante en el CDE: \"Tengo la sospecha de que al designado le están guardando el puesto\"\nPor último, Horvitz expresó su preocupación por la demora en el nombramiento del nuevo consejero del CDE. Según la exintegrante del organismo, la discrecionalidad del Ejecutivo en estas designaciones suele priorizar perfiles políticos por sobre los técnicos, especialmente al cierre de las administraciones.\nLa abogada comparó la celeridad de procesos anteriores con la actual vacante, que se arrastra desde hace meses, y sugirió un posible cálculo político por parte del Ejecutivo: \"Cuando yo renuncié, se designó bastante rápido a mi sucesora y hay una vacante desde abril y todavía no se nombra. A mí me da la sensación —y solamente lo voy a hablar en términos muy generales— de que el Presidente Boric está esperando el último día para designar a esa persona. Si no lo ha hecho, yo podría asegurar casi en 100% de que va a ser alguien que está en el Gobierno y que le están guardando el puesto. Esa es mi sospecha\", advirtió.\nLa jurista recordó que esta práctica ha sido transversal en distintos Gobiernos, mencionando casos emblemáticos de nombramientos realizados en las postrimerías de los mandatos de Michelle Bachelet y Sebastián Piñera.\n\"Ha ocurrido antes: se nombró a Javiera Blanco por Michelle Bachelet en los últimos momentos de su primera Presidencia y, luego, también a Alberto Espina por el Presidente Piñera, siempre en los momentos en que está terminando la Presidencia de cada uno y siempre con un perfil más político que académico-técnico\", señaló.\nFinalmente, Horvitz defendió la necesidad de que los consejeros posean una trayectoria real en litigación dentro del organismo, respaldando las aspiraciones de los abogados de planta que buscan ascender por mérito técnico.\n\"Puede ser que se conjugan la experiencia política y la experiencia académica y de litigación, eso puede ocurrir, pero lo que yo puedo decir, después de empezar desde muy abajo en el CDE y haber hecho mi experiencia en esa institución y haber aprendido muchísimo, es que uno logra realmente entender esa institución cuando uno ha estado litigando en ella por un buen tiempo\", arguyó. \nEn ese sentido, calificó de \"legítima la aspiración de la Asociación de Abogados del Consejo, que después de estar 10, 15, 20, 30 años y siendo buenos litigantes —porque a uno como consejero le consta quiénes son los buenos y quiénes son más o menos no más— (piden) elegirlos a ellos, pero esa es una decisión del Presidente de la República y es discrecional, no hay controles sobre eso\"."},{"title":"La Roja se estrenó en el Sudamericano Femenino Sub 20 con estrepitosa caída ante Paraguay","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-se-estreno-en-el-sudamericano-femenino-sub-20-con-estrepitosa/2026-02-04/201759.html","published_date":"2026-02-04T20:17:59","summary":"La Roja Femenina tuvo un amargo debut en el Sudamericano Femenino Sub 20 al caer por 4-0 ante Paraguay, las anfitrionas de la competición.\nA pesar de tener un buen inicio de partido, las dirigidas por el técnico Nicolás Bravo no pudieron abrir el marcador debido a la gran actuación de la portera paraguaya.\nAnotaron para las locales Maite Mussi (15'), Claudia Martínez (45' y 63') y Pamela Villalba (71').\nEl próximo partido de La Roja femenina Sub 20 será frente a Colombia el viernes 6 de febrero a las 18:00 horas (21:00 GMT), en el Estadio \"Emiliano Ghezzi\", válido por el Grupo A del certamen.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de @laroja\n\n"},{"title":"Irán autorizó a las mujeres a conducir motos","link":"https://www.cooperativa.cl/noticias/mundo/iran/iran-autorizo-a-las-mujeres-a-conducir-motos/2026-02-04/194043.html","published_date":"2026-02-04T19:40:43","summary":"El Gobierno iraní aprobó un decreto que autoriza emitir permisos de conducir motocicletas a mujeres, lo que pone fin a una prohibición que se remonta a la fundación de la República Islámica, hace 47 años.\nEl vicepresidente primero de Irán, Mohamad Reza Aref, firmó el decreto que \"ordena a la Policía de la República Islámica emitir permisos de conducir para mujeres\", informó este miércoles la agencia ISNA.\nEl decreto establece además que la Policía debe formar a las aspirantes a conductoras, así como llevar a cabo los exámenes para obtener el permiso.\nLa aprobación de la medida se produce tras meses de debates en el país acerca de si se debía permitir a las mujeres conducir motos, algo que en la práctica ya ocurriría, pero de modo ilegal.\nEl motivo oficial era que el artículo 20 de la Ley de Tránsito iraní menciona a \"hombres\" en su apartado sobre los permisos de conducción de motocicletas, y ello llevaba a las autoridades a no emitir licencias a mujeres hasta ahora.\nHace una semana, la vicepresidenta iraní para Asuntos de la Mujer y la Familia, Zahra Behrouz-Azar, anunció que esto cambiaría en los próximos días y explicó que las mujeres deberán atender cursos impartidos por instructoras femeninas, y \"en caso de escasez de personal, por hombres, (pero) siempre respetando las normas religiosas e islámicas\".\nLa aprobación de la medida se produce tras las protestas más violentas en la historia de la República Islámica, que comenzaron por motivos económicos a finales de diciembre, pero pronto pasaron a exigir el fin del sistema político fundado por el ayatolá Ruholá Jomeiní en 1979.\nLas autoridades iraníes acusan a Israel y Estados Unidos de provocar la violencia en unas protestas que según datos oficiales causaron 3.117 muertes, mientras ONG opositoras como HRANA, con sede en EE.UU., sitúan la cifra en 6.842 fallecidos, con otros 11.000 homicidios \"posibles\" en estudio, y más de 40 mil arrestos.\nEn su informe anual emitido hoy, Human Rights Watch denunció que en la República Islámica las mujeres y las niñas continúan haciendo frente a una grave discriminación y violencia, debido a leyes que les niegan derechos iguales a los de los hombres, en el matrimonio, el divorcio, la herencia y la custodia de los hijos, y las relegan a ser ciudadanas de segunda clase."},{"title":"Daniel Morón: Es muy probable que Zavala vuelva a salir","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/daniel-moron-es-muy-probable-que-zavala-vuelva-a-salir/2026-02-04/203431.html","published_date":"2026-02-04T20:34:31","summary":"Daniel Morón, gerente deportivo de Colo Colo, habló sobre la situación de Cristián Zavala, cuestionado jugador del club, y señaló que hay gran probabilidad que deje el equipo.\n\"Hay una propuesta, que está bastante avanzada. Se tiene que afinar en pequeños detalles, es muy probable que Cristián vuelva a salir\", declaró Morón en la rueda de prensa de presentación de los refuerzos Alvaro Madrid y Lautaro Pastrán.\nZavala estuvo cedido en Coquimbo Unido el año pasado y destacó en la histórica campaña que tuvo el equipo campeón.\nSin embargo, regresó a Colo Colo tras su cesión y fue protagonista de una polémica durante la pretemporada, con un penal que se hizo viral en la Serie Río de La Plata, con una actitud que fue cuestionada por hinchas y que incluso generó negativos comentarios del presidente de Blanco y Negro, Aníbal Mosa.\nDe hecho, tras el \"incidente\" del penal, el directorio de Blanco y Negro decidió empezar las negociaciones para una nueva salida del jugador.\nMorón respondió a Mouche: \"Me gusta decir las cosas a la cara\"\nEl exarquero de los albos también respondió a las acusaciones que hizo el argentino Pablo Mouche, exfutbolista que tuvo un paso por Colo Colo entre 2019 y 2020, quien afirmó que los dirigentes enviaron a la \"Garra Blanca\" a \"apretar\" a los jugadores.\n\"Me gusta decir las cosas a la cara. En aquella oportunidad, cuando fue la pandemia y se alargó el campeonato dos meses más, Mouche terminaba contrato el 31 de diciembre\", recordó Morón.\n\"Para seguir jugando en un momento muy difícil en la historia de Colo Colo, (Mouche) no quiso extender su contrato por dos meses más, como lo hicieron otros jugadores, sino que quería un año más\", añadió.\nFinalmente, recalcó que \"él debe pensar que lo vinieron a apretar, porque el no estuvo esos dos meses. La gente no vino a apretar, vino a acompañar al equipo. La gente estuvo con nosotros en todo el viaje a Talca. Si a eso le llamamos apretar, bienvenido sea. Pablito Mouche, te perdiste la mejor despedida\"."},{"title":"Vuelve la estatua del general Baquedano a su plaza: \"Ojalá los malhechores no le hagan daño\"","link":"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/vuelve-la-estatua-del-general-baquedano-a-su-plaza-ojala-los/2026-02-04/194547.html","published_date":"2026-02-04T19:45:47","summary":""},{"title":"La Roja femenina enfrenta a Paraguay en su debut en el Sudamericano Sub 20","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-enfrenta-a-paraguay-en-su-debut-en-el-sudamericano-sub-20/2026-02-04/175038.html","published_date":"2026-02-04T17:50:38","summary":"La Roja femenina Sub-20 enfrenta este miércoles a la local Paraguay a las 18:00 horas (21:00 GMT) en el Estadio \"Luis Alfonso Giagni\" de Villa Elisa, en su debut en el Sudamericano de la categoría.\n\nParaguay 4-0 Chile. Finalizado. Estadio \"Luis Alfonso Giagni\" de Villa Elisa.\n\n1-0: 15' Maite Mussi (PAR); 2-0: 45' Claudia Martínez (PAR); 3-0: 63' Claudia Martínez (PAR); 4-0: 71' Pamela Villalba (PAR)"},{"title":"Marta Larraechea, esposa del expresidente Frei, fue internada de urgencia","link":"https://www.cooperativa.cl/noticias/pais/personalidades/marta-larraechea-esposa-del-expresidente-frei-fue-internada-de-urgencia/2026-02-04/191727.html","published_date":"2026-02-04T19:17:27","summary":"Marta Larraechea, esposa del expresidente Eduardo Frei Ruiz-Tagle, fue internada de urgencia en la Región de Valparaíso.\nSegún información preliminar, la otrora primera dama ingresó esta tarde al Hospital Claudio Vicuña de San Antonio, pero se prevé su traslado a la Clínica Alemana, ubicada en Vitacura, en la Región Metropolitana.\nFuentes médicas atribuyeron la emergencia a una reacción alérgica severa tras una picadura de abeja, que le provocó dificultades respiratorias."},{"title":"Unión Española anunció el fin de las obras en la cancha del Estadio Santa Laura","link":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-anuncio-el-fin-de-las-obras-en-la-cancha-del-estadio/2026-02-04/193950.html","published_date":"2026-02-04T19:39:50","summary":"Unión Española informó que concluyeron los trabajos de renovación del campo de juego del Estadio Santa Laura–Universidad SEK, los cuales se desarrollaron de forma exitosa.\nEl conjunto hispano comunicó que el jueves 5 de febrero finalizarán los trabajos de instalación de las luminarias en las cuatro torres del estadio, por lo que el recinto quedará habilitado para su uso y para prácticas de fútbol próximamente.\nPor último, anunciaron que el festival de música Rockout, a realizarse el 25 de abril, se llevará a cabo en la cancha 2 del estadio (sintética) y no en la principal.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Unión Española 🦅 (@ueoficial)\n\n"},{"title":"Humorista ruso fue condenado a seis años de cárcel por bromear sobre religión y discapacidad","link":"https://www.cooperativa.cl/noticias/mundo/rusia/humorista-ruso-fue-condenado-a-seis-anos-de-carcel-por-bromear-sobre/2026-02-04/174944.html","published_date":"2026-02-04T17:49:44","summary":"El comediante ruso Artiom Ostanin, de 29 años, fue condenado este miércoles a cinco años y nueve meses de prisión por realizar bromas sobre una persona con discapacidad y sobre la figura de Jesucristo.\nLa sentencia se da en un contexto de fuerte censura en Rusia, marcado por la prohibición de realizar burlas sobre política, la guerra y las creencias religiosas.\nOstanin fue declarado culpable de instigar odio y de herir los sentimientos de los creyentes ortodoxos, cargos contemplados en el Código Penal ruso, y el tribunal Meshanski de Moscú también le impuso una multa de 300 mil rublos (unos 3,3 millones de pesos chilenos).\n\"No, no lo entiendo\", dijo el humorista cuando el juez le preguntó si comprendía el alcance del fallo.\nOrigen de la denuncia y acusaciones religiosas\nEl caso se originó tras una actuación realizada en diciembre de 2024 en un club de Moscú. Una organización cercana al Kremlin lo acusó de burlarse de un supuesto soldado herido que perdió las piernas en la guerra, versión que la defensa desmintió, señalando que la persona mencionada nunca combatió en Ucrania.\nDurante el juicio también se presentaron denuncias por supuestas burlas a Jesucristo, un delito castigado en Rusia desde la condena a \"Pussy Riot\" por herir los sentimientos religiosos. \"Yo sólo informé a la gente. ¿Y sabes qué hicieron? Me crucificaron\", ironizó Ostanin en una rutina difundida en YouTube.\nCargos y denuncia de maltratos\nDurante su última intervención ante el tribunal, Ostanin rechazó los cargos, proclamó su inocencia y pidió disculpas si sus bromas difundidas en redes sociales ofendieron a alguien. \"No fue intencionado ni deliberado\", afirmó.\nEl comediante denunció además haber sido golpeado durante su detención en marzo de 2025 por fuerzas de seguridad bielorrusas, cuando intentaba cruzar la frontera, asegurando que fue amenazado de muerte y que le rompieron una vértebra.\nIncluido en la lista rusa de extremistas y terroristas, Ostanin afirmó que pasó nueve meses en prisión preventiva sin poder comunicarse con su familia. \"Deseo que nadie se tope con una arbitrariedad legal tan cruel como la que yo me he encontrado\", declaró.\nSu abogado sostuvo que \"los chistes no tienen como fin causar daño o alguna clase de amenaza\" y cuestionó a los denunciantes, a quienes acusó de buscar en redes sociales motivos para acusar a personas críticas del Kremlin."},{"title":"Partido de Huachipato y U. de Chile tiene probable fecha para disputarse en Talcahuano","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/partido-de-huachipato-y-u-de-chile-tiene-probable-fecha-para-disputarse/2026-02-04/192634.html","published_date":"2026-02-04T19:26:34","summary":"El partido de Huachipato y Universidad de Chile tiene una probable fecha para disputarse en Talcahuano, por la segunda fecha de la Liga de Primera 2026.\nSegún información de Cooperativa Deportes, la dirigencia de Huachipato tuvo una reunión con la Delegación Presidencial del Biobío y se fijó, a falta de oficialización, que el compromiso se dispute el lunes a las 17:00 horas (20:00 GMT), aunque sólo con abonados del club acerero.\nEl encuentro estaba originalmente programado para este domingo 8 de febrero a las 12:00 horas en el Estadio de Huachipato, pero no fue autorizado tras un informe clave que elaboró la Corporación Nacional Forestal (Conaf).\nCon este cambio de programación, Huachipato y U. de Chile verán ajustados sus tiempos antes de la tercera fecha, ya que deberán jugar el viernes 13 ante Everton y Palestino, respectivamente.\n\nEl jugar el partido entre #Huachipato y #UdeChile el lunes 09 en Talcahuano a las 17:00 horas, implica que ambos clubes verán ajustados los tiempos antes de disputar el viernes sus partidos de la fecha 3, ante Everton (18 hrs) y Palestino (2030 hrs) respectivamente. https://t.co/NMOsIqPaGQ\n— Sergio Godoy Acosta (@SGodoyAcosta) February 4, 2026"},{"title":"Portugal registró en 2025 su menor tasa de desempleo en 14 años: Alcanzó el 6%","link":"https://www.cooperativa.cl/noticias/mundo/europa/portugal/portugal-registro-en-2025-su-menor-tasa-de-desempleo-en-14-anos-alcanzo/2026-02-04/191835.html","published_date":"2026-02-04T19:18:35","summary":"La tasa de desempleo en Portugal se situó en el 6% en 2025, cuatro décimas porcentuales menos que lo registrado en el año anterior y el valor más bajo desde 2011, informó este miércoles el Instituto Nacional de Estadística (INE) luso.\nEn total, la media anual de población desempleada este pasado año fue de 337.100 personas, lo que supuso una disminución del 4% respecto a 2024, y contribuyeron especialmente los descensos registrados entre los hombres y los jóvenes.\nPor otro lado, la media anual de población empleada en 2025 fue de 5,28 millones de personas, un 3,2% más interanual, \"volviéndose el valor más elevado desde 2011\", según el INE. Asimismo, la tasa de empleo se situó en el 57,3%, nueve décimas porcentuales más que en 2024."},{"title":"Palestino Femenino anunció un partido benéfico con Colo Colo para refugiados de Gaza en Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/palestino-femenino-anuncio-un-partido-benefico-con-colo-colo-para/2026-02-04/185801.html","published_date":"2026-02-04T18:58:01","summary":"Palestino Femenino anunció la realización de un partido solidario contra Colo Colo Femenino en beneficio de los refugiados palestinos de Gaza que se encuentran en Chile.\n\"No es un partido más, es un gesto de apoyo, de compañía y de humanidad. No importa la camiseta. No importa si eres hincha. Importa estar\", escribió el club árabe en sus redes sociales.\nEl encuentro se jugará el próximo sábado 21 de febrero a las 19:00 horas (22:00 GMT), en el Estadio Municipal de La Cisterna.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Palestino (@palestino)\n\n"},{"title":"La Comisión Europea contradijo a la FIFA sobre la posibilidad de levantar el veto a Rusia","link":"https://www.cooperativa.cl/noticias/deportes/futbol/fifa/la-comision-europea-contradijo-a-la-fifa-sobre-la-posibilidad-de/2026-02-04/191001.html","published_date":"2026-02-04T19:10:01","summary":"El maltés Glenn Micallef, comisario europeo de Equidad Intergeneracional, Juventud, Cultura y Deporte, rechazó este miércoles el posible levantamiento del veto a Rusia en las competiciones internacionales anunciado recientemente por el presidente de la FIFA, Gianni Infantino.\nMicallef interpeló directamente a Infantino a través de su cuenta en la red social 'X' y le recordó que los valores \"no son negociables\". \"Permitir que los agresores regresen al fútbol mundial como si nada hubiera pasado ignora los verdaderos riesgos de seguridad y el profundo dolor causado por la guerra\", añadió.\nInfantino aseguró el lunes, durante una entrevista en la cadena británica Sky, que se debe de levantar el veto a Rusia en las competiciones internacionales porque esta iniciativa \"no ha conseguido nada\" y que, por el momento, se debería hacer \"al menos\" en categorías inferiores."},{"title":"\"Polaco\" Goldberg: Hace largo rato la solución más fácil es suspender todo","link":"https://www.cooperativa.cl/noticias/deportes/cooperativa-deportes/opinion/polaco-goldberg-hace-largo-rato-la-solucion-mas-facil-es-suspender/2026-02-04/190845.html","published_date":"2026-02-04T19:08:45","summary":""}]}]}