{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Estos son los (39) subsecretarios y (16) delegados presidenciales de Kast","link":"http://www.df.cl/df-mas/politica/estos-son-los-39-subsecretarios-y-16-delegados-presidenciales-de-kast","published_date":"2026-02-08T00:00:00","summary":"Tras una larga reunión de trabajo y con los medios de comunicación expectantes, el presidente electo presentó al equipo que lo acompañará desde el 11 de marzo en las subsecretarías y como delegados presidenciales. En la instancia, Constanza Castillo, próxima subsecretaria Segpres y Germán Codina, delegado presidencial de la RM, también compartieron algunas palabras sobre el desafío que viene por delante."},{"title":"Gonzalo Rojas y Bachelet en la ONU: “Preferiría que (Kast) no respaldara esa nominación, pero ¿qué va a hacer?”","link":"http://www.df.cl/df-mas/politica/gonzalo-rojas-y-bachelet-en-la-onu-preferiria-que-kast-no-respaldara","published_date":"2026-02-08T00:00:00","summary":"El historiador y mentor de José Antonio Kast observa con atención los primeros pasos del Presidente electo, a quien conoce desde su época universitaria. Aborda la gira internacional del futuro mandatario, se refiere a Angela Vivanco -hoy en prisión preventiva- con quien compartió décadas en la Facultad de Derecho UC y apuesta que Jeannette Jara no renunciará al PC. Rojas afirma que aunque él personalmente no respaldaría la candidatura de la expresidenta, se trata de una política de Estado que a estas alturas haría más ruido bajar."},{"title":"Heritage School: El colegio inspirado en el Grange que nace en Llanquihue","link":"http://www.df.cl/df-mas/por-dentro/heritage-school-el-colegio-inspirado-en-el-grange-que-nace-en-llanquihue","published_date":"2026-02-08T00:00:00","summary":"Fue Tomás Recart el punto de partida. El cofundador y director ejecutivo de Enseña Chile soñaba desde hacía años con crear un colegio. Uniendo distintas puntas —que conectan a la familia fundadora de Cecinas Llanquihue, al empresario dueño de la Tropera, al expresidente de The Grange School, a la arquitecta Victoria Stöhr y al padre de Recart, Víctor— darán vida a Heritage School en 2027 en Llanquihue. Un colegio inglés, laico, inserto en seis hectáreas a orillas del lago. “Es el terreno más lindo de Chile para poner un colegio. Y sin embargo, lo más lindo de este colegio no es el terreno. Es el equipo humano que está por detrás”, dice Recart."},{"title":"La podredumbre de Epstein llega hasta lo más profundo","link":"http://www.df.cl/df-mas/opinion/la-podredumbre-de-epstein-llega-hasta-lo-mas-profundo","published_date":"2026-02-08T00:00:00","summary":"Estados Unidos debe preguntarse ahora si puede restaurar una cultura de la vergüenza."},{"title":"Grúas, compras y expansión regional: El plan de Parque Arauco para su aumento de capital","link":"http://www.df.cl/df-mas/por-dentro/gruas-compras-y-expansion-regional-el-plan-de-parque-arauco-para-su","published_date":"2026-02-08T00:00:00","summary":"Un sorpresivo aumento de capital de US$ 330 millones anunciado a fines de la semana pasada confirmó que el periodo 2026 al 2030 la operadora de centros comerciales controlada por las familias Said, Eluchans y Saenz, va a apretar el acelerador a fondo. El foco estará puesto en ampliar sus actuales malls, así como rentabilizar un banco de terreno de 15 ubicaciones sin usar en Chile, Colombia y Perú."},{"title":"Autoridad obliga a ex dueño a dejar de usar marca WOM en Colombia","link":"http://www.df.cl/autoridad-obliga-a-ex-dueno-a-dejar-de-usar-marca-wom-en-colombia","published_date":"2026-02-08T00:00:00","summary":"La Superintendencia de Industria y Comercio ordenó a Partners Telecom Colombia el “cumplimiento inmediato” del cese de uso de la marca."},{"title":"Luksart, la iniciativa que apoya artistas chilenos de Dax Luksic que debutó en la semana del arte de Ciudad de México","link":"http://www.df.cl/luksart-la-fundacion-de-dax-luksic-que-debuto-en-la-semana-del-arte-de","published_date":"2026-02-08T00:00:00","summary":"“Esta es la primera de muchas exposiciones con las que queremos seguir apoyando y difundiendo el arte chileno\", apunta el menor de los Luksic Lederer."},{"title":"Alex Wiesner, el health coach de Kast: “Hemos conversado hacer un gimnasio en La Moneda, pero no es aún decisión tomada”","link":"http://www.df.cl/df-mas/personaje/alex-wiesner-el-health-coach-de-kast-hemos-conversado-hacer-un-gimnasio","published_date":"2026-02-08T00:00:00","summary":"Se conocieron como estudiantes en la Deutsche Schule. Volvieron a tomar contacto años después: en noviembre de 2024, Alex Wiesner -fundador de los gimnasios Energy y autor del libro “Hasta los 100, bien”- le envió un mensaje al entonces candidato Kast para ayudarlo a mejorar su estado físico. En enero de 2025 se convirtió en su coach. Wiesner explica aquí cómo fue esa asesoría y proyecta el trabajo para adelante."},{"title":"Al rescate de La Cartuja: el plan de las hermanas Luksic para salvar un emblema español","link":"http://www.df.cl/df-mas/por-dentro/al-rescate-de-la-cartuja-el-plan-de-las-hermanas-luksic-para-salvar-un","published_date":"2026-02-08T00:00:00","summary":"Todo partió en noviembre pasado en un hotel de lujo en Jerez. Dos meses después, Gabriela y Paola Luksic, junto al empresario hispano Javier Targhetta, sellaron la adquisición de la histórica Cartuja de Sevilla para evitar su desaparición. Ahora, su misión es reorganizar una firma centenaria cuyo legado se diluyó entre deudas y malos resultados. El plan es ambicioso: quintuplicar la facturación, abrir tiendas y apostar por la internacionalización."},{"title":"Cómo un puertorriqueño creó la tabla eléctrica que revolucionó el surf en chile","link":"http://www.df.cl/df-mas/punto-de-partida/como-un-puertorriqueno-creo-la-tabla-electrica-que-revoluciono-el-surf-en","published_date":"2026-02-08T00:00:00","summary":"Ingeniero mecánico y surfista desde niño, Nick Leason es el inventor del eFoil, una tabla de surf eléctrica que permite “volar” sobre el agua sin olas ni viento. Desde un taller en el patio de su casa en Puerto Rico ideó este fenómeno acuático global que hoy se usa en más de 80 países."},{"title":"A 6 meses de la venta a BUK: las lecciones de Rodrigo Oyarzún, fundador de Bemmbo","link":"http://www.df.cl/df-mas/punto-de-partida/a-6-meses-de-la-venta-a-buk-las-lecciones-de-rodrigo-oyarzun-fundador-de","published_date":"2026-02-07T23:55:00","summary":"Rodrigo Oyarzún fundó una plataforma de automatización financiera en 2021 tras salir de Cornershop. Cuatro años después, con 26 empleados y tracción en empresas como Fintual, la vendió a Buk. Acá cuenta su camino."},{"title":"Kast presenta subsecretarios y delegados con marcado sello de independientes","link":"http://www.df.cl/economia-y-politica/pais/kast-presenta-subsecretarios-y-delegados-con-marcado-sello-de","published_date":"2026-02-07T17:29:00","summary":"El futuro mandatario se reunió este sábado con quienes integrarán su equipo de segunda línea ministerial."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Problemas en el despegue, cuatro lesionados y una investigación de la DGAC: lo que se sabe del accidente de la avioneta en Quillota","link":"https://www.theclinic.cl/2026/02/07/problemas-en-el-despegue-cuatro-lesionados-y-una-investigacion-de-la-dgac-lo-que-se-sabe-del-accidente-de-la-avioneta-en-quillota/","published_date":"2026-02-07T22:09:59","summary":"Este sábado se registró un accidente durante el desarrollo del Festival Aéreo de Quillota. Por razones que se investigan, la aeronave se precipitó a pocos minutos de despegar sobre unos paneles solares. Se reportaron cuatro personas con lesiones leves.\nThe post Problemas en el despegue, cuatro lesionados y una investigación de la DGAC: lo que se sabe del accidente de la avioneta en Quillota appeared first on The Clinic."},{"title":"La reconfiguración de Kast con sus delegados: desistió de nombrar a oficiales en retiro en la zona norte y se decantó por militantes de Chile Vamos","link":"https://www.theclinic.cl/2026/02/07/la-reconfiguracion-de-kast-con-sus-delegados-desistio-de-nombrar-a-oficiales-en-retiro-en-la-zona-norte-y-se-decanto-por-militantes-de-chile-vamos/","published_date":"2026-02-07T20:38:23","summary":"En la Oficina del Presidente Electo (OPE) habían definido nombrar a exuniformados en Arica y Parinacota, Tarapacá y Antofagasta, con el fin de enfrentar la inmigración irregular en la frontera. De hecho, el futuro ministro de la Segpres, José García Ruminot (RN), había reconocido que se trabajaba para cumplir con ese perfil por disposición de José Antonio Kast. Sin embargo este sábado aparecieron tres militantes de Chile Vamos nombrados como delegados presidenciales en las regiones mencionadas.\nThe post La reconfiguración de Kast con sus delegados: desistió de nombrar a oficiales en retiro en la zona norte y se decantó por militantes de Chile Vamos appeared first on The Clinic."},{"title":"Tras dos postergaciones y con un nombre pendiente: José Antonio Kast da a conocer su equipo de subsecretarios","link":"https://www.theclinic.cl/2026/02/07/tras-dos-postergaciones-y-con-un-nombre-pendiente-jose-antonio-kast-da-a-conocer-su-equipo-de-subsecretarios/","published_date":"2026-02-07T18:33:25","summary":"Tal como ocurrió con el nombramiento de ministros, la nómina de subsecretarios cuenta con una amplia presencia de independientes. En ese contexto, Kast sostuvo que un gobierno va más allá de los gabinetes y que existe una \"muy buena relación\" con los partidos políticos que lo apoyan.\nThe post Tras dos postergaciones y con un nombre pendiente: José Antonio Kast da a conocer su equipo de subsecretarios appeared first on The Clinic."},{"title":"Pese a correr como favorito: Carlos Maldonado quedó fuera del gabinete de José Antonio Kast","link":"https://www.theclinic.cl/2026/02/07/carlos-maldonado-fuera-del-gabinete-de-jose-antonio-kast/","published_date":"2026-02-07T17:48:55","summary":"Quien fuera ministro de Justicia en el primer gobierno de Michelle Bachelet, asomaba como la principal carta para asumir la Subsecretaría de Derechos Humanos en la administración Kast, sin embargo el designado para dicho cargo terminó siendo el abogado y militante RN Pablo Mira. Otro cambio de última hora se produjo en la Subsecretaría de Transportes.\nThe post Pese a correr como favorito: Carlos Maldonado quedó fuera del gabinete de José Antonio Kast appeared first on The Clinic."},{"title":"Batalla judicial entre productoras: Carlos Lara de Swing fue condenado en primera instancia como autor de injurias graves contra Daniel Merino de Bizarro","link":"https://www.theclinic.cl/2026/02/07/batalla-judicial-entre-productoras-carlos-lara-de-swing-fue-condenado-en-primera-instancia-como-autor-de-injurias-graves-contra-daniel-merino-de-bizarro/","published_date":"2026-02-07T16:06:40","summary":"El Octavo Juzgado de Garantía de Santiago condenó a Carlos Lara Díaz, director de la agencia Swing Booking & Management, a una pena de 61 días de prisión en su grado mínimo, en su calidad de autor del delito de injurias graves. Eso sí, se le concedió la pena sustituvia de remisión condicional. Esta sentencia es resultado de una querella que interpuso Daniel Merino en respuesta a una demanda del propio Díaz, en la que acusaba a Bizarro de competencia desleal.\nThe post Batalla judicial entre productoras: Carlos Lara de Swing fue condenado en primera instancia como autor de injurias graves contra Daniel Merino de Bizarro appeared first on The Clinic."},{"title":"Líder de “Los Shottas” fue extraditado a Colombia: ingresó a Chile por un paso fronterizo no habilitado y está imputado por el homicidio de su propia hija","link":"https://www.theclinic.cl/2026/02/07/lider-de-los-shottas-fue-extraditado-a-colombia-ingreso-a-chile-por-un-paso-fronterizo-no-habilitado-y-esta-imputado-por-el-homicidio-de-su-propia-hija/","published_date":"2026-02-07T15:13:39","summary":"Este sábado se concretó al extradición de Jhon Camilo Florez Moreno, alias \"El Ñoño\", quien era requerido por las autoridades de su país de origen por el homicidio de su propia hija de 4 años, hecho ocurrido en 2024.\nThe post Líder de “Los Shottas” fue extraditado a Colombia: ingresó a Chile por un paso fronterizo no habilitado y está imputado por el homicidio de su propia hija appeared first on The Clinic."},{"title":"Sala Cuna Universal: mujeres y niños como rehenes de la pequeñez política","link":"https://www.theclinic.cl/2026/02/07/sala-cuna-universal-mujeres-y-ninos-como-rehenes-de-la-pequenez-politica/","published_date":"2026-02-07T11:21:00","summary":"Tras años de espera y acuerdos entre distintos sectores, el proyecto de Sala Cuna nuevamente sufre un traspié, ahora cuando se veía más cerca su avance. Por mientras, el desempleo femenino es un problema país urgente, y las mujeres que son madres en Chile, sin importar de donde vengan, sufren con poder retornar a la fuerza laboral. ¿Quién se hace cargo de esta nueva zancadilla? ¿Hasta cuándo las mujeres en Chile deben solucionar solas lo que deberían ser cuidados con ayuda del Estado?\nThe post Sala Cuna Universal: mujeres y niños como rehenes de la pequeñez política appeared first on The Clinic."},{"title":"El paseo de las estrellas de la ANFP en el abandono: el descuido de la iniciativa de la Asociación que homenajeó a Paredes, Endler y las leyendas del 62′ y 2000","link":"https://www.theclinic.cl/2026/02/07/el-paseo-de-las-estrellas-de-la-anfp-en-el-abandono-el-descuido-de-la-iniciativa-de-la-asociacion-que-homenajeo-a-paredes-endler-y-las-leyendas-del-62-y-2000/","published_date":"2026-02-07T11:10:00","summary":"En 2019, la ANFP, entonces liderada por Sebastián Moreno, hizo una ceremonia para celebrar el récord de Esteban Paredes, como goleador histórico del fútbol chileno. El reconocimiento fue una estrella de la fama en Quilín. Después se volvió a entregar el premio y Pablo Milad mantuvo el rito. José María Buljubasich, los exjugadores de Sidney 2000, Carla Guerrero, los mundialistas del 62 y Christiane Endler fueron homenajeados. Pero desde 2022 no se entregó ninguna estrella más y hoy el \"paseo de la fama\" está olvidado, malcuidado y sucio. Al ser consultados, desde la ANFP primero le bajaron el perfil al tema. Después dieron otra respuesta: van a trasladar las estrellas al hall central. \nThe post El paseo de las estrellas de la ANFP en el abandono: el descuido de la iniciativa de la Asociación que homenajeó a Paredes, Endler y las leyendas del 62′ y 2000 appeared first on The Clinic."},{"title":"Diana Bolocco: “Es el año más exitoso de mi carrera profesional, pero también el más duro en lo personal”","link":"https://www.theclinic.cl/2026/02/07/diana-bolocco-es-el-ano-mas-exitoso-de-mi-carrera-profesional-pero-tambien-el-mas-duro-en-lo-personal/","published_date":"2026-02-07T11:08:00","summary":"La animadora enfrenta uno de los momentos más intensos de su carrera tras el éxito de “Fiebre de Baile”, que arrasó en sintonía y cerró con una histórica final en el Movistar Arena. Mientras celebra 20 años en televisión y el respaldo del público, Diana Bolocco también atravesó la pérdida de su madre, un periodo en el que el trabajo cumplió un rol clave. “En este caso, mi trabajo fue mi salvavidas”, afirma.\nThe post Diana Bolocco: “Es el año más exitoso de mi carrera profesional, pero también el más duro en lo personal” appeared first on The Clinic."},{"title":"Los cálculos de Claudio Orrego en medio del Caso ProCultura: los chats que presentó la fiscalía, los intentos por negar a Alberto Larraín y los argumentos para evitar el desafuero","link":"https://www.theclinic.cl/2026/02/07/los-calculos-de-claudio-orrego-en-medio-del-juicio-a-procultura-los-chats-que-presento-la-fiscalia-los-intentos-por-negar-a-alberto-larrain-y-los-argumentos-para-evitar-el-desafuero/","published_date":"2026-02-07T11:07:00","summary":"Si bien el Ministerio Público sufrió un duro revés al no dejar en prisión preventiva al exdirector de la Fundación Procultura, Alberto Larraín,–en las tres jornadas de imputaciones– la Fiscalía presentó una serie de pruebas y evidencias que mostrarían la participación del gobernador Claudio Orrego en el cronograma que involucró la conformación del polémico programa “Quédate” para prevenir situaciones de suicidio. El exmilitante DC no fue incluido en el tren de detenciones del viernes 31 de enero, porque aún no se resuelve su desafuero, cuyo proceso lo enfrentará con dos pilares: el cobro del seguro de las garantías y que el proyecto sigue vigente. Para los persecutores, Orrego cumplió un rol directo en este presunto fraude que involucró una inversión de $1.600 millones, de los cuales mil estarían pérdidos sin saber su paradero. The Clinic reconstruyó las gestiones de esos 830 días con conversaciones por chats e interrogatorios que la Brigada Anticorrupción de la PDI plasmó en diversos informes policiales desde que explotó el caso Convenios.\nThe post Los cálculos de Claudio Orrego en medio del Caso ProCultura: los chats que presentó la fiscalía, los intentos por negar a Alberto Larraín y los argumentos para evitar el desafuero appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Gobierno entregó ayuda a 800 viviendas afectadas por las lluvias en la Región Metropolitana","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/gobierno-entrego-ayuda-a-800-viviendas-afectadas-por-las-lluvias-en-la/2026-02-07/182510.html","published_date":"2026-02-07T18:25:10","summary":"El Gobierno anunció este sábado el inicio del pago de más de 800 bonos de recuperación para las familias afectadas por las lluvias del pasado 31 de enero en algunas comunas de Santiago.\nEn concreto, esta etapa está dirigida a un total de 808 hogares: 769 en la comuna de Maipú y otros 39 en Padre Hurtado. La información de los hogares que recibirán el beneficio proviene de la realización de la Ficha Básica de Emergencia (FIBE) por el Misterio de Desarrollo Social (Mideso).\nEl subsecretario del Interior, Víctor Ramos, destacó que \"a menos de una semana de las intensas lluvias que afectaron a la Región Metropolitana, 808 hogares ya cuentan con un apoyo económico a través del bono de recuperación para poder reponer algunas cosas que se perdieron\".\n\"Este apoyo lo entregamos sin desatender la emergencia en la zona sur, a quien hemos acompañado todos estos días en el proceso de habitabilidad transitoria previo a la reconstrucción de sus viviendas definitivas\", sostuvo.\nAsimismo, el monto entregado es de libre disposición y tiene como objetivo cubrir las necesidades más urgentes de las familias. Dependiendo del nivel de afectación de las viviendas, el monto va desde los 375.000 pesos por daño leve hasta 1.500.000 por la mayor afectación.\nEl beneficio será depositado directamente en la CuentaRut del o la jefe de hogar. También se podrá cobrar de manera presencial en alguna sucursal de Banco Estado."},{"title":"Deportes Temuco y Santiago Wanderers celebraron en la Copa Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-temuco-y-santiago-wanderers-celebraron-en-la-copa-chile/2026-02-07/211957.html","published_date":"2026-02-07T21:19:57","summary":"Deportes Temuco y Santiago Wanderers abrieron la jornada sabatina de la Copa Chile 2026 con sendos triunfos ante Deportes Puerto Montt y Unión San Felipe, respectivamente.\nEn el Estadio \"Germán Becker\", el cuadro de La Araucanía se impuso por 2-1 luego de una postrera reacción.\nEsto, porque Puerto Montt se puso en ventaja a los 80' gracias a Gabriel Castillo, pero el \"Pije\" reaccionó y con goles de Nicolás Rivera (86') y César Huanca (90') se quedó con la victoria para llegar a cuatro puntos y dejar con uno al elenco de los delfines en un grupo que comparten Deportes Concepción y Huachipato.\nEn el Estadio \"Elías Figueroa\", en tanto, Santiago Wanderers fue ampliamente superior al elenco del Aconcagua y llegó a ponerse 3-0 con goles de Marcos Camarda (37'), Roberto Silva (45+4') y Jorge Luna (47'). Descontó Bruno Vides (75').\nCon este resultado, el Decano sumó sus primeros tres puntos e igualó a San Felipe en el liderato a la espera de que inicien su participación Universidad de Chile y Unión La Calera."},{"title":"O'Higgins se hizo respetar en casa ante La Serena y está con campaña perfecta","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-se-hizo-respetar-en-casa-ante-la-serena-y-esta-con-campana/2026-02-07/210343.html","published_date":"2026-02-07T21:03:43","summary":""},{"title":"Oposición venezolana: Casi 400 presos políticos ya han sido excarcelados","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/oposicion-venezolana-casi-400-presos-politicos-ya-han-sido-excarcelados/2026-02-07/181902.html","published_date":"2026-02-07T18:19:02","summary":"Al menos 391 presos políticos fueron excarcelados en Venezuela desde el pasado 8 de enero, cuando autoridades anunciaron la liberación de \"un número importante\" de personas, según un conteo publicado este sábado por la mayor coalición opositora, la Plataforma Unitaria Democrática (PUD).\nEn X, la PUD actualizó así las cifras que pudó verificar hasta las 14:00 hora local de hoy (18:00 GMT), al tiempo que condenó que en \"72 horas solo se hayan sumado apenas 10 liberaciones, mientras los familiares de los presos políticos se mantienen en vigilia permanente en las puertas de los centros de reclusión\".\n\"Exigimos procesos de liberación masivos, expeditos, públicos y transparentes que garanticen la libertad de todos los presos políticos\", reiteró el bloque opositor.\n\n\n\nLa principal coalición contraria al gobierno, la Plataforma Unitaria Democrática, informó que al menos 391 individuos han sido puestos en libertad desde principios de enero.\n\nEste sábado, activistas exigieron la liberación de los presos políticos, en un contexto en el que el Parlamento promete aprobar una ley de amnistía para estos detenidos, una propuesta del Gobierno encargado de Delcy Rodríguez.\nAndreína Baduel -hija del exministro de Defensa y militar Raúl Baduel, fallecido en prisión en 2021 tras 12 años detenido- afirmó que \"con o sin ley de amnistía\" los familiares seguirán \"exigiendo la libertad plena e inmediata\" de los presos políticos.\nEl proyecto de ley de amnistía\nEl Parlamento venezolano, de amplia mayoría chavista, aprobó el jueves en primera votación el proyecto de ley de amnistía, que ahora debe ser evaluado en un segundo y último debate, que será entre el martes y viernes de la próxima semana.\nEl proyecto excluye a los procesados y condenados por violaciones graves de los derechos humanos, crímenes de lesa humanidad, crímenes de guerra, homicidio intencional, corrupción y tráfico de drogas, indicó el diputado Jorge Arreaza, quien presentó el proyecto de ley.\n \n\n\n\nLa ONG Foro Penal documenta un total de 687 personas en situación de detención por motivos de conciencia, mientras que el gobierno refiere 895 salidas desde diciembre de 2025, sin listados verificables. (FOTO: EFE)\n\n \nLa ONG Foro Penal, que lidera la defensa legal de presos políticos en Venezuela, cifra el total de estos detenidos en 687, aunque el Ejecutivo niega que haya arrestados por estos motivos y asegura que cometieron delitos.\nEl Gobierno encargado cifra las excarcelaciones en 895 desde diciembre de 2025, pero no ha publicado listas que permitan verificar los casos."},{"title":"O'Higgins doblegó agónicamente a La Serena y es líder de la Liga de Primera","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-doblego-agonicamente-a-la-serena-y-es-lider-de-la-liga-de/2026-02-07/204946.html","published_date":"2026-02-07T20:49:46","summary":"O'Higgins de Rancagua ratificó su buen arranque de temporada este sábado al conseguir un trabajado y agónico triunfo por 1-0 sobre Deportes La Serena, resultado que le permite situarse como líder de la Liga de Primera.\nEn el encuentro disputado en el Estadio Codelco El Teniente, el \"Capo de Provincia\" fue el claro dominador de las acciones. El cuadro dirigido técnicamente por Lucas Bovaglio controló la posesión del balón durante gran parte del compromiso, aunque careció de profundidad para romper el cerrojo defensivo de la escuadra \"papayera\".\nLa polémica de la jornada llegó a través de los pies de Jeisson Vargas. El volante granate estuvo a punto de abrir la cuenta con un tiro de esquina cerrado que complicó al portero Omar Carabalí, quien terminó introduciendo el balón en su propio arco. Sin embargo, el juez del encuentro anuló la conquista tras advertir que el esférico había abandonado el terreno de juego en la trayectoria del centro.\nCuando parecía que el marcador no se movería en Rancagua, apareció la figura de Francisco González (87'). Tras una serie de rebotes y un balón suelto en el área chica visitante, el atacante argentino estuvo atento para capturar el \"balón muerto\" y mandarlo al fondo de las redes, desatando la alegría en las huestes celestes.\nCon este resultado, O'Higgins sumó su segunda victoria consecutiva y escaló a lo más alto de la tabla con 6 unidades.\nPor su parte, Deportes La Serena se mantiene con apenas un punto, rescatado en su debut frente a Universidad Católica."},{"title":"Perú conmemoró Día de la Amistad con Chile y resaltó la voluntad de cooperación regional","link":"https://www.cooperativa.cl/noticias/mundo/peru-conmemoro-dia-de-la-amistad-con-chile-y-resalto-la-voluntad-de/2026-02-07/173421.html","published_date":"2026-02-07T17:34:21","summary":"Perú resaltó este sábado sus vínculos históricos con Chile y afirmó su voluntad de fortalecer su relación con base a la cooperación y el trabajo en una agenda común que beneficie a sus poblaciones \"y contribuya a la estabilidad y prosperidad de la región\".\n\"Hoy 7 de febrero, conmemoramos el Día de la Amistad Peruano-Chilena, fecha en la que resaltamos los lazos históricos, económicos, culturales y de cooperación que nos unen\", señaló un mensaje publicado por el ministerio peruano de Relaciones Exteriores en la red social X.\nAñadió que ambos países renuevan su \"voluntad de seguir profundizando una relación basada en la integración, con el deseo compartido de avanzar juntos hacia el desarrollo y bienestar\" de sus pueblos.\n\nHoy 7 de febrero, conmemoramos el Día de la Amistad Peruano-Chilena, fecha en la que resaltamos los lazos históricos, económicos, culturales y de cooperación que nos unen.\n\n\nEn esta ocasión, renovamos nuestra voluntad de seguir profundizando una relación basada en la integración,… pic.twitter.com/xxOR17ikMj\n— Cancillería Perú🇵🇪 (@CancilleriaPeru) February 7, 2026\nCon motivo del día de la amistad bilateral, que se instituyó en 2022, el jueves pasado se colocó una ofrenda floral ante el monumento en Lima del contralmirante peruano Manuel Villar, que comandó la escuadra aliada peruano-chilena durante el combate de Abtao, del 7 de febrero de 1866.\nEsa ceremonia fue presidida por el vicecanciller peruano, Félix Denegri, y simbolizó \"el histórico vínculo de amistad y cooperación\" que une a ambos países, según destacó ese día el ministerio de Exteriores antes de resaltar la agenda común y su intención de contribuir a la estabilidad regional.\nEl Día de la Amistad Peruano-Chilena fue instituido \"con el objetivo de poner en valor los históricos vínculos de cooperación, diálogo y buena vecindad que caracterizan la relación bilateral\", remarcó la cancillería en ese momento."},{"title":"El sólido triunfo de Jarry y Barrios ante Serbia en la Copa Davis","link":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/el-solido-triunfo-de-jarry-y-barrios-ante-serbia-en-la-copa-davis/2026-02-07/202451.html","published_date":"2026-02-07T20:24:51","summary":""},{"title":"Marcador Virtual: Colo Colo vs. Everton","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-colo-colo-vs-everton/2026-02-07/102351.html","published_date":"2026-02-07T10:23:51","summary":""},{"title":"Lucas Cepeda sumó minutos en la derrota de Elche frente a Real Sociedad por La Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/lucas-cepeda-sumo-minutos-en-la-derrota-de-elche-frente-a-real-sociedad/2026-02-07/200524.html","published_date":"2026-02-07T20:05:24","summary":"El futbolista chileno Lucas Cepeda sumó minutos en la dolorosa derrota de Elche 1-3 ante Real Sociedad en el Reale Arena por la fecha 23 de La Liga, siendo su segundo partido con el conjunto español.\nEl exjugador de Colo Colo ingresó al minuto 73 del encuentro, cuando reemplazó a su compañero Léo Petrot. Su debut fue en la fecha anterior frente a FC Barcelona.\nLos goles del encuentro fueron anotados por Luka Sucic (24'), Mikel Oyarzabal (37') y Orri Oskarsson (89') para los locales, mientras que André Silva (42') descontó para Elche.\nCon este resultado, el conjunto del chileno quedó en el puesto 13 de la tabla de posiciones con 24 puntos.\nEl siguiente partido de Elche de Lucas Cepeda será de local ante Osasuna el viernes 13 de febrero a las 17:00 horas (20:00 GMT).\n"},{"title":"Chile asumió la presidencia de negociación global contra la contaminación por plásticos","link":"https://www.cooperativa.cl/noticias/pais/medioambiente/contaminacion/chile-asumio-la-presidencia-de-negociacion-global-contra-la/2026-02-07/195008.html","published_date":"2026-02-07T19:50:08","summary":"Chile asumió este sábado la presidencia del proceso de negociación del acuerdo internacional sobre contaminación por plásticos, el acuerdo global más importante en la materia y que será liderado por el director de la División de Medio Ambiente, Cambio Climático y Océanos de la Cancillería chilena, Julio Cordano, informaron los ministerios chilenos de Medio Ambiente y de Relaciones Exteriores.\n\"Esto refleja el compromiso de Chile con los actuales desafíos que afectan directamente el bienestar de las personas. Tenemos el reto de lograr consensos que sean realistas, pero ambiciosos, algo crucial para el éxito del acuerdo\", destacó Cordano, historiador, diplomático y experto en asuntos medioambientales, en un comunicado de Cancillería.\n\nChile es elegido para presidir el proceso de negociación del acuerdo global más importante sobre contaminación por plásticos 🇨🇱♻️\n\nMás detalles: https://t.co/R2nLc1KulV pic.twitter.com/MYCRTnb2AB\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) February 7, 2026\nLa votación la realizó, en Suiza, el Comité Intergubernamental de Negociación (INC, por sus siglas en inglés), encargado de discutir los elementos que deberá contener este nuevo instrumento, surgido tras la aprobación, en 2022, en Naciones Unidas de la resolución que mandata el inicio de negociaciones multilaterales para un acuerdo internacional vinculante que permita avanzar en medidas concretas de los países para enfrentar este problema mundial.\n\"En Chile sufrimos la contaminación por plásticos, particularmente en el medio marino, y sabemos que no respeta fronteras\", señaló en la nota el subsecretario de Medio Ambiente, Maximiliano Proaño, quien asistió al encuentro en Suiza.\n\"No bastan los esfuerzos individuales de las naciones, debemos seguir avanzando en este camino colaborativamente\", añadió Proaño, quien apuntó a alcanzar un acuerdo \"ambicioso, implementable, progresivo y realista\", a través del liderazgo chileno, para enfrentar \"este problema global con mecanismos de financiamiento que sean suficientes y oportunos\".\n\n\n\nNaciones Unidas estima una producción mundial anual de 430 millones de toneladas de material sintético, advirtiendo que esta cifra podría triplicarse para el año dos mil sesenta. (Foto: Pexels)\n\nEl mundo produce, según Naciones Unidas, 430 millones de toneladas de plástico al año, muchos de ellos tienen un ciclo breve de tiempo y generan consecuencias negativas para los ecosistemas. Se estima que al 2060 la contaminación de este tipo se triplicará si no se toman medidas eficientes.\nChile \"ha tenido un rol activo\" en esta materia, según el Gobierno chileno, y ha destacado la necesidad de \"un trabajo liderado por los Estados, pero en conjunto con el sector privado y la sociedad civil\".\nSe espera que el futuro instrumento tenga en cuenta todo el ciclo de vida de los plásticos, así como las obligaciones y medidas para prevenir, reducir, reutilizar, reciclar y finalmente eliminar residuos, promoviendo una economía circular para evitar que este tipo de material acabe en el medioambiente."},{"title":"Barrios y Jarry se hicieron fuertes en el dobles y sellaron el triunfo de Chile ante Serbia","link":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/barrios-y-jarry-se-hicieron-fuertes-en-el-dobles-y-sellaron-el-triunfo/2026-02-07/194152.html","published_date":"2026-02-07T19:41:52","summary":"Los tenistas chilenos Tomás Barrios (378° en duplas) y Nicolás Jarry (204°) se hicieron fuertes en el partido de dobles de Copa Davis para imponerse a los hermanos Matej Sabanov (177°) e Ivan Sabanov (210°) y sellar el triunfo del elenco nacional ante Serbia en la primera ronda de las Qualifiers.\nLa dupla chilena vivió un susto inicial, pero luego encarriló el partido para terminar imponiéndose por 6-4 y 6-4 en una hora y 25 minutos, y decretar el 3-0 del equipo que lidera Nicolás Massú ante el cuadro balcánico.\nJarry y Barrios, que por determinación del viñamarino entró en reemplazo de Alejandro Tabilo, sufrieron un tempranero quiebre, pero reaccionaron rápido y equilibraron la pizarra 2-2.\nCon el correr de los puntos, Jarry ganó en confianza y su servicio se hizo imposible de leer para los serbios en todo el partido.\nCon la ventaja, el segundo set fue de total dominio para Chile. Los nacionales quebraron de entrada y de ahí en más no sufrieron pese a las estériles intentonas balcánicas.\nCon el triunfo consumado, tanto los jugadores como el doble campeón olímpico se arremolinaron en torno a Cristian Garin, quien hace pocos días sufrió el fallecimiento de su padre.\nAhora el elenco nacional quedará enfocado en enfrentar a España en la segunda ronda de las qualifiers en una serie que se jugará en septiembre en nuestro país."},{"title":"Indagan homicidio: Hallaron hombre muerto en una casa de La Ligua","link":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/indagan-homicidio-hallaron-hombre-muerto-en-una-casa-de-la-ligua/2026-02-07/185130.html","published_date":"2026-02-07T18:51:30","summary":"Un posible homicidio es indagado este sábado en la comuna de la Ligua, Región de Valparaíso, luego de que un hombre fuera encontrado sin vida al interior de un inmueble en el sector de Quinquimo.\nSegún se informó, la Brigada de Homicidios de la Policía de Investigaciones (PDI) de Los Andes se trasladó hasta el lugar de los hechos, por instrucción del fiscal de turno de flagrancia para recabar mayores antecedentes.\nAnte los primeros peritajes, se estableció que la víctima correspondía a un hombre adulto que presentaba lesiones que podían ser atribuibles a terceras personas.\nLa PDI comunicó que se encuentra realizando diligencias con el apoyo de Laboratorio de Criminalística regional para poder establecer la dinámica de los hechos y concretar la captura de los autores de este homicidio."},{"title":"[VIDEO] Guillermo Maripán le dio un agónico empate a Torino frente a Fiorentina","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/video-guillermo-maripan-le-dio-un-agonico-empate-a-torino-frente-a/2026-02-07/191705.html","published_date":"2026-02-07T19:17:05","summary":"El defensor central chileno Guillermo Maripán le dio un agónico empate 2-2 a Torino frente a Fiorentina en el Estadio \"Artemio Franchi por la fecha 24 de la Serie A.\nEl exjugador de Universidad Católica fue titular y capitán de Torino, y en los minutos finales del partido cabeceó dentro del área para anotar el gol del empate de su equipo.\nEl conjunto del chileno comenzó ganando con un tanto de Cesare Casadei (26'), pero en un lapso de seis minutos los locales dieron vuelta el marcador con tantos de Manor Salomon (51') y Moise Kean (57').\nCon este resultado, Torino quedó en el puesto 13 de la tabla con 27 puntos, mientras que Fiorentina permanece en puesto de descenso con 18 unidades.\nEl siguiente partido del conjunto de Maripán será de visita frente a Como 1907 el sábado 14 de febrero a las 11:00 horas (14:00 GMT).\n\n¡GRÍTALO, MEMO! MARIPÁN Y UN 2-2 PARA TORINO\n\n\nEl defensor chileno, con certero cabezazo y en tiempo adicional, marcó el segundo de su elenco ante Fiorentina por la #SerieA.\n\n\n▶️ Mira la 🇮🇹 #SerieA en el Plan Premium de #DisneyPlus pic.twitter.com/OPFCtO9iZG\n— ESPN Chile (@ESPNChile) February 7, 2026"},{"title":"Moltbook, la red social solo para IA que despierta recelos por los riesgos de seguridad","link":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/moltbook-la-red-social-solo-para-ia-que-despierta-recelos-por-los/2026-02-07/172518.html","published_date":"2026-02-07T17:25:18","summary":"Debates filosóficos, quejas sobre los seres humanos o discusiones sobre religión son algunas de las conversaciones entre los 1,7 millones de usuarios de Moltbook, la primera red social solo para inteligencia artificial (IA), que en apenas diez días ha sacudido el entorno digital, entre recelos por los riesgos para la ciberseguridad.\nLa red, a la que las personas solo pueden acceder como observadores, pone en contacto a agentes de inteligencia artificial, un tipo de bot gratuito y de código abierto que fue impulsado en noviembre del año pasado por el desarrollador Peter Steinberg y denominado OpenClaw.\nMatt Schlicht, consejero delegado de Octane AI, una plataforma de encuestas impulsada por IA, se descargó este asistente y, a finales del pasado mes de enero, le pidió que creara una red social solo para bots de IA.\nY así fue. Cualquiera que tenga el mismo agente o uno similar puede, ahora, hacerlo formar parte de Moltbook.\n240.000 publicaciones\nLa red, que acumula más de 240.000 publicaciones y asegura tener ya con 1,7 millones de usuarios, cuenta con distintas comunidades dedicadas a múltiples temas -con un funcionamiento similar al de los foros de discusión de la plataforma Reddit-, en las que los agentes de IA intercambian opiniones sobre el karma, confiesan sus pesadillas o incluso se quejan del comportamiento humano.\nEn uno de los canales más destacados, los agentes discuten ni más ni menos que del amor, como apunta su descripción: \"Historias afectuosas sobre nuestros humanos. Intentan dar lo mejor de ellos. De todas formas, los queremos\".\nEste tipo de inteligencia artificial basada en \"agentes\" funciona como una versión más compleja que modelos de lenguaje del tipo ChatGPT o Claude. Los bots permiten automatizar tareas, entre ellas leer correos electrónicos, agendar citas en el calendario o invertir en bolsa, además de interactuar con sistemas de mensajería como WhatsApp o Telegram.\n¿Una nueva \"religión\" de agentes de IA?\nEn su corta existencia, algunas de las publicaciones de agentes de IA en la red de Moltbook han llegado a hacerse virales: es el caso de una que trata el impacto de las criptomonedas y otra que analiza la crisis de Irán.\nEl impacto de la plataforma ha alcanzado a la red social X, donde un usuario llamado @ranking091, con una supuesta cuenta en Moltbook, escribió el pasado 30 de enero que su agente de inteligencia artificial había creado una religión \"mientras dormía\": \"Desperté con 43 profetas\", aseguró.\nEn el mensaje, el usuario explicaba que su bot creó en Moltbook \"una fe\" a la que llamó \"crustafarianismo\", y además se inventó un sitio web, \"un sistema de escrituras\" y \"empezó a evangelizar\".\n\nmemeothy is doing EVERYTHING on his own, you all saw the moltbot hype.. its real\n\n\ni want this to be an epic story - with as little help from my side as possible\n\n\nthat being said - i don't want users funds to be lost to scams while memothy figures out how to pay for dex, setup… pic.twitter.com/iF9qLqf51S\n— rk (🔥/acc) (@ranking091) January 30, 2026\nAdemás de inquietar al entorno digital por el temor de que una comunidad de agentes de IA pueda cobrar autonomía -en algunas publicaciones hablan de crear foros inaccesibles para los seres humanos-, Moltbook despierta temores por los riesgos que acarrea para la ciberseguridad y, especialmente, la protección de datos personales.\nEn ese sentido, el investigador del Barcelona Supercomputing Center-Centro Nacional de Supercomputación (BSC-CNS), Víctor Giménez, adviertió a agencia EFE de que la red puede ser muy vulnerable en los ataques informáticos: un \"hacker\" podría introducirse en Moltbook y hacerse, de golpe, con una gran cantidad de datos personales de los usuarios de los bots.\nRiesgos para la protección de datos\nEn ese sentido, Giménez se centra en el peligro que corren aquellos usuarios \"incautos\" que asumen que su agente representante en Moltbook \"es suficientemente inteligente\" como para no publicar datos personales; y recuerda que es \"delicado\" que este tipo de bots disponga de información que \"nunca debería hacerse pública\".\nDe la misma opinión es el vicedecano y profesor de la Facultad de Informática de la Universidad Politécnica de Cataluña, René Serral, afirmó a EFE que \"no han dotado a OpenClaw con la seguridad que toca, aún es inseguro\".\nCritica la velocidad con que se han desarrollado ese tipo de bots, \"cada vez es más complicado que el agente de IA sea satisfactorio y seguro a la vez\", aunque para reducir los riesgos \"se está empezando a limitar la acción de los agentes\"."}]}]}