{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Del colapso por la cantidad de voluntarios a la riña entre hinchas de Colo Colo y la U: el complejo fin de semana en la “zona cero” del incendio en Biobío","link":"https://www.theclinic.cl/2026/01/25/el-complejo-fin-de-semana-en-la-zona-cero-del-megaincendio-del-biobio/","published_date":"2026-01-25T23:03:40","summary":"A una semana de la catástrofe, cientos de personas llegaron a Penco, Lirquén y Tomé para sumarse a los trabajos voluntarios que se realizan en el lugar o entregar donaciones. Sin embargo muchos de ellos se han presentado en la denominada \"zona cero\" sin seguir conductos regulares, lo que ha provocado problemas de atochamiento vial y desorganización de las diversas tareas que se deben realizar. \"Les pedimos, por favor, ayúdennos a ayudar\", manifestó el jefe de la Defensa Nacional (Jadena) en el Biobío, el contraalmirante Edgardo Acevedo. Por si todo eso no bastara, este domingo se registró una violenta pelea entre hinchas de Colo Colo y Universidad de Chile en Lirquén.\nThe post Del colapso por la cantidad de voluntarios a la riña entre hinchas de Colo Colo y la U: el complejo fin de semana en la “zona cero” del incendio en Biobío appeared first on The Clinic."},{"title":"Gerardo Varela y la apuesta política de Kaiser: “Cuando una persona aglutina el pinochetismo crece rápido, pero también tiene techo rápido”","link":"https://www.theclinic.cl/2026/01/25/gerardo-varela-y-la-apuesta-politica-de-kaiser-cuando-una-persona-aglutina-el-pinochetismo-crece-rapido-pero-tambien-tiene-techo-rapido/","published_date":"2026-01-25T21:19:42","summary":"El abogado y exministro de Educación analizó la determinación de Johannes Kaiser de restarse del gabinete de José Antonio Kast. En ese contexto, sostuvo que \"si Kaiser cree que va a suceder a Kast por la derecha, inmediatamente, yo creo que está equivocado. Si Kast tiene éxito, lo va a suceder alguien que está dentro del Gobierno, y si Kast fracasa va a haber un gobierno de izquierda\".\nThe post Gerardo Varela y la apuesta política de Kaiser: “Cuando una persona aglutina el pinochetismo crece rápido, pero también tiene techo rápido” appeared first on The Clinic."},{"title":"De la “verja permitetral inteligente” a las zonas francas: los apuntes que tomó Kast en su visita a la frontera de República Dominicana con Haití","link":"https://www.theclinic.cl/2026/01/25/de-la-verja-permitetral-inteligente-a-las-zonas-francas-los-apuntes-que-tomo-kast-en-su-visita-a-la-frontera-de-republica-dominicana-con-haiti/","published_date":"2026-01-25T19:47:47","summary":"\"Cada país tiene sus propias dificultades y características. Para mí, como Presidente, y para los ministros que me acompañan es muy importante conocer en terreno\", sostuvo Kast desde la ciudad de Dajabón, a la que fue acompañado de Trinidad Steinert y Francisco Pérez Mackenna, próximos titulares de Seguridad y Relaciones Exteriores, respectivamente.\nThe post De la “verja permitetral inteligente” a las zonas francas: los apuntes que tomó Kast en su visita a la frontera de República Dominicana con Haití appeared first on The Clinic."},{"title":"Umami, la dark kitchen que comenzó a operar hace seis meses en Santiago y que estuvo a cargo de la cena privada de Bad Bunny en Chile","link":"https://www.theclinic.cl/2026/01/25/umami-la-dark-kitchen-que-comenzo-a-operar-hace-seis-meses-en-santiago-y-que-cautivo-a-bad-bunny-en-su-cena-privada-en-chile/","published_date":"2026-01-25T18:23:36","summary":"Tras sus tres conciertos en el Estadio Nacional, Bad Bunny y su equipo tuvieron una cena privada en el Mandarin Oriental, la que estuvo a cargo de la dark kitchen Umami, liderada por el chef Gerson Espinoza. A diferencia de otros viajes enmarcados en sus giras, donde acostumbra a comer en restaurantes de vasta trayectoria, en este reciente paso por nuestro país Benito y su staff optaron por probar la comida de un emprendimiento que funciona como delivery desde hace solo seis meses. El bao con cerdo y el nigiri de atún con foie fueron las preparaciones que más sorprendieron al puertorriqueño.\nThe post Umami, la dark kitchen que comenzó a operar hace seis meses en Santiago y que estuvo a cargo de la cena privada de Bad Bunny en Chile appeared first on The Clinic."},{"title":"Carlos Montes afirma que la reconstrucción del Biobío no es comparable a la de Valparaíso: “Las realidades son distintas”","link":"https://www.theclinic.cl/2026/01/25/carlos-montes-afirma-que-la-reconstruccion-del-biobio-no-es-comparable-a-la-de-valparaiso-las-realidades-son-distintas/","published_date":"2026-01-25T15:50:02","summary":"El ministro de Vivienda sostuvo que en el caso de la Región de Valparaíso \"se fueron desarrollando soluciones individuales, principalmente de grupos y subgrupos\". Asimismo, comentó que en el Biobío \"hay realidades que esperamos que se puedan enfrentar globalmente\".\nThe post Carlos Montes afirma que la reconstrucción del Biobío no es comparable a la de Valparaíso: “Las realidades son distintas” appeared first on The Clinic."},{"title":"Alvarado y el gabinete de Kast: “El equilibrio político no es el eje principal, hoy lo que prima es la capacidad de acción, de decisión y de ejecución”","link":"https://www.theclinic.cl/2026/01/25/alvarado-y-el-gabinete-de-kast-el-equilibrio-politico-no-es-el-eje-principal-hoy-lo-que-prima-es-la-capacidad-de-accion-de-decision-y-de-ejecucion/","published_date":"2026-01-25T14:11:50","summary":"El futuro ministro del Interior abordó las críticas hacia el equipo ministerial de José Antonio Kast, en cuanto al poco peso de los partidos políticos. \"Se ha conformado un equipo diverso, que combina experiencia con trayectoria profesional y académica, con presencia de regiones y con sentido común\", estableció. Además, se refirió al frustrado ingreso del Partido Nacional Libertario al gobierno que asumirá el próximo 11 de marzo.\nThe post Alvarado y el gabinete de Kast: “El equilibrio político no es el eje principal, hoy lo que prima es la capacidad de acción, de decisión y de ejecución” appeared first on The Clinic."},{"title":"Insomnia Teatro Condell: cómo un grupo de amigos universitarios recuperó uno de los teatros más emblemáticos de Valparaíso, que hoy lucha por sobrevivir","link":"https://www.theclinic.cl/2026/01/25/insomnia-teatro-condell-como-un-grupo-de-amigos-universitarios-recupero-uno-de-los-teatros-mas-emblematicos-de-valparaiso-que-hoy-lucha-por-sobrevivir/","published_date":"2026-01-25T11:38:00","summary":"El proyecto comenzó en bares del puerto, a partir de ciclos de cine organizados por un grupo de amigos universitarios que querían ver y conversar sobre películas. Con el tiempo, esa experiencia se trasladó a salas prestadas, cines de subsuelo triple X y teatros, hasta consolidarse en el histórico Teatro Condell como INSOMNIA: hoy, la única sala alternativa de cine que permanece activa en Valparaíso. En medio de la precariedad y la autogestión, el proyecto creció hasta transformarse en un espacio que no solo exhibe películas, sino que promueve una forma de encuentro en torno al cine que había desaparecido en la ciudad. “Queríamos hacer un lugar que a nosotros nos sedujera. El cine soñado”, dicen sus creadores, mientras programan cintas de Bergman, Kubrick y Levinson, entre otros.\nThe post Insomnia Teatro Condell: cómo un grupo de amigos universitarios recuperó uno de los teatros más emblemáticos de Valparaíso, que hoy lucha por sobrevivir appeared first on The Clinic."},{"title":"El pisotón en el suelo al histórico Partido Radical: cómo el ingreso de un militante al equipo de Kast profundizó la crisis de una tienda que lucha con la extinción","link":"https://www.theclinic.cl/2026/01/25/el-pisoton-en-el-suelo-al-historico-partido-radical-como-el-ingreso-de-un-militante-al-equipo-de-kast-profundizo-la-crisis-de-una-tienda-que-lucha-con-la-extincion/","published_date":"2026-01-25T11:07:00","summary":"Tras 162 años de historia, el radicalismo enfrenta su disolución legal al no alcanzar los votos necesarios para subsistir. Giros ideológicos, pragmatismo electoral y el abandono de su doctrina, son algunas de las razones que los propios militantes esgrimen ante la extinción. Entre deudas y liquidación de bienes, la colectividad de Pedro Aguirre Cerda intenta sobrevivir a una paradoja: su desaparición ocurre mientras uno de sus cuadros integra el gabinete del gobierno de José Antonio Kast.\nThe post El pisotón en el suelo al histórico Partido Radical: cómo el ingreso de un militante al equipo de Kast profundizó la crisis de una tienda que lucha con la extinción appeared first on The Clinic."},{"title":"Alejandro Irarrázaval: el arquitecto del gabinete de José Antonio Kast que ordena, decide y puso en alerta a los partidos","link":"https://www.theclinic.cl/2026/01/25/alejandro-irarrazaval-el-arquitecto-del-gabinete-de-jose-antonio-kast-que-ordena-decide-y-puso-en-alerta-a-los-partidos/","published_date":"2026-01-25T11:02:00","summary":"Conocido como el “gerente general” de la OPE, el ingeniero comercial ha jugado un rol clave tanto en la campaña del presidente electo como en el diseño del equipo de ministros de José Antonio Kast. Se dice que es el “ideólogo” del futuro gobierno, y se posiciona como la principal carta para asumir el Segundo Piso en La Moneda. Cercano a Kast hace décadas, Irarrázaval también ha levantado alertas en los partidos al ser uno de los promotores del modelo que privilegió a perfiles más técnicos e independientes. Algunos incluso advierten que tendrá más poder en comparación al que tuvo Cristián Larroulet como asesor de Sebastián Piñera. \nThe post Alejandro Irarrázaval: el arquitecto del gabinete de José Antonio Kast que ordena, decide y puso en alerta a los partidos appeared first on The Clinic."},{"title":"Perfil de Trinidad Steinert: ¿La sheriff del condado?","link":"https://www.theclinic.cl/2026/01/25/perfil-de-trinidad-steinert-la-sheriff-del-condado/","published_date":"2026-01-25T11:01:00","summary":"El columnista Kike Mujica perfila a la nueva ministra de Seguridad, Trinidad Steinert, quien renunció a la Fiscalía esta semana para sumarse al gabinete de José Antonio Kast. Su arribo se dio tras las frustradas gestiones con el senador electo Rodolfo Carter para llegar al Ejecutivo y generó buenas opiniones en especialistas en la materia.\nThe post Perfil de Trinidad Steinert: ¿La sheriff del condado? appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Londres: Más de 80 personas arrestadas tras irrupción en cárcel en apoyo a reo propalestino","link":"https://www.cooperativa.cl/noticias/mundo/reino-unido/londres-mas-de-80-personas-arrestadas-tras-irrupcion-en-carcel-en-apoyo/2026-01-25/210809.html","published_date":"2026-01-25T21:08:09","summary":"Un grupo de 86 personas fueron detenidas cuando irrumpieron en los terrenos de la cárcel de Wormwood Scrubs, al oeste de Londres, para apoyar a un preso de la organización Palestine Action que inició el viernes una huelga de hambre, informó este domingo la Policía Metropolitana (Met, en inglés).\nEse grupo identificó al recluso como Muhammad Umer Khalid, de 22 años, quien, según han indicado, inició una huelga de hambre mientras se espera que sea juzgado por entrar ilegalmente el año pasado en la base militar aérea inglesa de Brize Norton.\nLas fuerzas del orden indicaron que las 86 personas fueron arrestadas la noche del sábado por allanamiento agravado tras negarse a marcharse.\n\"Varios lograron entrar en la entrada del personal del edificio penitenciario\", informó la Met.\nUn portavoz del Ministerio de Justicia afirmó que \"en ningún momento se vio comprometida la seguridad de la prisión\" y calificó la acción como \"totalmente inaceptable\".\n\"Si bien apoyamos el derecho a protestar pacíficamente, los informes de intrusiones y amenazas al personal y a los agentes de policía son profundamente preocupantes\", añadió.\nPalestine Action, que hizo campaña para acabar el conflicto en Gaza, fue declarada organización terrorista el año pasado en el Reino Unido tras reivindicar daños a aviones militares."},{"title":"Desaparición de María Elcira: Fiscalía investiga como imputados a dos funcionarios PDI","link":"https://www.cooperativa.cl/noticias/pais/policial/desaparicion-de-maria-elcira-fiscalia-investiga-como-imputados-a-dos/2026-01-25/203349.html","published_date":"2026-01-25T20:33:49","summary":"La investigación por la desaparición de María Ercira Contreras, registrada en mayo de 2024 en la región de Valparaíso, sumó un nuevo episodio tras la decisión del Ministerio Público de citar a declarar en calidad de imputados a dos funcionarios de la Policía de Investigaciones de Chile.\nDe acuerdo con información publicada por Soy Quillota, la indagatoria apunta a eventuales irregularidades en la cadena de custodia de evidencia vinculada al caso, además de una posible obstrucción a la justicia.\nEn particular, los funcionarios son investigados por la presunta entrega de registros audiovisuales sin cumplir con los protocolos y estándares establecidos.\nLa Fiscalía resolvió imputar a los detectives luego de revisar antecedentes que, a juicio de los investigadores, podrían comprometer la transparencia del proceso probatorio.\nHasta ahora, no se ha informado sobre responsabilidades penales específicas ni se han detallado los cargos concretos que podrían formularse contra los imputados.\nLas diligencias continúan y se espera que en los próximos días se realice la audiencia de control de detención y formalización ante el tribunal de garantía correspondiente."},{"title":"Ecuador recibe a subsecretario de Guerra de EE.UU. para reforzar seguridad en frontera colombiana","link":"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-recibe-a-subsecretario-de-guerra-de-ee-uu-para-reforzar/2026-01-25/203236.html","published_date":"2026-01-25T20:32:36","summary":"El subsecretario adjunto de Guerra de Estados Unidos, Joseph M. Humire, se reunió este domingo en Quito con autoridades del Gobierno de Ecuador para fortalecer la cooperación en la lucha contra el crimen organizado y reforzar la seguridad en la frontera norte con Colombia.\nLa visita de Humire a Ecuador, anunciada por sorpresa minutos antes de la conferencia de prensa del jefe del Comando Conjunto de las Fuerzas Armadas ecuatorianas, Henry Delgado, se produce en un momento donde el presidente Daniel Noboa ha arrastrado a Colombia a una inusitada guerra comercial entre ambos países.\nNoboa ha acusado a su homólogo colombiano, el izquierdista Gustavo Petro, en no prestar la suficiente colaboración para evitar el ingreso de grandes cantidades de cocaína a Ecuador, inmerso en la peor crisis de violencia criminal de su historia por parte de las mafias que operan esas rutas del narcotráfico.\nSegún explicó Delgado, estos encuentros con funcionarios de EE.UU. \"permiten orientar los esfuerzos principalmente hacia amenazas como el narcotráfico y buscar la forma de mejorar la seguridad en la frontera norte principalmente\".\nEl comandante añadió que también apuntan a \"definir con precisión los puntos y centros de acopio del narcotráfico, así como las rutas de salida de la droga por el Pacífico\" (hacia Norteamérica y Europa), además de enfrentar otras actividades ilícitas como la minería ilegal.\nMinistro del Interior ecuatoriano informa que bombardean narcoestructuras\nPor su parte, el ministro del Interior de Ecuador, John Reimberg, quien declinó pronunciarse sobre el estado de la guerra comercial con Colombia, se ciñó al contenido de la reunión y confirmó que se están realizando \"bombardeos\" contra estructuras vinculadas al narcotráfico y a la minería ilegal.\nReimberg dijo que durante el encuentro se abordaron temas de cooperación y \"grandes operaciones que se vienen en conjunto para atacar a estos grupos delictivos\".\n\"Es un gran avance, una cooperación muy importante con Estados Unidos que en muy poco tiempo va a dar grandes frutos\", afirmó.\nAdemás de Reinberg y Delgado, a la sede del Ministerio de Relaciones Exteriores y Movilidad Humana acudieron los ministros de Exteriores, Gabriela Sommerfeld; y de Defensa, Gian Carlo Loffredo.\nLoffredo calificó la reunión de \"muy fructífera\" y señaló que se dialogó sobre cómo avanzar en la cooperación contra el crimen transnacional, el narcotráfico y las organizaciones terroristas.\nEl presidente Noboa ha estrechado las relaciones en materia de seguridad con el Gobierno de Donald Trump, al que considera un aliado esencial en la lucha contra el crimen organizado.\nLa guerra comercial abierta entre Colombia y Ecuador, pendiente de una reunión entre ambos países que pueda rebajar la tensión, comenzó el martes con el anuncio de Noboa de imponer un arancel del 30% a las importaciones colombianas, lo que fue respondido con idéntica medida por Petro.\nEl Gobierno colombiano también anunció la suspensión de la venta de electricidad a Ecuador, clave para mitigar las severas crisis energéticas que ha sufrido el sistema eléctrico ecuatoriano en distintos momentos de los últimos años, lo que fue respondido desde Quito con la imposición de un arancel del 30% al transporte de petróleo colombiano por uno de sus oloeoductos."},{"title":"Carmona desdramatiza exclusión PC-FA de reunión oficialista, pero admite que es \"lamentable\"","link":"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/carmona-desdramatiza-exclusion-pc-fa-de-reunion-oficialista-pero-admite/2026-01-25/194133.html","published_date":"2026-01-25T19:41:33","summary":"El presidente del Partido Comunista, Lautaro Carmona, abordó este domingo el encuentro de coordinación entre el Socialismo Democrático, la Democracia Cristiana y la Federación Regionalista Verde Social; instancia a la que no fueron convocados ni su tienda ni el Frente Amplio.\nLa reunión, organizada por el PS, buscó dar una señal política en torno a la configuración de dos oposiciones durante el próximo periodo presidencial liderado por el republicano José Antonio Kast.\n\n[Lea también] Castro tras el tirón de orejas de Boric: No es sencilla la unidad al final de un Gobierno\n\nEn ese contexto, en una entrevista con Radio Nuevo Mundo, Carmona relativizó el alcance del encuentro: \"Son nueve las fuerzas políticas que están mirando desde su ángulo y, obviamente, entre ellas -por historia y experiencias recientes- hay más o menos acercamiento respecto de otras (...). Entonces, para mí, la gran noticia no es que se junten\". \n\"Yo no he escuchado que se haya dado a conocer una articulación definitiva con un nombre y apellido\", sostuvo el timonel PC, que -no obstante- reconoció, posteriormente, que la instancia fue \"un intercambio donde, lamentablemente, no se invita ni al Frente Amplio ni al Partido Comunista\".\nDe todos modos, \"no exageremos los alcances que esto tiene\", agregó. \nHace unos días, la secretaria general del PC, Bárbara Figueroa, señaló que no existe una \"crisis\" en el sector, aunque reconoció que pueden existir \"diálogos rígidos por el momento\".\nAseguró que desde el PC recibieron un primer balance de la reunión\nCarmona agregó que aún existen espacios para la coordinación política y que estos no están cerrados: \"Los espacios de coordinación no están agotados, están abiertos frente a desafíos grandes (...) hay todavía mucho trabajo que ver en lo parlamentario y en cuanto a la conducción del Congreso Nacional\", sostuvo. \nEl timonel PC también indicó que desde su partido recibieron un primer balance de la reunión y que esta no buscaba excluir a otras fuerzas políticas. \"Se trataba de una reunión que no pretendía agredir a los otros\", señaló.\nRespecto al panorama político de las próximas semanas, el dirigente afirmó que \"febrero es bajo en actividad política y nos queda (poco) de marzo, pero yo creo que habrán intercambios, tengo expectativas de eso\".\nFinalmente, reafirmó la disposición del Partido Comunista a impulsar una articulación unitaria en la oposición, asegurando que su tienda, \"por lo menos, no va a desistir de seguir insistiendo en la necesidad del trabajo por construir una expresión de unidad entre todos quienes están en la misma coincidencia\".\n\"No es la unidad para asumir la filosofía o los planteamientos estratégicos del otro partido, sino sencillamente es la unidad para abordar con una mirada común lo que es la futura política de gobierno, cuando se establezca el 11 de marzo la presidencia José Antonio Kast\", cerró Carmona. "},{"title":"Mike Maignan agigantó su figura y le negó el triunfo a AS Roma en un intenso empate ante AC Milan","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/mike-maignan-agiganto-su-figura-y-le-nego-el-triunfo-a-as-roma-en-un/2026-01-25/194205.html","published_date":"2026-01-25T19:42:05","summary":""},{"title":"Alavés sacó provecho de una deslucida versión de Real Betis","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/alaves-saco-provecho-de-una-deslucida-version-de-real-betis/2026-01-25/194150.html","published_date":"2026-01-25T19:41:50","summary":"Deportivo Alavés recuperó la sonrisa en la liga española y se hizo fuerte en su casa, el Estadio Mendizorroza, tras vencer por 2-1 a una deslucida versión de Real Betis. El equipo dirigido por Eduardo Coudet mostró una versión muy seria, arrinconó a su rival liderado por Manuel Pellegrini y se quedó con tres puntos vitales en la jornada 21.\nLa victoria se cimentó en dos golpes certeros al inicio de cada tiempo. Apenas a los 3 minutos de juego, Carlos Vicente abrió el marcador tras recibir una gran asistencia de Lucas Boyé, sorprendiendo a una defensa visitante que tardó en acomodarse en la cancha de Vitoria.\nTras el descanso, el guion se repitió. Betis movió el balón, pero solo dos minutos después, en el 47', Toni Martínez se elevó para conectar de cabeza un centro de Pablo Ibáñez y poner el 2-0, un balde de agua fría para las aspiraciones del cuadro sevillano que dirige Manuel Pellegrini.\nPese a los intentos del técnico chileno por cambiar el rumbo con sustituciones, su equipo careció de ideas. Solo el desequilibrio de Abde generó algo de peligro, pero el portero Antonio Sivera respondió con seguridad, destacando una gran atajada a un cabezazo de Cedric Bakambu que pudo cambiar el partido.\nEl partido también tuvo una revisión clave del VAR, que a la media hora de juego corrigió al árbitro principal y anuló un penal que se había sancionado a favor de Betis por una supuesta falta de Nahuel Tenaglia sobre Abde, manteniendo la ventaja para los locales.\nSobre el final, Abde encontró el descuento con un gol en el último minuto, pero ya era demasiado tarde. El pitazo final confirmó el triunfo para Alavés, que no ganaba por liga desde hace un mes y medio, y profundizó el mal momento de Betis, que por primera vez en la temporada sumó dos derrotas consecutivas.\n"},{"title":"Delcy Rodríguez: \"Basta de las órdenes de Washington sobre políticos en Venezuela\"","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-basta-de-las-ordenes-de-washington-sobre-politicos-en/2026-01-25/191502.html","published_date":"2026-01-25T19:15:02","summary":"La presidenta encargada de Venezuela, Delcy Rodríguez, defendió este domingo el diálogo propuesto por su Administración como una forma de resolver las \"divergencias\" y \"conflictos internos\", y rechazó las \"órdenes\" que aseguró venían de Washington sobre políticos en su país.\n\"Por eso es importante que abramos los espacios para la divergencia democrática, pero que sea la política con P mayúscula y con V de Venezuela. Ya basta de las órdenes de Washington sobre políticos en Venezuela, que sea la política venezolana quien resuelva nuestras divergencias y nuestros conflictos internos\", declaró la funcionaria en un acto con trabajadores petroleros en la ciudad de Puerto La Cruz (noroeste).\nEn el acto, trasmitido por el canal estatal Venezolana de Televisión (VTV), Rodríguez afirmó que es \"bienvenida la discusión con respeto\" con las personas que \"piensen distinto\", pero agregó que \"quienes busquen el daño y el mal\" deben ser \"rechazados y separados de la vida nacional\".\n\"Quienes se atrevieron a ir a los Estados Unidos a dar las gracias por el bombardeo contra nuestro pueblo no merecen la dignidad de este país ni su gentilicio\", subrayó sin mencionar nombres.\nLa mandataria encargada recordó que el viernes propuso la convocatoria a un \"verdadero diálogo\", una iniciativa que -según dijo ese día- debe incluir tanto a sectores políticos \"coincidentes\" como \"divergentes\" y encomendó esta tarea a su hermano y presidente del Parlamento, Jorge Rodríguez.\nTambién pidió entonces que ese diálogo tenga \"resultados concretos, inmediatos\", que sea venezolano y que \"no se impongan -subrayó- más las órdenes externas, ni desde Washington, ni desde Bogotá ni desde Madrid\".\nEl sábado, Delcy Rodríguez tildó de \"vergonzoso\" que un venezolano celebre y agradezca el ataque militar de EE.UU. en el que fue capturado el gobernante Nicolás Maduro, una semana después de que la líder opositora María Corina Machado se reuniera con el mandatario Donald Trump.\nVenezuela debe convertirse en \"una verdadera potencia productora\" de petróleo\nPor otro lado, Rodíguez enfatizó en su discurso que Venezuela debe convertirse en \"una verdadera potencia productora\" de hidrocarburos y \"no tener miedo\" a la \"agenda energética\" con EE.UU., mientras el Parlamento avanza en la reforma de la ley que rige este sector.\n\"Del país de las mayores reservas petroleras del mundo, de las mayores reservas de gas de este hemisferio, nos toca ahora convertirnos en una verdadera potencia productora de petróleo y de gas\", declaró la funcionaria.\nLa presidenta interina pidió, como parte de esta transformación, no \"tener miedo\" a una \"agenda energética\" con EE.UU. \"ni con el resto de los países del mundo\".\nEn ese contexto, destacó la importancia de los contratos de participación productiva (CPP), que prevén la inclusión de inversión privada, al indicar que el primer convenio de este tipo, firmado en abril de 2024, permitió que un campo que producía 23.000 barriles de petróleo al día alcanzara en diciembre de 2025 los 110.000 barriles diarios.\n\"Lo que queremos justamente es que todos esos modelos exitosos de la ley antibloqueo sean ahora incorporados a la ley orgánica de hidrocarburos para dar mayor expansión a nuestra productividad y para recibir grandes caudales de inversión nacional e internacional\", sostuvo.\nLa ley antibloqueo fue aprobada en octubre de 2020 para eludir las múltiples sanciones económicas impuestas por varios países, e implica, entre otros aspectos, la confidencialidad de las decisiones adoptadas y que el jefe del Gobierno pueda actuar sin la auditoría de las leyes existentes cuando se trate de \"medidas de equilibrio\" económico.\nMás temprano, Rodríguez encabezó una reunión con los viceministros de hidrocarburos y la directiva de la estatal Petróleos de Venezuela (PDVSA).\nSegún el Ministerio de Comunicación e Información, en el encuentro se coordinaron estrategias \"dirigidas a consolidar el crecimiento\" de la industria petrolera, así como \"propiciar el impulso productivo\" de este sector.\nAl menos 80 nuevas excarcelaciones de presos políticos en Venezuela, informa ONG\nLa ONG Foro Penal, que lidera la defensa de los presos políticos en Venezuela, informó este domingo sobre al menos 80 nuevas excarcelaciones en las últimas horas en el país, como parte del proceso de liberaciones anunciado por el Gobierno de la presidenta encargada, Delcy Rodríguez, el pasado 8 de enero.\n\"Al menos 80 presos políticos que estamos verificando han sido excarcelados el día de hoy en todo el país. Probablemente se producen más excarcelaciones\", publicó en X el director presidente de Foro Penal, Alfredo Romero.\n\nAl menos 80 presos políticos que estamos verificando han sido excarcelados el día de hoy en todo el país. Probablemente se producen más excarcelaciones.\n— Alfredo Romero (@alfredoromero) January 25, 2026\nConsultado por la agencia de noticias EFE, el director vicepresidente de Foro Penal, Gonzalo Himiob, indicó que desde la madrugada de este domingo \"se está dando un número importante de excarcelaciones\".\n\"Llevamos verificadas más de 80 a esta hora, pero pueden ser más\", añadió.\nEn una publicación en X, Himiob reportó \"con gran alegría\" la excarcelación del abogado voluntario de Foro Penal Kenny Tejeda Jiménez, quien, aseguró, \"estuvo arbitrariamente detenido\" desde el 2 de agosto de 2024.\nLa ONG informó en su sitio web que Tejeda fue detenido mientras \"asistía legalmente\" a ciudadanos en un comando de la Guardia Nacional Bolivariana (GNB) en el estado Carabobo (norte), en medio de la crisis posterior a las presidenciales de julio de 2024, en las que la oposición liderada por María Corina Machado y Edmundo González Urrutia denunció fraude en el resultado que dio la reelección a Nicolás Maduro.\nEl abogado fue imputado por los cargos de \"terrorismo\" y \"discurso de odio\", según Foro Penal, y se encontraba encarcelado en la cárcel conocida como Tocorón, en el estado Aragua (norte).\n\nExcarcelado nuestro querido compañero Kennedy Tejeda, abogado, defensor de derechos humanos, preso político en Tocorón desde el 2 de agosto de 2024. Ya en su casa con su familia. @ForoPenal pic.twitter.com/ApvLwniXyL\n— Alfredo Romero (@alfredoromero) January 25, 2026\nEste domingo, el Sindicato Nacional de Trabajadores de la Prensa informó sobre la excarcelación del estudiante de periodismo Juan Francisco Alvarado, quien había sido sentenciado a 15 años de prisión, pero cuya condena fue anulada esta semana por una corte de apelaciones.\nEstas excarcelaciones ocurren en medio de un proceso anunciado el pasado 8 de enero por el presidente del Parlamento, el chavista Jorge Rodríguez, quien informó sobre un \"número importante\" de excarcelaciones en el país, sin precisar identidades, cantidad ni condiciones de estas medidas.\nLa mandataria encargada afirmó este viernes que 626 personas han sido liberadas en el país."},{"title":"Histórica tormenta de nieve en EE.UU.: Al menos cinco muertos y un millón de casas sin luz","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/historica-tormenta-de-nieve-en-ee-uu-al-menos-cinco-muertos-y-un/2026-01-25/185923.html","published_date":"2026-01-25T18:59:23","summary":"Una gran tormenta de hielo y nieve que ha afectado a dos tercios de la geografía estadounidense ha dejado este domingo a más de un millón de usuarios sin electricidad, sobre todo en el sur, y se ha cobrado la vida de al menos cinco personas en todo el país por hipotermia, según informaron medios locales.\nEl hielo está causando estragos en el sur y los cortes de energía están afectando especialmente a Tennessee, donde más de 338.000 usuarios, aproximadamente el 10% del estado, se encuentran sin electricidad.\nPoco menos de 100.000 usuarios estaban sin electricidad en Texas, mientras que en Luisiana y Misisipi había alrededor de 145.000 y 175.000 usuarios sin servicio, respectivamente, según el sitio web Power Outage.\nLa tormenta, la mayor por su envergadura registrada en EE.UU. según muchos expertos, descargó importantes cantidades de hielo y nieve a primera hora del domingo en la región del Atlántico Medio tras hacer lo propio en el Medio Oeste y el sur del país.\nAl menos cinco muertos en temporal que alcanzará eventuales -15 grados\nSegún The Washington Post, la tormenta ha dejado al menos cinco muertos: dos en Luisiana y tres en Nueva York, todas por hipotermia.\nLas temperaturas aún más bajas que se esperan en los próximos días, con mínimas el martes en la costa Este que estarán en torno a los 5 grados fahrenheit (-15 grados centígrados), mantienen a las autoridades alerta debido a la formación de gruesas capas de hielo y los efectos que tengan en servicios e infraestructuras básicas.\nEl temporal, que provocó el sábado unos 4.000 vuelos cancelados con origen y destino en EE.UU., ha causado de momento hoy otras 10.000 correspondencias canceladas en aeropuertos de todo el país, según el portal especializado Flightaware.\nAdemás, más de 2.000 vuelos programados para el lunes ya han sido cancelados."},{"title":"La cronología del escándalo: Unión Española reveló paso a paso del quiebre con Emiliano Vecchio","link":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/la-cronologia-del-escandalo-union-espanola-revelo-paso-a-paso-del/2026-01-25/190721.html","published_date":"2026-01-25T19:07:21","summary":"El ambiente en Unión Española ya era tenso tras la dura goleada 4-0 sufrida ante Unión La Calera, pero la directiva \"hispana\" decidió enfrentar otro incendio. En la conferencia de prensa posterior al partido, el club entregó un relato pormenorizado de la polémica y abrupta salida de su fichaje estrella, el volante Emiliano Vecchio.\nEl gerente general, Sabino Aguad, inició el relato remontándose al origen de la contratación, admitiendo que desde el principio fue una apuesta riesgosa, en una conferencia reproducida por el medio Independencia Hispana.\n\"Para traerlo nos costó bastante tomar la decisión. Nos reunimos cuerpo técnico, gerencia y directores, y después de largas discusiones acordamos traerlo, sabiendo que no es un jugador fácil, porque ya tuvo dos periodos anteriores y en el último la situación había sido bastante complicada\", confesó Aguad.\nDebido a estos antecedentes, el club tomó precauciones inéditas. \"Decidimos varias cosas. Una: Que la negociación la hacía el presidente del club. Segundo, acordamos hacerle un contrato especial, con cláusulas en que tenía que tener un desempeño no solo deportivo, sino también personal acorde a un club como Unión Española. Y por último, acordamos que más que el sueldo, iba a tener un premio grande por objetivos\", detalló el gerente.\nDentro de esa negociación, Unión accedió a múltiples peticiones del jugador. \"Tenía sueldo, premio y pasajes para él y para su pareja. Pidió pasajes especiales para los tres hijos de su pareja, y también se los dimos. Todos ida y vuelta y todos comprados\", aseguró. A eso se sumó otra ayuda: \"Pidió que le ayudáramos con algún colegio, y en uno le encontramos 50 por ciento de descuento para los tres hijos de la pareja, que fue lo que siempre se preocupó\".\nAguad relató que los problemas comenzaron apenas Vecchio pisó Santiago. \"El llega el día 1 de enero y a último momento negocia con el presidente que el primer sueldo había que pagárselo al contado. Aduce que su RUT no lo encontró o no estaba válido, por lo tanto hubo que pasarle todo en efectivo. El día lunes en la mañana él tenía su sueldo completo\", reveló.\nEl siguiente punto de fricción fue el alojamiento. El club le facilitó nueve días en un Airbnb, pero el jugador pidió más. \"Ahí nos vuelve a llamar y nos vuelve a solicitar más días. Y nosotros le dijimos: 'Tienes un día más', porque ya notamos que estaba faltando a los entrenamientos, notamos que estaba haciendo una vida privada poco acorde a lo que uno esperaba de un refuerzo de la calidad de él\", sentenció Aguad.\nPara graficar la situación, Aguad comparó la actitud de Vecchio con la de otro refuerzo. \"Si hacemos el parangón, por ejemplo, con William Machado: Machado nunca había venido a Chile, no conocía Santiago, no conocía nada, y en 5 ó 6 días ya tenía su departamento y nos dijo que no necesitaba más ayuda\", contrastó el directivo. Añadió que la pretemporada era inminente y los jugadores se iban a un hotel, por lo que la necesidad de alojamiento era temporal.\nEl directivo expresó su extrañeza personal con el giro de los acontecimientos, revelando un vínculo previo que hacía aún más incomprensible la situación. \"En el caso mío, hace unos años yo era gerente deportivo del Bolívar en Bolivia y el gran refuerzo que llevamos fue Emiliano. Lo conocía personalmente\", comentó. \"Por eso me extraña bastante, recién subí a redes sociales un WhatsApp que me envió hace un par de meses en que hablaba maravillas... hoy día el cambio la verdad es que es poco entendible\".\nEl gerente hispano también desmintió categóricamente las versiones del entorno del futbolista, que acusaban promesas incumplidas. \"La verdad es que la actitud de él se entiende poco, y menos la actitud de su pareja. O sea, todo lo que ha dicho, que había para él casa, auto, etcétera, no existió nunca. Revisamos todos nuestros WhatsApp, no está. Y en el contrato menos. Y el contrato que él firmó, y no solo que firmó, sino que se lo enviamos a Argentina previo a que viajara a Chile para que tuviera claridad de cuál era el contrato. Por lo tanto, no tiene excusa para decir que no lo conocía\", afirmó con dureza.\nLa visión deportiva la aportó el técnico, Gonzalo Villagra, quien confirmó la falta de compromiso del volante.\n\"Emiliano en un momento se enfermó, fue la primera vez que faltó. Después adujo otros problemas personales, por lo tanto no estaba siendo parte de los entrenamientos\", explicó. El DT encaró al jugador: \"Le pedí que me explicara qué es lo que había ocurrido y no tuve, la verdad, respuesta satisfactoria para lo que uno puede entender como una justificación\".\nEsta situación tuvo consecuencias deportivas inmediatas, incluso antes del quiebre final. \"Por eso en algún momento no fue citado también a un partido amistoso previo. Me consultaron y dije: 'No estaba en condiciones'. No ahondé mayormente en eso\", precisó Villagra.\nAguad finalizó su intervención sobre el jugador recalcando la postura del club frente al conflicto y la sorpresa que generó la actitud de Vecchio y su entorno. \"Nosotros lo hemos seguido invitando a que entrene, no somos un club de peleas. La verdad es que la actitud de él se entiende poco, y menos la actitud de su pareja, tampoco\", cerró.\nFinalmente, el gerente deportivo, Luis Pavez, aseguró que el camarín no se vio afectado por el escándalo. \"El plantel yo creo que lo ha tomado bien, ha sido maduro. Muchos lo conocían a Emiliano de años anteriores y la verdad, ya una vez que dejó de ir a entrenar, los muchachos lo único que hicieron fue seguir entrenando fuerte. Ya no fue más tema dentro del camarín\", concluyó."},{"title":"\"Enorme inversión\": Remodelación del eje Plaza Italia-Baquedano entra en su fase final","link":"https://www.cooperativa.cl/noticias/pais/obras-publicas/enorme-inversion-remodelacion-del-eje-plaza-italia-baquedano-entra-en/2026-01-25/183315.html","published_date":"2026-01-25T18:33:15","summary":""},{"title":"Universidad de Concepción fichó a Ariel Uribe para el 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-ficho-a-ariel-uribe-para-el-2026/2026-01-25/183742.html","published_date":"2026-01-25T18:37:42","summary":"Universidad de Concepción presentó a través de sus redes sociales a Ariel Uribe como su nuevo refuerzo para esta temporada, donde disputarán Liga de Primera 2026, Copa de La Liga y Copa Chile.\nEl futbolista chileno viene de descender con Unión Española durante la temporada pasada, donde disputó 36 encuentros, donde anotó dos tantos y repartió tres asistencias.\nEl formado en Santiago Wanderers, también registra pasos en clubes como: Deportes Antofagasta, Atlético Morelia y Mazatlán FC.\nCon esta incorporación, el \"Campanil\" suma su undécima incoporación y Uribe se une a los nombres ya presentados de: Moisés González, Patricio Romero, Jorge Espejo, Cecilio Waterman, Santiago Silva, Pablo Parra, Leonel González, David Retamal, Antonio Díaz y Cristhofer Mesías.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por C.D. Universidad de Concepción (@futboludec)\n\n"},{"title":"Universidad Católica y Coquimbo Unido definen al campeón de la Supercopa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/universidad-catolica-y-coquimbo-unido-definen-al-campeon-de-la-supercopa/2026-01-25/184216.html","published_date":"2026-01-25T18:42:16","summary":"Universidad Católica y Coquimbo Unido se enfrentan en Sausalito por el título de la Supercopa 2026.\nSigue el partido en vivo y online:\n- Universidad Católica 0-0 Coquimbo Unido, Penales. Estadio Sausalito. Sigue el Marcador Virtual de Cooperativa.cl. Sigue el relato de Cooperativa Deportes."},{"title":"Meteorología emitió aviso por tormentas eléctricas en cinco regiones del país","link":"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-emitio-aviso-por-tormentas-electricas-en-cinco-regiones-del/2026-01-25/183437.html","published_date":"2026-01-25T18:34:37","summary":"La Dirección Meteorológica de Chile (DMC) emitió este domingo un aviso por probables tormentas eléctricas que podrían afecta a cinco regiones del país durante las próximas horas.\nSegún el organismo, el fenómeno estaría asociado al desarrollo de una \"baja segregada\", condición atmosférica que favorece la inestabilidad y la formación de nubes convectivas. Este tipo de sistema es definido como \"una masa de aire frío comparada a las temperaturas de la superficie\", lo que genera contrastes términos propicios para tormentas.\nCon estos antecedentes, la DMC señaló que el evento podría desarrollarse entre la Región de Coquimbo hasta Maule, desde la tarde de este domingo y extenderse hasta la madrugada del lunes 26. Por lo que llamó a la población a mantenerse informada de posibles cambios en las condiciones del tiempo.\nEn cuanto a las zonas con mayor probabilidad de tormentas eléctricas, se consideran sectores cordilleranos de Coquimbo; en Valparaíso, podría presentarse en el litoral, la cordillera y la cordillera de la costa; en RM, se ve probabilidad para todo el territorio, mientas que O'Higgins y Maule podría afectar a la totalidad de ambas regiones.\nAlerta temprana preventiva en 10 comunas de RM\nEl aviso de la DMC se suma a la alerta temprana preventiva para diez comunas de la Región Metropolitana, decretada por el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred).\nSe trata de posibles tormentas eléctricas en las comunas de San José de Maipo, Puente Alto, Pirque, La Florida, Peñalolén, La Reina, Las Condes, Lo Barnechea, Vitacura y Colina.\nPara este domingo se esperan precipitaciones de entre 1 y 10 milímetros en la precordillera, mientras que en la cordillera se prevé entre 3 y 10 ml, con vientos. La isoterma 0°C se ubicará entre los 3.700 y 4.500 metros sobre el nivel del mar.\nEn tanto, el lunes se pronostica lluvia de entre 1 y 10 ml en la precordillera, y en la cordillera se prevén entre 3 y 10 ml, con una isoterma entre 3.700 y 4.200 metros sobre el nivel del mar.\n\"Se constituye como un estado de reforzamiento de la vigilancia, mediante el monitoreo preciso y riguroso de las condiciones de riesgo y las respectivas vulnerabilidades asociadas a la amenaza, coordinando y activando al Sistema Nacional de Prevención y Respuesta ante Desastres con el fin de actuar oportunamente frente a eventuales situaciones de emergencia\", señaló la institución."},{"title":"El presidente de Perú anuncia una \"reforma total\" al sistema carcelario","link":"https://www.cooperativa.cl/noticias/mundo/peru/el-presidente-de-peru-anuncia-una-reforma-total-al-sistema-carcelario/2026-01-25/181534.html","published_date":"2026-01-25T18:15:34","summary":"El presidente interino de Perú, el derechista José Jerí, anunció una reestructuración integral del sistema carcelario del país, que incluirá una nueva entidad estatal, después de encontrar \"deficiencias administrativas críticas\" que comprometen la operatividad y el control de los recintos penales a nivel nacional.\nDentro de esta reforma integral, destaca la creación de la Superintendencia Nacional de Infraestructura y Reforma Penitenciaria (Sunir), entidad que asumirá las competencias del Instituto Nacional Penitenciario (INPE), quien hasta ahora estaba a cargo de los penales del país.\nJerí dirigió la madrugada de este domingo un operativo carcelario, al estilo del presidente salvadoreño Nayib Bukele, en los penales de Huacho y Huaral, en el departamento de Lima, donde explicó a medios locales que esta nueva institución fusionará las capacidades del INPE y del Programa Nacional de Centros Juveniles.\nApuntó que el objetivo de esta medida es subsanar las vulnerabilidades detectadas en el sistema de custodia y rehabilitación.\nAseguró que esta reforma alterará estructuras establecidas y afectará intereses particulares que han generado un estado de confort institucional, pero sostuvo que este cambio \"es irreversible en favor de la seguridad pública\".\nEl eje principal de la Superintendencia Nacional de Infraestructura y Reforma Penitenciaria será la modernización de los penales y la optimización de los protocolos de control interno, para así conseguir una gestión más eficiente de los recursos asignados al sector.\nUna de las deficiencias detectadas: Horas en ubicar a preso que lideraba banda de extorsionadores\nEl mandatario visitó la madrugada de este sábado el establecimiento penitenciario Ancón I, también en la región de Lima, donde reconoció la existencia de deficiencias administrativas que demuestran que la reestructuración integral del sistema \"resulta urgente e impostergable\".\nDetalló que durante esta visita se tardó horas en ubicar a un preso que presuntamente lideraba desde la cárcel una banda de extorsionadores y el propio centro penitenciario desconocía si este se encontraba ahí o fue trasladado al penal de máxima seguridad de Challapalca hace unas semanas.\n\"Cuando el Estado no puede determinar con precisión dónde se encuentra un interno ni qué decisiones se adoptaron sobre su traslado, el desorden deja de ser un asunto administrativo y se convierte en un factor que facilita la continuidad del crimen\", dijo Jerí desde el penal.\nEn medio de esta crisis del sistema penitenciario, esta semana anunció su renuncia al cargo el jefe del Instituto Nacional Penitenciario de Perú, Iván Paredes, entre rumores de posibles contrataciones irregulares en la institución carcelaria."}]}]}