{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Grupo Saieh lanza nuevo proceso de venta de fallido proyecto hotelero: “Se optó por conversaciones directas con otros interesados”","link":"http://www.df.cl/regiones/grupo-saieh-lanza-cuarto-proceso-de-venta-de-fallido-proyecto-hotelero-se","published_date":"2026-01-22T23:30:00","summary":"Luego de tres intentos previos, CorpGroup ahora ofrece el terreno “con o sin permiso de edificación”. La obra, detenida desde 2022, enfrenta una serie de obstáculos: Defendamos la Ciudad pidió la caducidad de su permiso y la SMA investiga una posible elusión al SEIA."},{"title":"Mantoverde entra en fase crítica: minera dice que operaría solo por 24 horas si huelguistas no liberan suministro de agua","link":"http://www.df.cl/empresas/mineria/mantoverde-entra-en-fase-critica-minera-dice-que-operaria-solo-por-24","published_date":"2026-01-22T22:17:00","summary":"Capstone Copper informó al mercado que \"los miembros del sindicato en huelga están impidiendo el acceso y la reanudación de las operaciones de la planta desalinizadora\"."},{"title":"Tras toma de control, RedSalud inicia transición en la plana ejecutiva de Sanatorio Alemán con nuevo gerente general","link":"http://www.df.cl/regiones/biobio/empresas/redsalud-oficializa-toma-de-control-del-sanatorio-aleman-y-designa-al-dr","published_date":"2026-01-22T22:00:00","summary":"El holding oficializó este miércoles la operación por más de $ 33.600 millones y de inmediato nombró al exDirector de Gestión Clínica-Operacional de la red, el Doctor José Luis Nova, como nuevo CEO del recinto penquista. El ejecutivo, formado en Concepción, reemplazará a Andrés Illanes tras seis años de gestión."},{"title":"Clorox comprará al fabricante del desinfectante Purell por US$ 2.250 millones","link":"http://www.df.cl/empresas/industria/clorox-comprara-al-fabricante-del-desinfectante-purell-por-us-2-250","published_date":"2026-01-22T21:45:00","summary":"GOJO Industries registra cerca de US$ 800 millones en ventas anuales, dijo Clorox, y ha entregado de forma consistente un crecimiento promedio de 5% en los últimos tres años."},{"title":"Acciones de Intel se desploman tras afirmar que las restricciones de la cadena de suministro limitarán su crecimiento","link":"http://www.df.cl/internacional/ft/acciones-de-intel-se-desploman-tras-afirmar-que-las-restricciones-de-la","published_date":"2026-01-22T21:32:00","summary":"El fabricante de chips ofrece unas previsiones decepcionantes alegando problemas de capacidad en toda la industria."},{"title":"Bolsa de Santiago sube con fuerza y el IPSA cierra sobre inéditos 11.500 puntos por el optimismo global luego de que Trump se retractara de imponer aranceles","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyniu3p2es","published_date":"2026-01-22T21:05:00","summary":"El índice chileno escaló 2,3% y las acciones nacionales transaron más de $ 330 mil millones después de que estas novedades confirmaran el llamado \"TACO trade\", una estrategia basada en la premisa de que el mandatario usa sus amenazas comerciales no para cumplirlas, sino más bien como tácticas de negociación."},{"title":"Spotify lanza función de IA para personalizar listas de reproducción para usuarios premium en EEUU y Canadá","link":"http://www.df.cl/internacional/multinacionales/spotify-lanza-funcion-de-ia-para-personalizar-listas-de-reproduccion-para","published_date":"2026-01-22T20:40:00","summary":"Su nueva actualización permite a los usuarios premium personalizar sus listas de reproducción en función de sus hábitos de escucha y comandos."},{"title":"Minsal emite alerta alimentaria por ocho fórmulas infantiles: conoce los lotes con riesgo de intoxicación","link":"http://www.df.cl/empresas/salud/minsal-emite-alerta-alimentaria-por-ocho-formulas-infantiles-conoce-los","published_date":"2026-01-22T20:20:00","summary":"La alerta se enmarca en el retiro internacional anunciado por el grupo francés Lactalis por la presencia de cereulida en los productos."},{"title":"La consolidación de Óscar Hasbún como hombre fuerte en los directorios del Grupo Luksic","link":"http://www.df.cl/empresas/industria/la-consolidacion-de-oscar-hasbun-como-hombre-fuerte-en-los-directorios-del","published_date":"2026-01-22T20:10:00","summary":"Junto con el recambio generacional que concretó el holding tras la salida de Pérez Mackenna, el histórico ejecutivo de Vapores entró a tres nuevas mesas y reforzó su presencia en casi todas las filiales del grupo."},{"title":"Miradas dispares frente a la reforma tributaria de Quiroz y los desafíos de las carteras económicas","link":"http://www.df.cl/economia-y-politica/congreso/miradas-dispares-frente-a-la-reforma-tributaria-de-quiroz-y-los-desafios-de","published_date":"2026-01-22T20:00:00","summary":"Desde el Congreso analizan en este ámbito al futuro Gobierno e instruyen a los ministros que estarán a cargo."},{"title":"Municipalidad de Valparaíso arriesga pago de $ 30 mil millones a inmobiliaria de Nicolás Ibáñez tras graves errores procesales en \"Caso Pümpin\"","link":"http://www.df.cl/regiones/valparaiso/empresas/valparaiso-arriesga-pago-de-30-mil-millones-a-inmobiliaria-de-nicolas","published_date":"2026-01-22T19:25:00","summary":"La administración de la alcaldesa Camila Nieto no presentó su lista de testigos en la etapa probatoria del juicio indemnizatorio iniciado por la exInmobiliaria del Puerto (ahora Sogin SpA). El monto demandado equivale a cerca del 20% del presupuesto anual de la comuna, lo que ha encendido las alarmas de \"notable abandono de deberes\" en el Concejo Municipal."},{"title":"Tribunal Constitucional rechaza recurso de exCEO de Cencosud en pugna por multa de la CMF por uso de información privilegiada","link":"http://www.df.cl/empresas/retail/tribunal-constitucional-rechaza-recurso-de-exceo-de-cencosud-en-pugna-por","published_date":"2026-01-22T19:22:00","summary":"La defensa de Matías Videla había apuntado a “una sanción desproporcionada” que “afecta injustamente a su patrimonio”. Con la decisión del TC, se reactivó un juicio que llegó hasta la Corte Suprema."},{"title":"Desafíos de sostenibilidad corporativa: navegando la transición normativa","link":"http://www.df.cl/desafios-de-sostenibilidad-corporativa-navegando-la-transicion-normativa","published_date":"2026-01-22T19:10:00","summary":"Por Roberto Ponce, director del Centro de Sustentabilidad Empresarial, Facultad de Economía y Negocios, Universidad del Desarrollo"},{"title":"Dólar queda justo bajo los $ 870 y cierra en nuevos mínimos desde 2023 en medio del desarme de posiciones extranjeras contra el peso chileno","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyu930re","published_date":"2026-01-22T19:04:00","summary":"Después de haberse acercado a niveles del primer \"dólar a luca\", la posición neta de los no residentes se redujo a cerca de US$ 8.100 millones contra la moneda nacional, según datos del Banco Central al martes. Y todo lo que ha seguido para el peso a continuación ha sido una firme demanda."},{"title":"Trump demanda a JPMorgan y a su CEO, Jamie Dimon, por US$ 5 mil millones por acusaciones de desbancarización","link":"http://www.df.cl/internacional/ft/trump-demanda-a-jpmorgan-por-us-5-mil-millones-por-acusaciones-de","published_date":"2026-01-22T18:20:00","summary":"El Presidente de Estados Unidos alega que el mayor banco de su país cerró injustamente su cuenta por razones políticas."},{"title":"Super de Pensiones emite norma que permite a las AFP subcontratar servicios","link":"http://www.df.cl/mercados/pensiones/super-de-pensiones-emite-norma-que-permite-a-las-afp-subcontratar-la","published_date":"2026-01-22T18:20:00","summary":"La nueva normativa exige que las administradoras que resulten adjudicatarias de la licitación de stock de afiliados deberán garantizar una presencia física mínima de una agencia en cada región del país."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-tsaph","published_date":"2026-01-22T18:13:00","summary":"Se posterga el reavalúo + Canal 13 transmitirá campeonato de fútbol + Dólar baja de $ 870"},{"title":"Aerolíneas tras el casi nulo crecimiento de la industria a nivel nacional en 2025: \"Ha sido decepcionante, necesitamos más pasajeros que quieran viajar\"","link":"http://www.df.cl/empresas/industria/aerolineas-tras-el-casi-nulo-crecimiento-de-la-industria-a-nivel-nacional","published_date":"2026-01-22T18:05:00","summary":"De acuerdo con las cifras de la JAC, el tráfico de pasajeros en Chile desaceleró su crecimiento y cerró el año con un crecimiento acumulado de tan solo un 0,8%, mientras que la IATA proyectó un crecimiento de un 7,1% para América Latina en 2025."},{"title":"Desafío Levantemos Chile y Banco de Chile lanzan cruzada para recaudar $ 20 mil millones y reconstruir Punta de Parra: la escuela tiene prioridad","link":"http://www.df.cl/regiones/biobio/empresas/desafio-levantemos-chile-y-banco-de-chile-lanzan-cruzada-para-recaudar-20","published_date":"2026-01-22T17:40:00","summary":"La prioridad inmediata de la alianza público - privada es la reconstrucción de la escuela de la comuna con el objetivo de asegurar el retorno a clases en marzo."},{"title":"Partió la reconstrucción en Biobío: instalan primeras viviendas de emergencia en Concepción y GORE aprueba recursos por $ 32 mil millones","link":"http://www.df.cl/regiones/biobio/empresas/partio-la-reconstruccion-en-biobio-instalan-primeras-viviendas-de","published_date":"2026-01-22T17:30:00","summary":"Desde la Cámara Chilena de la Construcción de Concepción ya comenzó el movimiento de maquinaria pesada hacia las zonas siniestradas para colaborar en las labores de remoción y despeje de escombros."},{"title":"Exportaciones forestales del Biobío caen 32,7% en noviembre y gremio alerta sobre impacto de los incendios en la oferta futura","link":"http://www.df.cl/regiones/biobio/empresas/exportaciones-forestales-del-biobio-caen-32-7-en-noviembre-y-gremio-alerta","published_date":"2026-01-22T16:45:00","summary":"El sector representa más del 70% de la canasta exportadora regional. Corma advierte que las temporadas de incendios han reducido la capacidad de cosecha sustentable del país en cerca de un 20% durante la última década, golpeando el empleo y a las Pymes"},{"title":"Inmobiliaria Puertecillo recurre al Comité de Ministros para destrabar millonario proyecto en Litueche","link":"http://www.df.cl/empresas/construccion/inmobiliaria-puertecillo-recurre-al-comite-de-ministros-para-destrabar","published_date":"2026-01-22T16:07:00","summary":"La firma ligada al empresario Jorge Gálmez sostuvo que la parcelación “efectivamente cumple con la normativa ambiental aplicable”. En un proceso judicial, pidió dejar a firme una sentencia en que se le rebajó una multa de US$ 45 millones a solo $ 18 millones."},{"title":"Referentes de la academia e innovación valoran designación de la futura ministra de Ciencia","link":"http://www.df.cl/df-lab/innovacion-y-startups/referentes-de-la-academia-e-innovacion-valoran-designacion-de-la-futura","published_date":"2026-01-22T16:05:00","summary":"Desde la UC, la Uandes y Hub APTA destacaron el enfoque de la nueva carta del Gobierno entrante en ciencia aplicada a la industria y el desarrollo de soluciones de impacto en la ciudadanía, pero advirtieron sobre la necesidad de resguardar la ciencia básica."},{"title":"Siguen los cuestionamientos a la negociación multinivel: CCS advierte que acuerdos de minorías \"serán obligatorios para la mayoría\"","link":"http://www.df.cl/economia-y-politica/laboral-personas/siguen-los-cuestionamientos-a-la-negociacion-multinivel-ccs-advierte-que","published_date":"2026-01-22T15:59:00","summary":"A juicio del gremio, el proyecto delega poder en un grupo acotado de actores privados, sin los contrapesos claros y suficientes."},{"title":"La gran sequía laboral que enfrentan los recién graduados universitarios","link":"http://www.df.cl/internacional/ft/la-gran-sequia-laboral-que-enfrentan-los-recien-graduados-universitarios","published_date":"2026-01-22T15:50:00","summary":"La incertidumbre económica y la llegada de la IA han provocado una reducción en los puestos de nivel inicial, con consecuencias potencialmente desastrosas para los jóvenes."},{"title":"Sitio web del Banco Central de Chile vuelve a estar operativo tras intermitencias que afectaron parcialmente su funcionamiento","link":"http://www.df.cl/economia-y-politica/macro/sitio-web-del-banco-central-de-chile-presenta-intermitencias","published_date":"2026-01-22T15:35:00","summary":"El Banco Central se encuentra trabajando en la inestabilidad de su página debido a temas técnicos."},{"title":"Primera megacolocación de 2026: grupo Saesa levanta US$ 700 millones con bono local de transmisión eléctrica a largo plazo","link":"http://www.df.cl/mercados/renta-fija/primera-megacolocacion-de-2026-grupo-saesa-levanta-us-700-millones-con","published_date":"2026-01-22T15:33:00","summary":"La demanda fue de 1,5 veces la oferta. Feller Rate puso nota \"AA\" a esta línea de bonos, por \"la favorable estructuración de la deuda\" y el \"alto nivel de estabilidad de flujos operativos, basados en concesiones eléctricas perpetuas que reconocen ingresos por disponibilidad, sin riesgo de demanda\"."},{"title":"Gobernador de Coquimbo confirma interés por disputarle a Biobío ser sede del Campeonato Mundial de Rally: “La región posee todas las condiciones”","link":"http://www.df.cl/regiones/coquimbo/empresas/gobernador-de-coquimbo-confirma-interes-por-disputarle-a-biobio-ser-sede","published_date":"2026-01-22T15:05:00","summary":"Las autoridades regionales ya comenzaron a mover sus fichas para reincorporarse al calendario del RallyMobil, uno de los eventos de automovilismo más relevantes del país y antesala natural para aspirar a competencias de carácter mundial. Esta clase de eventos no solo pueden fortalecen la marca regional, sino que además tienen alto impacto económico y turístico, generando mayor actividad en alojamiento, gastronomía, transporte y comercio."},{"title":"Canal 13 transmitirá el campeonato de fútbol chileno en 2026 tras acuerdo con TNT Sports","link":"http://www.df.cl/empresas/actualidad/canal-13-transmitira-el-campeonato-de-futbol-chileno-en-2026-tras-acuerdo","published_date":"2026-01-22T14:40:00","summary":"La estación emitirá un partido de cada fecha durante la temporada en su señal de televisión abierta y sus distintas plataformas."},{"title":"Qué son los \"antivertederos\" y cómo una iniciativa pionera en Chile está revolucionando los procesos industriales a nivel local","link":"http://www.df.cl/regiones/los-lagos/empresas/que-son-los-antivertederos-y-como-una-iniciativa-pionera-esta","published_date":"2026-01-22T13:25:00","summary":"La tecnología digital, análisis de datos y seguimiento en línea se están expandiendo a todos los ámbitos, incluyendo el tratamiento de residuos. Este modelo entrega a los clientes industriales un completo informe de recuperación que incluye fotografías del proceso de segregación, peso y trazabilidad, identificando ineficiencias en compras o procesos productivos al ver visualmente qué están botando."},{"title":"Álvaro Saieh vende acciones de SMU por $ 6 mil millones y anuncia el fin del ciclo de ventas asociadas al servicio de sus deudas","link":"http://www.df.cl/mercados/bolsa-monedas/alvaro-saieh-vende-acciones-de-smu-por-6-mil-millones-y-anuncia-el-fin","published_date":"2026-01-22T12:59:00","summary":"\"Cabe precisar que, concluido este ciclo, CorpGroup mantiene inalterable el control de SMU, con un 38,8% de la propiedad accionaria, y que no existen más derechos de ventas de acciones por parte de los acreedores\", informó el conglomerado de Saieh."},{"title":"El respiro en el mundo tributario por la postergación del reavalúo de propiedades en un año y que evitaría alzas de contribuciones en 2026","link":"http://www.df.cl/economia-y-politica/df-tax/el-respiro-en-el-mundo-tributario-por-la-postergacion-del-reavaluo-de","published_date":"2026-01-22T12:30:00","summary":"La aprobación del reajuste del sector público implicó que el proceso se realizará en 2027, dando tiempo al SII para realizar cambios metodológicos para afinar el cálculo de las contribuciones."},{"title":"Operadores financieros estiman un aumento de 0,4% en IPC de enero y un recorte en la tasa clave en reunión de abril","link":"http://www.df.cl/economia-y-politica/macro/operadores-financieros-estiman-un-aumento-de-0-4-en-ipc-de-enero-y-un","published_date":"2026-01-22T11:53:00","summary":"El Banco Central publicó este jueves la Encuesta de Operadores Financieros (EOF) previa a la Reunión de Política Monetaria (RPM) de enero."},{"title":"Mercado extiende el rally luego que Trump abandona sus amenazas arancelarias contra Europa","link":"http://www.df.cl/primer-click/mercado-extiende-el-rally-tras-reves-arancelario-contra-europa","published_date":"2026-01-22T10:30:00","summary":"Las acciones tecnológicas son impulsadas por el CEO de Nvidia."},{"title":"Salarios al alza: ¿una amenaza para el Gobierno?","link":"http://www.df.cl/opinion/cartas/salarios-al-alza-una-amenaza-para-el-gobierno","published_date":"2026-01-22T07:04:00","summary":""},{"title":"América Latina en 2025: una retrospectiva","link":"http://www.df.cl/opinion/columnistas/america-latina-en-2025-una-retrospectiva","published_date":"2026-01-22T07:03:00","summary":"ALFREDO COUTIÑO Director para América Latina en Moody’s Analytics"},{"title":"Hablemos de inversión social","link":"http://www.df.cl/opinion/cartas/hablemos-de-inversion-social","published_date":"2026-01-22T07:03:00","summary":""},{"title":"Gobernanza sin evidencia: el riesgo que el mercado aún no descuenta","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/gobernanza-sin-evidencia-el-riesgo-que-el-mercado-aun-no-descuenta","published_date":"2026-01-22T07:02:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"¿Por qué no Economía y Agricultura?","link":"http://www.df.cl/opinion/cartas/por-que-no-economia-y-agricultura","published_date":"2026-01-22T07:02:00","summary":""},{"title":"Microorganismos","link":"http://www.df.cl/opinion/cartas/microorganismos","published_date":"2026-01-22T07:01:00","summary":""},{"title":"UDI suma un diputado en la Cámara, después de recuento de votos","link":"http://www.df.cl/economia-y-politica/politica/udi-suma-un-diputado-en-la-camara-despues-de-recuento-de-votos","published_date":"2026-01-22T07:00:00","summary":""},{"title":"Coeva de Antofagasta aprueba proyecto eólico de la francesa EDF que involucra más de US$ 600 millones","link":"http://www.df.cl/empresas/energia/coeva-de-antofagasta-aprueba-proyecto-eolico-de-la-francesa-edf-que","published_date":"2026-01-22T07:00:00","summary":""},{"title":"Megaproyectos de amoníaco verde en Magallanes entrarían en pausa a la espera de mejores condiciones internacionales","link":"http://www.df.cl/empresas/energia/megaproyectos-de-amoniaco-verde-en-magallanes-entrarian-en-pausa-a-la","published_date":"2026-01-22T07:00:00","summary":"HNH Energy ya decidió concluir su participación en H2V Magallanes. En tanto, ayer en el Comité Estratégico de Hidrógeno Verde se presentó la actualización de la Estrategia Nacional."},{"title":"Prestigio fiscal","link":"http://www.df.cl/opinion/editorial/prestigio-fiscal","published_date":"2026-01-22T07:00:00","summary":""},{"title":"Los nuevos presidentes de las empresas del Grupo Luksic que asumen tras el rebaraje directivo","link":"http://www.df.cl/empresas/industria/los-nuevos-presidentes-de-las-empresas-del-grupo-luksic-que-asumen-tras-el","published_date":"2026-01-22T07:00:00","summary":"Óscar Hasbún entrará a tres directorios, Juan Carlos Jobet dirigirá una firma, y Jean-Paul Luksic y Pablo Granifo toman nuevas responsabilidades. Además, Hernán Büchi deja Quiñenco tras 35 años."},{"title":"Ruuf levanta su primer fondo de deuda para financiar créditos de instalación de paneles solares","link":"http://www.df.cl/df-lab/tech-empresas/ruuf-levanta-su-primer-fondo-de-deuda-para-financiar-creditos-de","published_date":"2026-01-22T07:00:00","summary":"Parte de los recursos de este instrumento también serán utilizados para desarrollar nuevos productos de transición energética."},{"title":"Startup Arcomedlab lanza prótesis para esternón de hueso sintético","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-arcomedlab-lanza-protesis-para-esternon-de-hueso-sintetico","published_date":"2026-01-22T07:00:00","summary":"Además, la compañía chilena selló su llegada a Perú y Ecuador."},{"title":"Cuando el deber fiduciario choca con la política: el caso Los Andes Copper","link":"http://www.df.cl/opinion/columnistas/cuando-el-deber-fiduciario-choca-con-la-politica-el-caso-los-andes-copper","published_date":"2026-01-22T07:00:00","summary":"ALFREDO ENRIONE Director Centro de Gobierno Corporativo y Sociedad ESE Escuela de Negocios, U. Andes"},{"title":"DF Tax | ¿Eliminar las contribuciones?","link":"http://www.df.cl/opinion/columnistas/df-tax-eliminar-las-contribuciones","published_date":"2026-01-22T07:00:00","summary":"Por Roberto Carvajal, director de la Escuela de Contador Auditor, U. Andrés Bello."},{"title":"DF Tax | Color Esperanza","link":"http://www.df.cl/opinion/columnistas/df-tax-color-esperanza","published_date":"2026-01-22T07:00:00","summary":"Por Ignacio Gepp, socio de Puente Sur."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El desgarrador relato de la familia que perdió a sus seis perros en el incendio de Punta de Parra:  “Eran todo para nosotros”","link":"https://www.theclinic.cl/2026/01/22/el-desgarrador-relato-de-la-familia-que-perdio-a-sus-seis-perros-en-el-incendio-de-punta-de-parra-eran-todo-para-nosotros/","published_date":"2026-01-22T22:05:15","summary":"Hugo Córdova estuvo hasta el último minuto en su casa en Punta de Parra para protegerla de las llamas. Ayudó a evacuar a su esposa y sus hijos y vecinos, y se quedó lo que más aguantó. Una de sus principales misiones era sacar con vida a sus seis perros, que estaban en la casa. Los llamó hasta el final, pero la explosión de un balón de gas lo obligó a escapar. Al día siguiente volvió a buscarlos, y ya no estaban. \nThe post El desgarrador relato de la familia que perdió a sus seis perros en el incendio de Punta de Parra:  “Eran todo para nosotros” appeared first on The Clinic."},{"title":"Buzo fue succionado por ductos de agua en Tomé: Essbio activó protocolo y cortó suministro de agua potable en toda la comuna en medio de incendios forestales","link":"https://www.theclinic.cl/2026/01/22/buzo-fue-succionado-por-ductos-de-agua-en-tome-essbio-activo-protocolo-y-corto-suministro-de-agua-potable-en-toda-la-comuna-en-medio-de-incendios-forestales/","published_date":"2026-01-22T21:42:32","summary":"Un buzo que realizaba trabajos de mantención en ductos de agua potable en Tomé sufrió un accidente al ser succionado, lo que llevó a Essbio a activar su protocolo de emergencia y a suspender el suministro de agua en toda la comuna.\nThe post Buzo fue succionado por ductos de agua en Tomé: Essbio activó protocolo y cortó suministro de agua potable en toda la comuna en medio de incendios forestales appeared first on The Clinic."},{"title":"Condenan a rectora y directivos de colegio de La Serena por cuasidelito de lesiones: alumnas de cuarto básico sufrieron quemaduras graves en el casino","link":"https://www.theclinic.cl/2026/01/22/condenan-a-rectora-y-directivos-de-colegio-de-la-serena-por-cuasidelito-de-lesiones-alumnas-de-cuarto-basico-sufrieron-quemaduras-graves-en-el-casino/","published_date":"2026-01-22T21:09:25","summary":"Las autoridades del establecimiento fueron imputadas por dos cuasidelitos de lesiones tras un accidente ocurrido en 2023, cuando dos niñas de cuarto básico sufrieron quemaduras que afectaron más del 42% de su cuerpo.\nThe post Condenan a rectora y directivos de colegio de La Serena por cuasidelito de lesiones: alumnas de cuarto básico sufrieron quemaduras graves en el casino appeared first on The Clinic."},{"title":"El adelanto del nuevo trabajo de Ana Tijoux, que se estrenará en marzo: grabado entre Santiago y Barcelona y en colaboración con DJ Dacel","link":"https://www.theclinic.cl/2026/01/22/ana-tijoux-dj-dacel-ep-97/","published_date":"2026-01-22T20:52:56","summary":"El EP titulado \"97\", grabado entre Santiago y Barcelona, rinde homenaje al año en que ambos artistas se conocieron y marca una nueva colaboración basada en la amistad, la complicidad creativa y un sonido introspectivo que mezcla rap, samples y atmósferas relajadas.\nThe post El adelanto del nuevo trabajo de Ana Tijoux, que se estrenará en marzo: grabado entre Santiago y Barcelona y en colaboración con DJ Dacel appeared first on The Clinic."},{"title":"Así avanza el nuevo parque de diversiones de Mall Plaza Oeste: incluye juegos icónicos de Fantasilandia y se espera que abra en enero","link":"https://www.theclinic.cl/2026/01/22/asi-avanza-el-nuevo-parque-de-diversiones-de-mall-plaza-oeste-incluye-juegos-iconicos-de-fantasilandia-y-se-espera-que-abra-en-enero/","published_date":"2026-01-22T20:35:01","summary":"Los avances del nuevo Happyland de Mall Plaza Oriente tiene a los amantes de los parques de diversiones expectantes a los nuevos juegos y a los que fueron trasladados desde Fantasilandia, ad portas su inauguración a finales de este mes. \nThe post Así avanza el nuevo parque de diversiones de Mall Plaza Oeste: incluye juegos icónicos de Fantasilandia y se espera que abra en enero appeared first on The Clinic."},{"title":"Universidad Central lanza programa de Inteligencia Artificial y LegalTech","link":"https://www.theclinic.cl/2026/01/22/universidad-central-lanza-programa-de-inteligencia-artificial-y-legaltech/","published_date":"2026-01-22T20:34:09","summary":"La iniciativa, liderada por el académico Gonzalo Álvarez, busca fortalecer la formación jurídica frente a los desafíos de la transformación digital, integrando docencia, investigación aplicada e innovación tecnológica con impacto social.\nThe post Universidad Central lanza programa de Inteligencia Artificial y LegalTech appeared first on The Clinic."},{"title":"“El milagro de que estemos todos reunidos”: el acto que reunió a dirigentes del FA y del Socialismo Democrático en medio de la crisis oficialista","link":"https://www.theclinic.cl/2026/01/22/el-milagro-de-que-estemos-todos-reunidos-el-acto-que-reunio-a-dirigentes-del-fa-y-del-socialismo-democratico-en-medio-de-la-crisis-oficialista/","published_date":"2026-01-22T20:32:34","summary":"Fue la conmemoración de la muerte del expresidente Eduardo Frei Montalva, fallecido hace 44 años en la Clínica Santa María, lo que permitió que dirigentes del Frente Amplio y del Socialismo Democrático coincidieran en una actividad organizada por la Democracia Cristiana, en medio del congelamiento de la centroizquierda dentro de la alianza oficialista. Si bien no hubo enfrentamientos ni emplazamientos públicos, el secretario general del Frente Amplio tomó conocimiento de que no fue invitado a una reunión que sostendrán este viernes los líderes del Socialismo Democrático en la sede del Partido Socialista.\nThe post “El milagro de que estemos todos reunidos”: el acto que reunió a dirigentes del FA y del Socialismo Democrático en medio de la crisis oficialista appeared first on The Clinic."},{"title":"Franco Parisi interviene en pugna UDI-PDG por cupo parlamentario: “Ellos tienen todas las de ganar, el Tricel es un tribunal político”","link":"https://www.theclinic.cl/2026/01/22/franco-parisi-interviene-en-pugna-udi-pdg-por-cupo-parlamentario-ellos-tienen-todas-las-de-ganar-el-tricel-es-un-tribunal-politico/","published_date":"2026-01-22T20:23:57","summary":"Ambos partidos están enfrentados por un cupo a la Cámara de Diputados por el distrito 17, donde el gremialista Felipe Donoso está disputando el espacio que ya había asumido como propio el representante del PDG, Guillermo Valdés. Al respecto, el excandidato presidencial del Partido de la Gente dijo que “básicamente es una reclamación que hizo la UDI porque el marido de la hija de Coloma no salió electo. Esto es una típica lucha de la meritocracia contra los apitutados”. \nThe post Franco Parisi interviene en pugna UDI-PDG por cupo parlamentario: “Ellos tienen todas las de ganar, el Tricel es un tribunal político” appeared first on The Clinic."},{"title":"Plan Antievasión: Instalan 1.000 nuevos validadores en puertas traseras de buses Red","link":"https://www.theclinic.cl/2026/01/22/plan-antievasion-instalan-1-000-nuevos-validadores-en-puertas-traseras-de-buses-red/","published_date":"2026-01-22T20:11:05","summary":"Red Movilidad comenzó la instalación de 1.000 nuevos tótems de validación en buses del sistema, ubicados en las puertas traseras, con el objetivo de facilitar el pago del pasaje y seguir reduciendo la evasión.\nLa medida, impulsada por el Ministerio de Transportes en el marco del Plan Antievasión, permitirá que personas que ingresan por atrás —como adultos mayores, usuarios con movilidad reducida, coches o bultos— puedan validar su pasaje de forma más simple.\nEl plan amplía un piloto iniciado en 2024 y se implementará en buses que circulan por comunas como Puente Alto, Ñuñoa, Maipú, La Reina y Conchalí, alcanzando cerca del 28% de la flota con validadores traseros a partir de marzo.\nThe post Plan Antievasión: Instalan 1.000 nuevos validadores en puertas traseras de buses Red appeared first on The Clinic."},{"title":"Los bares universitarios que resisten en República y se adaptan al recambio generacional: “Cuando yo era garzona eran todos cerveceros, no buscaban tragos de autor”","link":"https://www.theclinic.cl/2026/01/22/los-bares-universitarios-que-resisten-en-republica-y-se-adaptan-al-recambio-generacional-cuando-yo-era-garzona-eran-todos-cerveceros-no-buscaban-tragos-de-autor/","published_date":"2026-01-22T19:49:59","summary":"La época estival en el centro de Santiago se caracteriza por las altas temperaturas que azotan contra el pavimento y la escasa presencia de personas transitando por sus calles. Con los universitarios de vacaciones, algunos locales optan por bajar la cortina y esperar pacientemente la llegada de marzo, el mes donde todo se reactiva nuevamente. Sin embargo, hay tres bares de Barrio República que apuestan por mantenerse abiertos y posicionarse como la carta segura para quienes buscan gastar poco y pasar un buen rato sin salir de la ciudad.\nThe post Los bares universitarios que resisten en República y se adaptan al recambio generacional: “Cuando yo era garzona eran todos cerveceros, no buscaban tragos de autor” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Ahtletic en La Liga?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-ahtletic-en-la/2026-01-22/193934.html","published_date":"2026-01-22T19:39:34","summary":"Sevilla, con Gabriel Suazo y sin el lesionado Alexis Sánchez, recibirá este sábado a Athletic Club de Bilbao en el Estadio \"Ramón Sánchez Pizjuán\", por la fecha 21 de La Liga.\nEl cuadro de los chilenos se encuentra en una peligrosa posición 14° en la tabla con 21 puntos y a tan solo dos unidades de la zona de descenso, con cuatro partidos seguidos sin conocer la victoria.\nEl encuentro está pactado para las 14:30 horas (17:30 GMT) de este sábado 24 de enero y podrás seguirlo por televisión en la señal de DSports, mientras que en streaming por DGO.\nAdemás, todos los detalles estarán en la cobertura de Cooperativa.cl.\n "},{"title":"Pellegrini tras caer ante PAOK: \"Hubiera sido ideal clasificar dentro de los ocho primeros un partido antes\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-tras-caer-ante-paok-hubiera-sido-ideal-clasificar-dentro-de/2026-01-22/210547.html","published_date":"2026-01-22T21:05:47","summary":"Manuel Pellegrini, director técnico de Real Betis, expresó su desazón por la inapelable derrota por 2-0 sufrida este jueves ante PAOK de Salónica, resultado que le impidió al elenco verdiblanco timbrar su boleto a los octavos de final de la UEFA Europa League.\nEn conferencia de prensa, el \"Ingeniero\" repasó lo sucedido en Grecia y reconoció que: \"Fue un partido muy disputado. PAOK hizo un muy buen partido defensivamente, se cerró cerca de su área, no tuvo mucha llegada a nuestra portería, aunque tampoco nosotros estuvimos muy creativos. El gol les abrió el partido\".\n\"Era muy importante la entrada de Gio (Lo Celso) porque teníamos el control, pero poca creación y llegada. Pero duró un minuto, una lesión muscular, más la salida de Aitor (Ruibal) nos hace hacer dos cambios más que no estaban dentro del contexto. Pero el fútbol es así. Primera derrota en Europa\", sumó el chileno.\nAsimismo, el DT del cuadro sevillano admitió que: \"Hubiera sido lo ideal clasificar dentro de los ocho primeros un partido antes, pero tenemos que hacerlo ahora, tenemos la oportunidad en casa de sumar los tres puntos para clasificar entre los ocho primeros y ojalá hagamos un muy buen partido para lograrlo\".\nEl estratego apuntó que tras la lesión del argentino Lo Celso que: \"Seguimos buscando con alternativas en las dos bandas, pero creamos pocas ocasiones, como ellos. El gol marcó la diferencia, seguimos intentando empatar con el mismo fútbol, pero con poca creatividad, y no lo conseguimos\".\nPor último, cuando le consultaron por la posibilidad de sumar refuerzos en los próximos días, Pellegrini se mantuvo en el mismo discurso de las últimas semanas y señaló que \"lo importante ahora es que los jugadores que tenemos deben ir al campo del Alavés a intentar sacar los tres puntos y luego ganar al Feyenoord para meternos en octavos de final. Veremos si lo conseguimos y qué se hace antes de final de mes en cuanto a eso\"."},{"title":"Universidad de Concepción enfrenta a Montevideo Wanderers en la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-enfrenta-a-montevideo-wanderers-en-la-serie/2026-01-22/204909.html","published_date":"2026-01-22T20:49:09","summary":"El reciente ascendido a la Liga de Primera, Universidad de Concepción enfrenta a Montevideo Wanderers en el Parque \"Alfredo Víctor Viera\" en su segundo duelo por la Serie Río de La Plata.\n\nMontevideo Wanderers 1-1 Universidad de Concepción. Primer tiempo. Parque \"Alfredo Víctor Viera\".\n\n1-0: 3' Roque Ricca (WAN); 1-1: 18' Jeison Fuentealba (UDC)"},{"title":"[VIDEO] Colo Colo recordó los mejores momentos de Cepeda: \"Dejaste una huella en el Eterno Campeón\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-colo-colo-recordo-los-mejores-momentos-de-cepeda-dejaste-una/2026-01-22/204712.html","published_date":"2026-01-22T20:47:12","summary":"Colo Colo recordó con un video los mejores momentos de Lucas Cepeda en el equipo, tras confirmarse esta tarde la partida del jugador a Elche de España.\n\"Qué lindos recuerdos, Lucas. Dejaste una huella en el Eterno Campeón y en todos los corazones albos. Éxito en tus próximos desafíos, sigue avanzando con el empuje y coraje del cacique que demostraste ser dentro y fuera de la cancha\", escribió el conjunto \"albo\".\nCepeda llegó a Colo Colo en 2024, jugó 72 partidos, anotó 15 goles y marcó nueve asistencias, consolidándose como uno de los jugadores más destacados del plantel.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"La ANFP oficializó los grupos de la Copa Chile 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-anfp-oficializo-los-grupos-de-la-copa-chile-2026/2026-01-22/203357.html","published_date":"2026-01-22T20:33:57","summary":"La ANFP oficializó este jueves los ocho grupos de la Copa Chile, con el orden de los 32 equipos, 16 de Primera y 16 de Ascenso, que competirán a lo largo de la temporada por el título del torneo que organiza la Federación de Fútbol de Chile (FFCH).\nEl ganador de la Copa Chile jugará ante el tercer lugar de la Liga de Primera por el cupo Chile 3 a la Copa Libertadores 2027; y el perdedor se quedará con el cupo Chile 4 a la Copa Sudamericana 2027.\nRevisa los grupos a continuación:\nGrupo A\n\nSan Marcos de Arica\nDeportes Iquique\nCoquimbo Unido\nDeportes Limache\n\nGrupo B\n\nDeportes Copiapó\nSan Luis de Quillota\nUniversidad Católica\nEverton\n\nGrupo C\n\nDeportes Antofagasta\nCobreloa\nCobresal\nDeportes La Serena\n\nGrupo D\n\nUnión San Felipe\nSantiago Wanderers\nUniversidad de Chile\nUnión La Calera\n\nGrupo E\n\nDeportes Recoleta\nUnión Española\nColo Colo\nO'Higgins\n\nGrupo F\n\nRangers\nCuricó Unido\nÑublense\nU. de Concepción\n\nGrupo G\n\nDeportes Santa Cruz\nMagallanes\nPalestino\nAudax Italiano\n\nGrupo H\n\nDeportes Temuco\nDeportes Puerto Montt\nHuachipato\nDeportes Concepción\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @campeonatochi\n\n"},{"title":"Sensores sísmicos permiten rastrear basura espacial en tiempo casi real","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sensores-sismicos-permiten-rastrear-basura-espacial-en-tiempo-casi-real/2026-01-22/164937.html","published_date":"2026-01-22T16:49:37","summary":"En los últimos años, el número de artefactos espaciales sin uso que vuelven a entrar en la atmósfera ha crecido exponencialmente, lo que puede suponer un riesgo. Ahora, un equipo científico presenta una novedosa forma de rastrearlos a medida que caen, casi \"en tiempo real\" y usando sensores sísmicos terrestres.\nCon información de dispositivos situados en el sur de California y Nevada para detectar los estampidos sónicos de los desechos que vuelven a entrar, la metodología se probó con datos de código abierto del módulo orbital de la nave china Shenzhou-15, obteniendo una ubicación significativamente al sur de la trayectoria prevista.\nLos detalles se publican en la revista Science, en un artículo que firman Benjamin Fernando, de la Universidad Johns Hopkins (Estados Unidos), y Constantinos Charalambous, del Imperial College de Londres.\nLos desechos espaciales suponen un riesgo para los humanos cuando caen al suelo, para las infraestructuras y el medioambiente -algunos pueden transportar materiales tóxicos, inflamables o radiactivos-.\nSin embargo, predecir el momento y la trayectoria de reentrada es extremadamente difícil. Los sistemas de seguimiento óptico y por radar terrestres existentes tienen dificultades para monitorizarlos una vez que comienzan a desintegrarse en la atmósfera.\n\"Las reentradas son cada vez más frecuentes. El año pasado tuvimos múltiples satélites entrando en nuestra atmósfera cada día y no tenemos una verificación independiente de dónde entraron, si se rompieron en pedazos, si se quemaron en la atmósfera o si llegaron al suelo\", detalla en un comunicado el investigador Fernando. \"Este es un problema creciente y va a seguir empeorando\".\nLa basura espacial que entra en la atmósfera se desplaza a una velocidad superior a la del sonido y, en consecuencia, produce ondas de choque -fenómeno físico- y estallidos sónicos -que se perciben como resultado de la onda- similares a los que ocasionan los aviones de combate.\nA medida que los restos se precipitan hacia la Tierra, las vibraciones de la onda de choque van dejando un rastro, haciendo retumbar el suelo y activando los sismómetros a su paso, explica un comunicado de la Universidad Johns Hopkins.\nMediante el análisis de datos de 127 sismómetros, los investigadores calcularon la trayectoria y la velocidad del módulo, que con unas dimensiones aproximadas de 1 metro de ancho y más de 1,5 toneladas de peso reentró en la atmósfera en abril de 2024.\nEste la atravesó en dirección noreste sobre Santa Bárbara y Las Vegas a una velocidad aproximadamente 10 veces superior a la del avión más rápido del mundo, según las mismas fuentes.\nEl punto de reentrada de Shenzhou-15 ocurrió 25 minutos antes (y a 8.600 kilómetros de distancia) del pronóstico realizado por el sistema de seguimiento y predicción de impacto, \"lo que resalta las considerables incertidumbres en las predicciones previas a la reentrada y subraya la importancia de la validación basada en tierra\", escriben los autores en su artículo.\nAsimismo, el patrón de los estampidos sónicos reveló que Shenzhou-15 no cayó en un solo evento explosivo, sino que probablemente se fragmentó progresivamente en piezas más pequeñas. Esta observación coincide con los informes de testigos presenciales y las imágenes de vídeo.\nEl seguimiento \"casi en tiempo real\" -según los autores- ayudará a las autoridades a recuperar rápidamente los objetos que llegan al suelo, lo que es especialmente importante porque pueden transportar sustancias nocivas.\nEn un artículo de análisis, Chris Carr, del Laboratorio Nacional de Los Álamos, dice que se necesita más investigación para reducir el tiempo entre la reentrada de un objeto en la atmósfera y la determinación de su trayectoria.\nNo obstante, el método descrito \"permite identificar rápidamente las zonas de caída de desechos, lo que constituye una información clave\"."},{"title":"Liberan a tres jóvenes cóndores andinos en la Patagonia","link":"https://www.cooperativa.cl/noticias/pais/region-de-aysen/liberan-a-tres-jovenes-condores-andinos-en-la-patagonia/2026-01-22/201746.html","published_date":"2026-01-22T20:17:46","summary":""},{"title":"Lucas Cepeda se despidió de Colo Colo: \"Eternamente agradecido\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/lucas-cepeda-se-despidio-de-colo-colo-eternamente-agradecido/2026-01-22/201757.html","published_date":"2026-01-22T20:17:57","summary":"El delantero Lucas Cepeda se despidió de Colo Colo, mediante un mensaje en redes sociales, tras confirmarse su salida del cuadro de Macul.\n\"Gracias por estos dos años. Me siento un jugador afortunado de vestir estos colores, momentos maravillosos con ustedes! Eternamente agradecido\", escribió Cepeda en sus historias de Instagram.\nEl atacante tiene como nuevo destino España donde jugará en Elche, equipo de la Primera División.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"En lugar del cónclave: PS convoca a reunión progresista sin el FA ni el PC","link":"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/en-lugar-del-conclave-ps-convoca-a-reunion-progresista-sin-el-fa-ni-el/2026-01-22/200606.html","published_date":"2026-01-22T20:06:06","summary":"El Partido Socialista ratificó su distancia de la alianza de Gobierno, al convocar a una reunión con las demás tiendas del Socialismo Democrático más la Democracia Cristiana, reemplazando al cónclave oficialista fijado para mañana viernes.\nVale decir, que en lugar de incorporar a todas las fuerzas progresistas como se esperaba originalmente, el encuentro excluye al Frente Amplio y al Partido Comunista, cuyos reparos hacia el fallo del caso Gatica generaron este quiebre, según el PS.\nCabe mencionar que el fallido cónclave se programó con el objetivo de fortalecer la coordinación del progresismo de cara a enfrentar a la ultraderecha en el próximo gobierno.\nYa que en su momento se pensó que la cita sólo estaría suspendida hasta nuevo aviso, la timonel socialista, Paulina Vodanovic, planteó este jueves: \"Si no hubo cambios en las relaciones políticas, no íbamos a asistir al comité político, y no íbamos a ir al cónclave. El cónclave no se va a hacer, y comité político no ha habido\".\nDicho esto, la senadora relevó que \"tenemos que entender que el trabajo inmediato de la política es solucionar problemas, y ser colaboradores de aquello desde el Congreso\", en alusión a la emergencia por los incendios forestales.\n\"No hemos dado nada por superado; simplemente estoy diciendo que lo urgente hoy es la tragedia que vive el país, y que las definiciones políticas las iremos tomando en las instancias que correspondan, y las vamos a comunicar oportunamente\", zanjó la dirigenta.\n\n[Lea también] En medio del quiebre por caso Gatica, Boric exige unidad oficialista para \"defender\" sus reformas\n"},{"title":"¿Cuándo y dónde ver la final entre Universidad Católica y Coquimbo Unido en la Supercopa?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/cuando-y-donde-ver-la-final-entre-universidad-catolica-y-coquimbo-unido/2026-01-22/200131.html","published_date":"2026-01-22T20:01:31","summary":"Coquimbo Unido y Universidad Católica protagonizarán este domingo 25 de enero, en Sausalito de Viña del Mar, la final de la Supercopa del fútbol chileno, el primer título de la temporada 2026. \nLos \"Piratas\", campeones de la Liga de Primera 2025, vienen de lograr un trabajado triunfo 3-2 en semifinales ante Deportes Limache, mientras que los \"Cruzados\", que el año pasado fueron escoltas de Coquimbo, vienen de remontar y vencer 4-2 a Huachipato en el debut de este nuevo formato.\nEl encuentro entre Universidad Católica y Coquimbo Unido, está pactado para las 19:00 horas (22:00 GMT) de este domingo 25 de enero y podrás seguirlo por televisión en TNT Sports Premium, mientras que en streaming por HBO Max.\nAdemás, todos los detalles estarán en la cobertura del Marcador Virtual Cooperativa.cl y transmisión de Cooperativa Deportes."},{"title":"Barron Trump dio la alerta desde EE.UU. al ver una agresión por videollamada en Londres","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/barron-trump-dio-la-alerta-desde-ee-uu-al-ver-una-agresion-por/2026-01-22/185519.html","published_date":"2026-01-22T18:55:19","summary":"Barron Trump, hijo menor del presidente de Estados Unidos, Donald Trump, contactó a la Policía británica tras presenciar la presunta agresión a una amiga en Londres, durante una videollamada, el 18 de enero de 2025, según se reveló este jueves durante el juicio contra el acusado en la capital británica.'\nEl joven de 19 años relató a los investigadores que, tras ver la situación mediante su teléfono -después de que el supuesto agresor contestara a su llamada-, pidió a dos amigos que llamaran al 999 desde EE.UU. para alertar a la Policía británica.\nEn un correo enviado posteriormente, describió que lo que vio fue \"muy breve pero evidente\", pues la cámara mostró a la víctima -a quien conoció por internet- siendo golpeada durante unos segundos antes de que el acusado colgara la llamada.\nMatvei Rumiantsev, de 22 años y nacional ruso, está imputado por agresión, asalto con daño corporal, estrangulamiento intencional, pervertir el curso de la justicia y dos delitos de violación presuntamente ocurridos entre noviembre de 2024 y enero de 2025.\nÉl niega los cargos y asegura que el encuentro con la mujer, a quien conocía desde hacía tiempo y con quien dice que había estado bebiendo esa noche, fue consensuado.\nDurante su testimonio, Rumiantsev afirmó hoy que la víctima, que no puede ser identificada por razones legales, estaba \"completamente histérica, llorando y gritando\" -según él, por haber bebido mucho- cuando, sin saber muy bien por qué, él respondió a la videollamada de Barron Trump.\nEn ese momento, enfocó la cámara hacia la chica para que se diera cuenta de que su actitud \"no era razonable\" y para que quizás \"no se comportara de esa manera delante de otra persona\", relató.\nEn otro punto del juicio, que continuará en los próximos días, Rumiantsev dijo al tribunal que se enteró en octubre de 2024 de la amistad de la víctima con Barron Trump y que se había sentido \"molesto\" por sus mensajes con él."},{"title":"Incendios forestales: SML confirma identificación de 17 víctimas fatales mediante ADN y huellas dactilares","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-sml-confirma-identificacion-de-17-victimas-fatales/2026-01-22/195240.html","published_date":"2026-01-22T19:52:40","summary":"En medio de la emergencia que afecta a la zona centro-sur del país, el Servicio Médico Legal (SML) entregó una actualización respecto al trabajo forense en la Región del Biobío. Según los últimos reportes, se ha logrado identificar a 17 víctimas fatales registradas en la zona producto de los incendios forestales.\nLa Directora Nacional del Servicio Médico Legal, doctora Marisol Prado, detalló los procedimientos técnicos y humanos que se están llevando a cabo para dar certeza a los familiares de las víctimas.\n\"Hemos realizado todos los procesos periciales de autopsia, las tomas de muestras para ADN y el contacto con las familias para poder hacer la documentación requerida. En ese sentido, hemos contado con la valiosa ayuda de la Unidad de Víctimas y Testigos, que han permitido el contacto con las familias y también todas las entrevistas que requieren estos procesos\", precisó.\nRespecto al desglose de las identificaciones, la autoridad señaló inicialmente que se lograron resultados entre pericias dactilares y genéticas. \"Hemos podido identificar a través de la huella dactilar a seis fallecidos y se ha iniciado el proceso de entrega de ellos. Y se hicieron identificación por ADN, hoy van 11, y se está contactando a las familias\".\nJunto a las identificaciones, la Unidad de Antropología Forense concentra sus operativos en el sector de Lirquén. Al equipo regional se sumaron refuerzos desde Santiago -incluyendo antropólogas, una arqueóloga y un criminalista- para apoyar las labores de búsqueda en terreno encomendadas por la Fiscalía, trabajo que se realiza en coordinación con la PDI y Labocar."},{"title":"Torneo de Apertura en Argentina arrancó con empate de Aldosivi ante Defensa y Justicia","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/torneo-de-apertura-en-argentina-arranco-con-empate-de-aldosivi-ante/2026-01-22/200157.html","published_date":"2026-01-22T20:01:57","summary":"El Torneo de Apertura de Argentina comenzó con un empate 0-0 entre Aldosivi contra Defensa y Justicia, este jueves 22 de enero.\nEl partido, disputado en el estadio José María Minella, tuvo pocas llegadas de peligro para ambos equipos. Lo más preocupante de la jornada fue el codazo que recibió el jugador de Defensa y Justicia Damián Fernández, por parte de su compañero Lucas Souto, acción que lo obligó a abandonar el campo en ambulancia tras desmayarse.\nEl chileno César Pérez, jugador de Defensa y Justicia desde el 2024, no fue citado para este encuentro por lesión.\nPor la segunda fecha, Defensa y Justicia visitará a Deportivo Riestra el próximo jueves 29 de enero a las 17:00 horas (20:00 GMT), mientras que Aldosivi recibirá a Barracas Central el miércoles 28 en el mismo horario.\n"},{"title":"Con doblete de Pisilli: Roma venció a Stuttgart por Europa League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/con-doblete-de-pisilli-roma-vencio-a-stuttgart-por-europa-league/2026-01-22/191931.html","published_date":"2026-01-22T19:19:31","summary":""},{"title":"Final de Rodeos para Criadores se toma el fin de semana en Cauquenes","link":"https://www.cooperativa.cl/noticias/deportes/rodeo/final-de-rodeos-para-criadores-se-toma-el-fin-de-semana-en-cauquenes/2026-01-22/191324.html","published_date":"2026-01-22T19:13:24","summary":"Un total de 90 colleras darán vida a una nueva versión de la Final de Rodeo para Criadores, que se disputará desde este viernes 23 hasta el domingo 25 de enero en la Medialuna de Cauquenes.\n\n\nLa organización está a cargo de la Asociación de Criadores de Caballos Raza Chilena de Cauquenes. Cabe destacar que los ganadores aseguran su cupo directo para las series del 77° Campeonato Nacional de Rodeo.\nLa competencia contará con la presencia de varios Campeones de Chile. Entre ellos, los actuales monarcas nacionales Felipe Garcés y Gustavo Valdebenito (Criadero Peleco), quienes se presentan con tres colleras.\nProgramación\nViernes 23 de enero\n\n08:30 horas: Primera Serie Libre A.\n\n16:00 horas: Primera Serie Libre B.\n\n20:00 horas: Ceremonia oficial de inauguración.\nSábado 24 de enero\n\n08:30 horas: Segunda Serie Libre A.\n\nA continuación: Segunda Serie Libre B.\n\n16:00 horas: Tercera Serie Libre A.\nDomingo 25 de enero\n\n08:30 horas: Tercera Serie Libre B.\n\nA continuación: Movimiento a la Rienda.\n\n16:00 horas: Serie de Campeones (Final)."}]}]}