{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Futuro Gobierno comienza a apretar el cinturón: instruye reducir al menos 15% de gasto en gabinetes","link":"http://www.df.cl/economia-y-politica/actualidad/futuro-gobierno-comienza-a-apretar-el-cinturon-instruye-reducir-al-menos","published_date":"2026-02-12T23:20:00","summary":"Circular fija que desde el 11 de marzo el gasto del equipo ministerial deberá ser menor al actual e incluirá a todos sus integrantes, desde jefe de gabinete hasta asesores."},{"title":"Millonario error de estimación de ingresos por litio a Corfo abre debate sobre cálculos fiscales del mineral","link":"http://www.df.cl/empresas/mineria/tras-millonario-error-de-estimacion-por-ingresos-del-litio-a-corfo","published_date":"2026-02-12T23:16:00","summary":"El biministro García planteó que sería “muy conveniente” avanzar en una nueva institucionalidad que replique el comité de expertos del cobre."},{"title":"Gobierno acelera aprobación de permisos ambientales en los últimos meses de su administración","link":"http://www.df.cl/empresas/medio-ambiente/efectividad-de-la-evaluacion-ambiental-anota-fuerte-alza-ad-portas-de","published_date":"2026-02-12T23:10:00","summary":"El índice de efectividad en la evaluación ambiental de Pivotes arrojó que la probabilidad de conseguir luz verde dentro de plazos razonables aumentó un 5,3%."},{"title":"Skatepark en Iquique de $1.204 millones enfrenta denuncia en Contraloría; municipio asegura que daños no superan el 1%","link":"http://www.df.cl/regiones/tarapaca/skatepark-en-iquique-de-1-204-millones-enfrenta-denuncia-en-contraloria","published_date":"2026-02-12T21:42:00","summary":"La infraestructura contempla 4.500 m2 de equipamiento deportivo, con zonas para distintos niveles de práctica y accesibilidad universal."},{"title":"Vuelven las liquidaciones: IPSA se hunde más de 2% y pierde los 11.000 puntos en negativa sesión de mercados bursátiles globales","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym4i3re","published_date":"2026-02-12T21:42:00","summary":"En el resto de Latinoamérica, el argentino Merval se hundió 5,5%, el Peru Select retrocedió 2,8%, el colombiano Colcap perdió 2%, y el brasileño Bovespa con el mexicano IPC se replegaron 1%. Mientras que al cierre bursátil en EEUU, el Nasdaq aflojó 2%, el S&P 500 tropezó 1,6% y el Dow Jones disminuyó 1,3%."},{"title":"Ad portas de San Valentín y con un precio del oro en US$ 5.000, ¿un anillo es un regalo o una inversión?","link":"http://www.df.cl/mercados/commodities/san-valentin-2026-un-anillo-de-oro-es-un-regalo-o-una-inversion","published_date":"2026-02-12T21:30:00","summary":"El rally de commodities que marcó este inicio de año ha tenido un impacto directo en el negocio de la joyería, presionando los márgenes, disponibilidad y planificación."},{"title":"SEA termina anticipadamente consulta indígena con una comunidad en el macro del cierre de Pascua Lama","link":"http://www.df.cl/regiones/atacama/empresas/sea-termina-anticipadamente-consulta-indigena-con-una-comunidad-en-el-macro","published_date":"2026-02-12T21:12:00","summary":"Según la autoridad ambiental, se tomó esa decisión tras meses sin respuesta de la Comunidad Indígena Diaguita Patay Co. La consulta continuará con otros siete grupos de pueblos originarios."},{"title":"Casino de Viña del Mar: retraso en bases de licitación y disputa por piso económico agudizan la incertidumbre laboral","link":"http://www.df.cl/regiones/valparaiso/empresas/casino-de-vina-del-mar-retraso-en-bases-de-licitacion-y-disputa-por-piso","published_date":"2026-02-12T21:02:00","summary":"Mientras la Superintendencia de Casinos de Juego aún no publica el concurso, los trabajadores denuncian inestabilidad y una operación con la mitad de la dotación comprometida, escenario que se suma a la advertencia municipal de no flexibilizar los estándares financieros."},{"title":"Fintech Racional espera superar los 200 mil usuarios en 2026 y que el 35% sean mujeres","link":"http://www.df.cl/mercados/banca-fintech/fintech-racional-espera-superar-los-200-mil-usuarios-en-2026-y-que-el-35","published_date":"2026-02-12T20:29:00","summary":"En 2025 la firma cerró con 140 mil clientes que realizan inversiones en la plataforma y transaron US$ 1.500 millones en compras y ventas de activos."},{"title":"Los cinco abogados del mundo corporativo que se suman a la segunda línea de Kast","link":"http://www.df.cl/economia-y-politica/congreso/los-abogados-corporativos-que-aterrizan-en-la-segunda-linea-del-gobierno-de","published_date":"2026-02-12T20:02:00","summary":"Un puñado de los elegidos ha desarrollado su carrera, en algunos casos de décadas, sólo en el mundo privado."},{"title":"Esteban Elías, el experto chileno en derecho corporativo y venture capital que impulsa el aterizaje de empresas en Estados Unidos","link":"http://www.df.cl/empresas/entre-codigos/esteban-elias-el-experto-chileno-en-derecho-corporativo-y-venture-capital","published_date":"2026-02-12T19:54:00","summary":"El abogado chileno lleva años ejerciendo en ese país, pero hace un par de meses comenzó una nueva etapa de su carrera en un estudio que cuenta con filiales en diez estados."},{"title":"Dólar cierra al alza cerca de $ 860 en medio de fuertes caídas de los metales y de la renta variable global","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui03re","published_date":"2026-02-12T19:08:00","summary":"El dollar index subía 0,2% y las tasas de EEUU a 10 años cayeron 8,1 puntos base. Los futuros del cobre caían 2,8%, mientras que el oro y la plata veían respectivas pérdidas de 2,9% y 9,5%. Esto, mientras Wall Street pasaba por una nueva venta de acciones tecnológicas."},{"title":"Corte de Coyhaique ratificó multa por contaminación en centro de cultivo a salmonera Los Fiordos","link":"http://www.df.cl/regiones/aysen/empresas/corte-de-coyhaique-ratifico-multa-por-contaminacion-en-centro-de-cultivo-a","published_date":"2026-02-12T19:06:00","summary":"El tribunal de alzada desestimó la apelación de la compañía y respaldó la sentencia de primera instancia que detectó, tras fiscalizaciones de Sernapesca, el incumplimiento de la Ley General de Pesca y Acuicultura en sus concesiones en Aysén."},{"title":"¿El gran desarme llega a su fin? Extranjeros normalizan posición sobre el peso chileno con tres días de compras por total de US$ 1.400 millones","link":"http://www.df.cl/mercados/bolsa-monedas/el-gran-desarme-llega-a-su-fin-extranjeros-normalizan-posicion-sobre-el","published_date":"2026-02-12T19:05:00","summary":"El sesgo negativo inicial de 2026 llamó la atención del mercado, pues iba a contracorriente del sostenido fortalecimiento de la divisa local, y varios apostaron a que los no residentes se verían forzados a cerrar estas posiciones. El precio del dólar ha bajado más de $ 40 en lo que va del año."},{"title":"Prevén pérdida de competitividad turística en Chiloé tras disminución en frecuencia de vuelos","link":"http://www.df.cl/regiones/los-lagos/economia/preven-perdida-de-competitividad-turistica-en-chiloe-tras-disminucion-en","published_date":"2026-02-12T18:59:00","summary":"Fedetur y el comercio local alertaron sobre una baja en las actividades económicas locales y un retroceso para romper con la estacionalidad del sector. Las compañías aéreas explican que el ajuste responde a una menor demanda de pasajeros."},{"title":"Biministro García asegura que es \"fiscalmente sano\" el subsidio propuesto para mitigar alza por deuda con distribuidoras eléctricas","link":"http://www.df.cl/empresas/energia/biministro-garcia-asegura-que-es-fiscalmente-sano-el-subsidio-propuesto","published_date":"2026-02-12T18:20:00","summary":"La autoridad aseguró que, en términos netos, \"el Estado va a quedar con recursos a su favor, incluso pagando el subsidio que estamos proponiendo. Lo único que resta es generar un consenso político con el próximo Gobierno\"."},{"title":"Dispares reacciones en la oposición ante confirmación del Gobierno de ayuda humanitaria a Cuba","link":"http://www.df.cl/economia-y-politica/politica/dispares-reacciones-en-la-oposicion-ante-confirmacion-del-gobierno-de-ayuda","published_date":"2026-02-12T17:59:00","summary":"Aunque mayoritariamente el sector se cuadró con el discurso más duro, el senador Iván Moreira (UDI) se salió del libreto."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ctr2r","published_date":"2026-02-12T17:58:00","summary":"Australiana acuerda compra de mayoría de Sierra Atacama + Industria de ingeniería mejora en 2025 + Dólar al alza"},{"title":"Al alza terminó 2025 la actividad de la industria de ingeniería en el país","link":"http://www.df.cl/economia-y-politica/macro/al-alza-termino-2025-la-actividad-de-la-industria-de-ingenieria-en-el-pais","published_date":"2026-02-12T16:00:00","summary":"Informe de la AIC mostró un mayor dinamismo en las etapas avanzadas de los proyectos, con foco en energía y minería -como han reflejado distintos indicadores-, mientras hubo descensos en las fases tempranas de las obras.    "},{"title":"Firma australiana acuerda adquirir el 51% de proyecto cuprífero Sierra Atacama, vinculado a Martín Borda","link":"http://www.df.cl/empresas/mineria/firma-australiana-acuerda-adquirir-el-51-de-proyecto-cuprifero-sierra","published_date":"2026-02-12T15:55:00","summary":"Se trata de un acuerdo vinculante informado en la Bolsa de Australia por la compradora, la firma Cobre Limited."},{"title":"La caída en las ventas de helados Magnum reaviva los temores sobre los medicamentos para bajar de peso","link":"http://www.df.cl/internacional/ft/la-caida-en-las-ventas-de-helados-magnum-reaviva-los-temores-sobre-los","published_date":"2026-02-12T14:53:00","summary":"Las acciones de la escisión de Unilever bajan tras una caída del 3% en los volúmenes del cuarto trimestre."},{"title":"Profesor Mario Valderrama publica segunda edición de Conceptos Fundamentales de los Mercados Financieros","link":"http://www.df.cl/empresas/entre-codigos/profesor-mario-valderrama-publica-segunda-edicion-de-conceptos","published_date":"2026-02-12T14:37:00","summary":""},{"title":"Maxxa apuesta por nuevas soluciones financieras para PYME y crecer en México","link":"http://www.df.cl/df-lab/innovacion-y-startups/maxxa-apuesta-por-nuevas-soluciones-financieras-para-pyme-y-crecer-en","published_date":"2026-02-12T14:29:00","summary":"La fintech complementará su portafolio con un software que automatiza y audita los flujos de caja y una solución de pago garantizado a proveedores."},{"title":"La paradoja del royalty: el precio del cobre en máximos históricos, pero regiones no verán más recursos por el alza","link":"http://www.df.cl/regiones/la-paradoja-del-royalty-el-precio-del-cobre-en-maximos-historicos-pero","published_date":"2026-02-12T14:29:00","summary":"Los fondos que reciben gobiernos regionales y municipios por concepto de royalty minero están fijados por ley y no dependen del valor del metal. Expertos detallan montos, efectos fiscales y advierten dudas sobre el uso y la transparencia en las comunas."},{"title":"Cencosud ficha a ejecutiva de Walmart como gerenta general para sus operaciones en Argentina","link":"http://www.df.cl/empresas/retail/cencosud-ficha-a-ejecutiva-de-walmart-como-gerenta-general-para-sus","published_date":"2026-02-12T14:10:00","summary":"Dolores Fernández Lobbe reemplazará a Diego Marcantonio en marzo de este año."},{"title":"Fuerte sismo sacude a la Región de Coquimbo: alcanzó magnitud 6,1 cerca de Punitaqui","link":"http://www.df.cl/regiones/coquimbo/fuerte-sismo-sacude-a-la-region-de-coquimbo-alcanzo-magnitud-6-1-cerca-de","published_date":"2026-02-12T14:01:00","summary":"El movimiento tuvo una magnitud de 6,1 y se percibió con mayor intensidad en ciudades como La Serena, Coquimbo y Ovalle."},{"title":"En modo 11 de marzo: Aranceles e India animarán la agenda de Estévez a la cabeza de la Subrei","link":"http://www.df.cl/economia-y-politica/comercio-exterior/aranceles-e-india-animaran-la-agenda-de-estevez-a-la-cabeza-de-la-subrei","published_date":"2026-02-12T13:30:00","summary":"De cara a la nueva administración, la que fuera gerente general de Amcham reemplazará en el cargo a Claudia Sanhueza y también asumirá la agenda de comercio exterior del país, que especialmente este 2025 estuvo marcada por una serie de negociaciones."},{"title":"Japonesa Ricoh concreta segunda adquisición en Chile y refuerza su apuesta por el país","link":"http://www.df.cl/empresas/multinacionales/japonesa-ricoh-concreta-segunda-adquisicion-en-chile-y-refuerza-su-apuesta","published_date":"2026-02-12T12:11:00","summary":"Proyecta alcanzar ingresos por US$ 150 millones hacia 2030 en suelo nacional, convirtiendo la operación local en un hub tecnológico para la firma en la región."},{"title":"La “vieja economía” vuelve a estar de moda, impulsada por la reacción negativa de los datos y la IA","link":"http://www.df.cl/internacional/economia/la-vieja-economia-vuelve-a-estar-de-moda-impulsada-por-la-reaccion","published_date":"2026-02-12T11:42:00","summary":"La urgencia de diversificar en el mercado bursátil está impulsando el atractivo de la \"vieja economía\". La preocupación por la disrupción de la inteligencia artificial, ha llevado a los inversores a retirar su dinero del sector y colocarlo en otras posiciones."},{"title":"Lufthansa cancela cientos de vuelos por masiva huelga de pilotos y auxiliares de vuelo","link":"http://www.df.cl/internacional/multinacionales/lufthansa-cancela-cientos-de-vuelos-por-masiva-huelga-de-pilotos-y","published_date":"2026-02-12T11:02:00","summary":"La asociación alemana de aeropuertos ADV estimó que se cancelarán más de 460 vuelos, lo que afectará a casi 70.000 pasajeros."},{"title":"Acciones en Asia marcan récord y en los mercados se ajustan las expectativas de tasas","link":"http://www.df.cl/primer-click/acciones-en-asia-marcan-record-y-en-los-mercados-se-ajustan-las","published_date":"2026-02-12T10:30:00","summary":"El dólar se estabiliza y el cobre repunta."},{"title":"Grenergy obtiene US$ 355 millones para su plataforma Central Oasis en Chile","link":"http://www.df.cl/regiones/grenergy-obtiene-us-355-millones-para-su-plataforma-central-oasis-en-chile","published_date":"2026-02-12T09:20:00","summary":"Con esta operación, la multinacional española roza los US$ 1.600 millones obtenidos en financiación sin recurso para el conjunto de sus plataformas Oasis: Oasis de Atacama, en el norte de Chile, y Central Oasis, en las regiones de Maule y Biobío."},{"title":"Runway cierra ronda de inversión para avanzar en la “simulación de mundos” y reforzar su área de I+D","link":"http://www.df.cl/runway-cierra-ronda-de-inversion-para-avanzar-en-la-simulacion-de-mundos","published_date":"2026-02-12T09:13:00","summary":"El unicornio de videos generativos fundado por dos chilenos en EEUU recaudó US$ 315 millones para investigar y desarrollar aplicaciones de su nuevo modelo GWM en nuevas industrias."},{"title":"Sector eléctrico: entre el ajuste técnico y la incertidumbre regulatoria","link":"http://www.df.cl/sector-electrico-entre-el-ajuste-tecnico-y-la-incertidumbre-regulatoria","published_date":"2026-02-12T07:06:00","summary":"Humberto Verdejo, académico USACH"},{"title":"La gravedad del problema fiscal","link":"http://www.df.cl/opinion/columnistas/la-gravedad-del-problema-fiscal","published_date":"2026-02-12T07:04:00","summary":"Felipe Zúñiga, académico, exvicerrector de Gestión Económica y Administrativa U. Austral"},{"title":"Credibilidad y crecimiento: la señal del equipo económico","link":"http://www.df.cl/opinion/columnistas/mauricio-villena/credibilidad-y-crecimiento-la-senal-del-equipo-economico","published_date":"2026-02-12T07:01:00","summary":"Mauricio Villena, decano Facultad de Administración y Economía UDP."},{"title":"Ambigüedades en la Ley de Plásticos de un Solo Uso","link":"http://www.df.cl/opinion/cartas/ambiguedades-en-la-ley-de-plasticos-de-un-solo-uso","published_date":"2026-02-12T07:00:00","summary":""},{"title":"La innovación sin cultura es solo un piloto destinado al fracaso","link":"http://www.df.cl/opinion/columnistas/la-innovacion-sin-cultura-es-solo-un-piloto-destinado-al-fracaso","published_date":"2026-02-12T07:00:00","summary":"Daniel Chiang, experto en innovación, cofundador de Quantico"},{"title":"Fallida reconstrucción","link":"http://www.df.cl/opinion/editorial/fallida-reconstruccion","published_date":"2026-02-12T07:00:00","summary":""},{"title":"Cuentas de la luz: caída del dólar podría amortiguar alza por pago de la deuda a distribuidoras","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-caida-del-dolar-podria-amortiguar-alza-por-pago-de-la","published_date":"2026-02-12T07:00:00","summary":"Análisis de la consultora energiE sostiene que el tipo de cambio contribuirá a reducir la tarifa en el componente de generación."},{"title":"Precio del litio cierra 2025 con una “recuperación notable” y Cochilco proyecta alza de más de 40% para este año","link":"http://www.df.cl/empresas/mineria/precio-del-litio-cierra-2025-con-una-recuperacion-notable-y-cochilco","published_date":"2026-02-12T07:00:00","summary":"Según el último informe de la entidad, “el mercado ha entrado en una fase de recuperación estructural”, donde las nuevas proyecciones indican “un cambio de paradigma”."},{"title":"La pobreza castiga la niñez en Chile: hogares con menores están al debe en subsidios y expertos proponen reforzar ayudas","link":"http://www.df.cl/economia-y-politica/laboral-personas/la-pobreza-castiga-la-ninez-en-chile-hogares-con-menores-estan-al-debe-en","published_date":"2026-02-12T07:00:00","summary":"Estudio del CEP arroja que el 22% de ese tipo de hogares está en situación de vulnerabilidad y beneficios monetarios equivalen a solo el 7,7% de sus ingresos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El verdadero descanso requiere un proceso neurobiológico completo”: Psiquiatra explica cuántos días de vacaciones son necesarios para descansar","link":"https://www.theclinic.cl/2026/02/12/el-verdadero-descanso-requiere-un-proceso-neurobiologico-completo-psiquiatra-explica-cuantos-dias-de-vacaciones-son-necesarios-para-descansar/","published_date":"2026-02-13T00:21:48","summary":"Desconectarse del trabajo no ocurre de inmediato y se requieren al menos tres días para iniciar la desactivación del sistema de alerta y reducir el cortisol. Recién desde el cuarto día comienza un descanso genuino. \nThe post “El verdadero descanso requiere un proceso neurobiológico completo”: Psiquiatra explica cuántos días de vacaciones son necesarios para descansar appeared first on The Clinic."},{"title":"El asado evoluciona: Tradición chilena con nuevos cortes y técnicas en la parrilla","link":"https://www.theclinic.cl/2026/02/12/parrilla-cortes-tecnicas-chilena-pollo/","published_date":"2026-02-12T22:49:16","summary":"Bajada propuesta:\nEl asado chileno sigue siendo sinónimo de encuentro, pero hoy se vive de otra manera. A la parrilla tradicional se suman nuevas técnicas, marinados y una mayor diversidad de proteínas, donde la pechuga de pollo gana espacio y cortes clásicos como el lomo vetado se preparan con más precisión. Una evolución que refleja cambios en los gustos, en la forma de cocinar y en cómo entendemos este ritual compartido.\nThe post El asado evoluciona: Tradición chilena con nuevos cortes y técnicas en la parrilla appeared first on The Clinic."},{"title":"Un paseo nocturno en funicular, una fiesta estilo Bridgerton o una cena romántica en el Barrio Lastarria: revisa panoramas imperdibles para celebrar el día de los enamorados","link":"https://www.theclinic.cl/2026/02/12/un-paseo-nocturno-en-funicular-una-fiesta-estilo-bridgerton-o-una-cena-romantica-en-el-barrio-lastarria-revisa-panoramas-imperdibles-para-celebrar-el-dia-de-los-enamorados/","published_date":"2026-02-12T21:19:31","summary":"Este sábado se celebra el \"Día de los enamorados\" o también conocido como San Valentín. Para esta fiesta que celebra el amor y la amistad, en distintos lugares de la ciudad se ofrecen actividades sin costo, exclusivas y hasta una subida al cerro San Cristóbal. The Clinic hace una recolección de las algunas de las ofertas para festejar este día. \nThe post Un paseo nocturno en funicular, una fiesta estilo Bridgerton o una cena romántica en el Barrio Lastarria: revisa panoramas imperdibles para celebrar el día de los enamorados appeared first on The Clinic."},{"title":"Alcántara con promedio de casi $2 millones y U. de Santiago por menos de $350 mill: El mapa de los precios de arriendos en la RM según la estación de metro","link":"https://www.theclinic.cl/2026/02/12/alcantara-con-promedio-de-casi-2-millones-y-u-de-santiago-por-menos-de-350-mill-el-mapa-de-los-precios-de-arriendos-en-la-rm-segun-la-estacion-de-metro/","published_date":"2026-02-12T21:07:29","summary":"Las propiedades ubicadas cerca de estaciones de metro del sector oriente de la Línea 1 se posicionan, con una amplia diferencia, como las con los promedios de precios de arriendos más caras de toda la red. Por otro lado, la misma línea registra los precios más baratos en dirección San Pablo. La empresa Arenas y Cayo realizó un estudio del precio de la vivienda según estación de metro, que muestra a Alcántara, Escuela Militar y El Golf como las más caras, y U. de Santiago, San Alberto Hurtado y Ecuador como las más baratas. \nThe post Alcántara con promedio de casi $2 millones y U. de Santiago por menos de $350 mill: El mapa de los precios de arriendos en la RM según la estación de metro appeared first on The Clinic."},{"title":"El clásico de la cuarta región se podrá ver por televisión abierta: Coquimbo Unido vs Deportes la Serena será transmitido por Canal 13","link":"https://www.theclinic.cl/2026/02/12/el-clasico-de-la-cuarta-region-se-podra-ver-por-television-abierta-coquimbo-unido-vs-deportes-la-serena-sera-transmitido-por-canal-13/","published_date":"2026-02-12T20:59:28","summary":"Los papayeros recibirán al actual campeón del fútbol chileno este sábado 14 de febrero a las 12:00 horas en el Estadio La Portada, por la tercera fecha del Campeonato Nacional 2026. El primer clásico de la temporada en el balompié criollo, será transmitido en televisión abierta por Canal 13 y sus plataformas digitales.\nThe post El clásico de la cuarta región se podrá ver por televisión abierta: Coquimbo Unido vs Deportes la Serena será transmitido por Canal 13 appeared first on The Clinic."},{"title":"Embajadas, ministerios y mundo privado: el destino de los senadores que dejarán el Congreso este 11 de marzo","link":"https://www.theclinic.cl/2026/02/12/embajadas-ministerios-y-mundo-privado-el-destino-de-los-senadores-que-dejaran-el-congreso-este-11-de-marzo/","published_date":"2026-02-12T20:30:00","summary":"Un grupo de legisladores se prepara para emprender nuevos desafíos a partir de marzo, luego de haber estado impedidos de repostular al cargo o sufrir duras derrotas electorales. Algunos asumirán de inmediato como ministros de José Antonio Kast, mientras que otros serían enviados como representantes a embajadas. También hay quienes están a la espera de posibles ofrecimientos en el gobierno. De todos modos, otro grupo volverá a sus labores profesionales y hay quienes buscarán seguir influyendo en sus partidos. \nThe post Embajadas, ministerios y mundo privado: el destino de los senadores que dejarán el Congreso este 11 de marzo appeared first on The Clinic."},{"title":"Iván Román se queda sin entrenador: Jorge Sampaoli deja de ser entrenador de Atlético Mineiro y es el primer DT despedido en el Brasileirao","link":"https://www.theclinic.cl/2026/02/12/ivan-roman-queda-sin-entrenador-jorge-sampaoli-deja-de-ser-entrenador-de-atletico-mineiro-y-es-el-primer-dt-despedido-en-el-brasileirao/","published_date":"2026-02-12T19:59:43","summary":"Atlético Mineiro confirmó la salida de Jorge Sampaoli tras el 3-3 ante Remo y un arranque con solo dos puntos en tres fechas del Brasileirao. El casildense cerró su segundo ciclo con 10 triunfos, 16 empates y 8 derrotas, en medio de roces internos, mientras el plantel queda provisoriamente a cargo de Lucas Gonçalves. El chileno Iván Román deberá esperar a su próximo entrenador. \nThe post Iván Román se queda sin entrenador: Jorge Sampaoli deja de ser entrenador de Atlético Mineiro y es el primer DT despedido en el Brasileirao appeared first on The Clinic."},{"title":"La querella que sacude al Nido de Águilas: apoderados acusan al colegio por omisión de denuncia tras hecho de connotación sexual a estudiante menor de 12 años","link":"https://www.theclinic.cl/2026/02/12/la-querella-que-sacude-al-nido-de-aguilas-apoderados-acusan-al-colegio-por-omision-de-denuncia-tras-hecho-de-connotacion-sexual-a-estudiante-menor-de-12-anos/","published_date":"2026-02-12T19:55:04","summary":"La acción fue presentada ante el 4° Juzgado de Garantía de Santiago por el padre de un alumno, quien acusa que el establecimiento no informó oportunamente a la familia, ni denunció a Fiscalía un episodio ocurrido en diciembre de 2024. El caso fue derivado al Tribunal de Familia debido a la edad del presunto agresor. Mientras, la Superintendencia de Educación solicitó antecedentes al establecimiento educacional. En el colegio respondieron que activaron todos los protocolos y que no consideraron que hubiese un delito.\nThe post La querella que sacude al Nido de Águilas: apoderados acusan al colegio por omisión de denuncia tras hecho de connotación sexual a estudiante menor de 12 años appeared first on The Clinic."},{"title":"La arremetida del Colegio de Entrenadores contra Esteban Paredes como nuevo DT de Santiago Morning: no cumpliría con el título necesario para dirigir en torneos ANFP","link":"https://www.theclinic.cl/2026/02/12/la-arremetida-del-colegio-de-entrenadores-contra-esteban-paredes-como-nuevo-dt-de-santiago-morning-no-cumpliria-con-el-titulo-necesario-para-dirigir-en-torneos-anfp/","published_date":"2026-02-12T19:11:27","summary":"El histórico goleador fue elegido por Santiago Morning para asumir en la banca microbusera junto a Leonardo Monje, pero el Colegio de Entrenadores recordó que solo cuenta con Licencia A, insuficiente para dirigir en campeonatos ANFP. Por su parte, el organismo también cuestionó la norma que permite alinear seis extranjeros en Primera División y Primera B en el marco de la denuncia de Everton a Unión La Calera. \nThe post La arremetida del Colegio de Entrenadores contra Esteban Paredes como nuevo DT de Santiago Morning: no cumpliría con el título necesario para dirigir en torneos ANFP appeared first on The Clinic."},{"title":"¿Qué es ser un therian? Joven revela qué es el movimiento donde personas viven momentos como animales","link":"https://www.theclinic.cl/2026/02/12/que-es-ser-un-therian-joven-revela-que-es-el-movimiento-donde-personas-viven-momentos-como-animales/","published_date":"2026-02-12T18:47:39","summary":"Un joven argentino que se identifica como tal hizo este video, donde explica qué es este movimiento donde personas viven momentos como animales.\nEl movimiento, por ahora, no ha tenido impacto en Chile, pero en otros países de América Latina se han realizado juntas masivas para celebrar la tendencia.\nThe post ¿Qué es ser un therian? Joven revela qué es el movimiento donde personas viven momentos como animales appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"AChM: No vamos a permitir que ningún alcalde sea amedrentado por el narcotráfico","link":"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/achm-no-vamos-a-permitir-que-ningun-alcalde-sea-amedrentado-por-el/2026-02-12/204807.html","published_date":"2026-02-12T20:48:07","summary":"La Asociación Chilena de Municipalidades (AChM) condenó \"enérgicamente\" las amenazas de muerte denunciadas este miércoles por la alcaldesa de Lo Espejo, Javiera Reyes (PC), quien reveló que grupos de narcotraficantes han ofrecido una recompensa de 100 millones de pesos para atentar contra su vida.\nSegún planteó al diario La Segunda, el amedrentamiento es una forma de represalia frente a una serie de medidas implementadas por la jefa comunal para desarticular el actuar de bandas criminales en ese territorio.\nA través de un comunicado emitido este jueves, además de repudiar estas amenazas, la AChM expresó su \"total solidaridad y respaldo institucional ante esta grave situación que atenta contra la seguridad de una autoridad local en ejercicio de sus funciones\".\nEsta postura del gremio se traduce en la activación de \"protocolos de solidaridad institucional\", así como la gestión de \"una reunión urgente con el ministro de Seguridad Pública, Luis Cordero, para los próximos días, con el propósito de solicitar el reforzamiento inmediato de las medidas de protección y la investigación expedita de estos hechos\", precisa el escrito.​\nCabe mencionar que mientras el Ministerio Público continúa con las diligencias para esclarecer el origen, alcance y eventuales responsables de estas amenazas, la autoridad cuenta con protección policial.\n\"Cuando un alcalde está en problemas, todos lo estamos\"\n\"Apenas tomamos conocimiento de esta grave denuncia de la alcaldesa Reyes, la llamé y le envié un mensaje para ponernos a su disposición, para acompañarla en la presentación de la denuncia frente al Ministerio Público, y también estamos gestionando una reunión con el ministro de Seguridad, para pedir que adopte las medidas que garanticen la seguirdad de la alcaldesa\", remarcó el presidente de la AChM, Gustavo Alessandri (ind-RN).\n\"Lo hemos dicho siempre: cuando un alcalde está en problemas, todos lo estamos, y la Asociación se alinea tras quien necesite ayuda. No vamos a permitir que ningún alcalde de Chile sea amedrentado por el narcotráfico\", cerró el jefe comunal de Zapallar.\nPor su parte, la primera vicepresidenta de la AChM, Karina Delfino (PS), aseveró que los hechos denunciados son una señal \"deleznable para todos los líderes locales de nuestro país\", sobre todo porque contemplan \"una posible oferta incluso de sicariato\".\n\"El trabajo que ha realizado la alcaldesa Reyes consiste principalmente en quitar espacios comunitarios al narco y a la delincuencia en Lo Espejo, y estas amenazas que se realizan contra quien dirige un municipio, son también una amenaza a todos quienes cumplimos la labor alcaldicia\", advirtió la autoridad de Quinta Normal."},{"title":"Alerta roja en Limache: Incendio forestal obliga evacuación preventiva","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-limache-incendio-forestal-obliga-evacuacion-preventiva/2026-02-12/211043.html","published_date":"2026-02-12T21:10:43","summary":"La tarde de este jueves, la comuna de Limache, en la Región de Valparaíso, fue declarada bajo Alerta Roja debido a un incendio forestal que presenta una amenaza zonas habitadas.\nLa emergencia motivó la evacuación preventiva de los residentes del sector Hacienda Limache, coordinada a través del Sistema de Alerta de Emergencia (SAE).\n\n¡ATENCIÓN! Por incendio forestal, #SENAPRED solicita evacuar sector Hacienda Limache, en la comuna de #Limache, Región de Valparaíso. \n\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, #SENAPRED activó mensajería #SAE.\n\n\nRecuerda actuar con calma y… pic.twitter.com/ktFVkZeBHv\n— SENAPRED (@Senapred) February 12, 2026\nLas llamas habrían comenzado en una edificación antes de alcanzar la vegetación circundante. De acuerdo con el reporte de las autoridades, el rápido despliegue de recursos ha sido fundamental para contener la propagación.\nEstado actual del incendio\nEl director regional de la CONAF, Mauricio Núñez, entregó un balance sobre la situación, destacando que los esfuerzos se concentran en evitar el daño a infraestructuras.\nSegún explicó Núñez: \"En este momento el incendio se encuentra activo con baja intensidad y avance lento. Se ha desplegado un trabajo bastante rápido con el puesto de mando único, con bastantes recursos. Están trabajando cinco brigadas, un helicóptero, tres aviones y también el cuerpo de bomberos de Limache\".\nA pesar de que el área comprometida es limitada, la cercanía con viviendas obligó a elevar los protocolos de seguridad. La autoridad forestal detalló que: \"Al momento lleva una superficie afectada de 5.000 metros cuadrados de pastizal matorral\", explicó.\nBrigadas terrestres de la Conaf y efectivos de Bomberos de Limache permanecen en la zona realizando labores de mitigación y vigilancia para evitar rebrotes del incendio.\nAunque la intensidad del fuego ha disminuido, la Alerta Roja se mantiene vigente hasta que se declare la extinción total del siniestro."},{"title":"Brasil: Flávio Bolsonaro recorta siete puntos de distancia con Lula en nueva encuesta","link":"https://www.cooperativa.cl/noticias/mundo/brasil/elecciones/brasil-flavio-bolsonaro-recorta-siete-puntos-de-distancia-con-lula-en/2026-02-12/182146.html","published_date":"2026-02-12T18:21:46","summary":"El senador Flávio Bolsonaro redujo en siete puntos la ventaja del mandatario brasileño, Luiz Inácio Lula da Silva, que se mantiene al frente de la intención de voto de cara a las elecciones presidenciales de Brasil de octubre, según una encuesta divulgada este miércoles.\nEl sondeo, elaborado por la firma Quaest, muestra a Lula como vencedor en todos los posibles escenarios de la primera vuelta de los comicios presidenciales, previstos para el próximo 4 de octubre.\nNo obstante, Flávio Bolsonaro redujo la distancia al líder progresista en siete puntos con respecto a la encuesta anterior, divulgada en enero.\nEn uno de los panoramas planteados por la encuestadora, en el que se evalúan varios aspirantes, Lula lidera con un 35 % de los apoyos, frente al 29 % que obtendría el primogénito del líder de la ultraderecha, el expresidente Jair Bolsonaro.\nPor detrás aparecen los gobernadores conservadores de Paraná, Carlos Roberto Massa, conocido como Ratinho Jr (8 %); y de Minas Gerais, Romeu Zema (4 %).\nSin embargo, en la primera encuesta del año, divulgada a mediados de enero, Lula lideraba con el 36 % de los apoyos, frente al 23 % que obtendría Flávio.\nLa intención de voto de Lula, en el caso de que se de una segunda vuelta entre ambos aspirantes, mantiene su tendencia a la baja en las últimas encuestas.\nEn este nuevo sondeo, Bolsonaro permanece con el 38 %, pero Lula cayó al 43 %, perdiendo dos puntos, mientras que los votos en blanco, nulos o la intención de no ir a votar subieron dos puntos porcentuales.\nFlávio Bolsonaro fue nombrado candidato en diciembre desde la cárcel por su padre, que se encuentra cumpliendo una pena a 27 años y tres meses de prisión por orquestar un golpe de Estado tras perder las elecciones de 2022 frente a Lula.\nLos resultados de esta última encuesta, que cuenta con un margen de error de 2 puntos, se obtuvieron a partir de 2.004 entrevistas presenciales realizadas entre el 5 y el 9 de febrero a brasileños de más de 16 años."},{"title":"Aseguran que Américo fue internado de urgencia tras bullado quiebre con Yamila Reyna","link":"https://www.cooperativa.cl/noticias/magazine/personajes/aseguran-que-americo-fue-internado-de-urgencia-tras-bullado-quiebre-con/2026-02-12/192356.html","published_date":"2026-02-12T19:23:56","summary":"El cantante Américo habría llegado a la sala de urgencias de una clínica capitalina luego de su controversial quiebre con Yamila Reyna. \nLa tarde de este jueves, la periodista Cecilia Gutiérrez informó que uno de los involucrados en la polémica -que implicó una violenta discusión- tuvo un problema de salud. \nEn tanto, Pablo Candia de \"Plan Perfecto\" confirmó que se trataba del exponente de la cumbia.\n\"Puedo confirmar que la persona que llegó a la clínica y que estaría en Urgencias es Américo\", reveló en el programa de farándula. \nNo obstante, el comunicador señaló que se desconocen los motivos por los que el artista acudió a un recinto asistencial. \nSi bien, ninguno de los dos involucrados ha entragado grandes detalles del incidente, Reyna reapareció en redes sociales, donde señaló que decidió priorizarse y ponerle fin a la relación \"por mi integridad física, mental y emocional\". "},{"title":"Subtel: Usar MagisTV \"es lo mismo que cuando compras un objeto robado\"","link":"https://www.cooperativa.cl/noticias/tecnologia/internet/subtel-usar-magistv-es-lo-mismo-que-cuando-compras-un-objeto-robado/2026-02-12/200233.html","published_date":"2026-02-12T20:02:33","summary":"El subsecretario de Telecomunicaciones, Claudio Araya, se refirió a la orden de la Subtel de bloquear el acceso de la plataforma MagisTV -por reproducción de contenidos sin derechos de autor- y afirmó que obtenerlo \"es lo mismo que comprar un objeto robado\". \nLa autoridad explicó que el bloqueo de MagisTV vino de \"una instrucción de un juzgado, que acogió una medida precautoria solicitada por el dueño de un contenido (Warner Bros, en este caso) que se reproduce ilegalmente en esa plataforma\". \n\"Frente a la orden del tribunal, nosotros efectivamente oficiamos a las empresas para que procedieran a ejecutar el bloqueo\", agregó. \nAraya reconoció que lo aplicado \"igual tiene varias miradas, porque uno entiende que (MagisTV) es la alternativa barata y, por lo tanto, puede haber gente molesta por el bloqueo del contenido. Pero es lo mismo que pasa en el mundo real cuando tú compras un objeto robado\", sostuvo.\n\"Aquí, alguien que no es el dueño de un contenido lo está comercializando, está ganando plata con el trabajo de otro, y eso no es legal\", dijo el subsecretario de Telecomunicaciones. \n\"Burlar el bloqueo es relativamente sencillo\", admite la Subtel\nLa orden de bloqueo también alcanza a los proveedores de internet o sitios contemplados. Para ellos, sin embargo, \"burlar el bloqueo es relativamente sencillo\", reconoció Araya.\n\"Entendemos que deben buscarse otro tipo de medidas para evitar (mejor) el ilícito: que no tengan que ver con bloquear las URL o nombres de las páginas, porque eso se burla demasiado fácil\", expresó.\n\"Una solución más permanente va en la línea de buscar al responsable de esta situación. Es claro que es ilegal, alguien está vendiendo cosas que no le pertenecen y por lo tanto hay que buscar a ese alguien\", indicó el subsecretario. \nTambién afirmó que Warner Bros puede reclamar a la Justicia chilena en caso de que no se logre la efectividad del bloqueo: \"En la medida que la Corte ordena bloquear, se bloquea. Pero nosotros sabemos, y así lo hemos hecho saber también a la Corte, que en realidad es un camino poco efectivo. O sea, logramos que esté fuera un día o dos como mucho (un sitio equis), y aparecen con otro dominio y se acabó\", lamentó.\nEn esta línea, \"nosotros fiscalizamos que las empresas bloqueen los dominios que han sido ordenados por el tribunal. Y lo hacen; o sea, nos consta que uno entra con una conexión de internet de proveedor 'A' a ese sitio y no se puede. Ahora, también uno sabe que haciendo dos clics adicionales sí se puede\", añadió el subsecretario Araya. "},{"title":"Unión Española presentó a Andrés Vilches como su nuevo refuerzo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-presento-a-andres-vilches-como-su-nuevo-refuerzo/2026-02-12/201446.html","published_date":"2026-02-12T20:14:46","summary":"Unión Española presentó este jueves, a través de sus redes sociales, al delantero chileno Andrés Vilches como su nuevo refuerzo. De esta forma, se convirtió en la séptima incorporación del conjunto hispano para la Liga de Ascenso 2026.\nEl atacante nacional llega como agente libre a los \"Hispanos\", tras su último paso por Cobresal en la temporada 2025, donde disputó 24 partidos, sin marcar goles y repartiendo 2 asistencias.\nVilches cuenta con amplia experiencia en varios clubes chilenos, como Huachipato, Barnechea, Deportes Valdivia, Colo Colo, Universidad Católica, Unión La Calera, Palestino, Ñublense y Santiago Wanderers.\nCon este incorporación, el delantero nacional se une a los nombres ya presentados: Julio Fierro, Martín Ormeño, Mitchell Wassene, William Machado, Patricio Rubio y Ulises Ojeda.\n\n¡Bienvenido a Independencia! 🔴🟡\n\n\nEl delantero llega a Unión Española para sumar experiencia, liderazgo y poder ofensivo al Rojo. \n\nCon una sólida carrera en el fútbol chileno y títulos en su trayectoria, se integra a los Hispanos para aportar toda su jerarquía 💪\n\n\n¡Vamos con… pic.twitter.com/ICdGbr9SNA\n— Unión Española (@UEoficial) February 12, 2026"},{"title":"El 70% de empresas en EE.UU.usa IA para contratar","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/el-70-de-empresas-en-ee-uu-usa-ia-para-contratar/2026-02-12/173217.html","published_date":"2026-02-12T17:32:17","summary":"Siete de cada 10 empresas en Estados Unidos usan inteligencia artificial (IA) en sus procesos de contratación, tendencia que se extiende a México y Brasil, y el 77% de los empleados temen que la tecnología implique pérdida de puestos, revela un nuevo informe de la agencia de empleos Hays.\nUna de cada cinco compañías estadounidenses, cerca del 20%, reporta que la IA está \"tanto reemplazando como complementando\" roles, avisó la '2026 Hays Salary & Hiring Trends Guide' (Guía de salarios y tendencia de contratación) de la firma de recursos humanos con presencia en más de 30 países.\nCasi dos de cada tres empresas, el 64%, confía en que la IA incremente la productividad, y cerca de la mitad, el 48%, asegura que usa esta tecnología como \"apoyo a los equipos\", sin recortar empleos.\nPor ahora, el 3,9 % de las firmas indica que, tras la renuncia de un empleado, no recontratan, sino que reemplazan sus labores con IA.\nEmpleos congelados o en riesgo\nAunque la adopción de la inteligencia artificial no ha implicado despidos masivos, Hays advierte de un proceso de ralentización en las contrataciones, pues el 42% de los empleadores prefiere priorizar las competencias de sus actuales empleados a contratar nuevos.\nEsto preocupa a quienes buscan empleo, pues Hays enuncia que los candidatos solo tienen una probabilidad del 0,4% de conseguir un puesto tras postularse en línea, según un informe de Business Insider.\nTambién señala que el 30% de los empleos en Estados Unidos podrían automatizarse para 2030, y las herramientas de IA \"impactarán significativamente\" al 60 %, con base en datos de la consultora McKinsey & Company.\nEn tanto, cita que 50% de los empleos de entrada en el sector de oficina o administración podrían desaparecer para 2030, según declaró el director general de la empresa de IA Anthropic, Dario Amodei.\nEfectos en Latinoamérica y jóvenes\nUsar IA en procesos de contratación y operaciones de las compañías está extendiéndose a Latinoamérica, en particular a Brasil y México, indica el presidente para América Latina y director de Entrega de Hays en América, Jon Sampson, en una entrevista con la agencia de noticias EFE.\nEl 37% de las compañías en Latinoamérica están \"activamente implementando\" herramientas de IA generativa, incluyendo México, que ya ocupa el segundo lugar en adopción en la región, mientras que el líder, Brasil, tendrá un crecimiento del 67% en este sector para 2030.\n\"Latinoamérica tal vez no es único en la forma en la que está evolucionando (en IA), pero la velocidad del cambio es más acelerada de lo que estamos viendo en muchas otras partes del mundo\", apunta Sampson.\nEl experto concede que \"hay algo de verdad\" en las quejas de jóvenes, sobre todo recién graduados, pues \"cuando se trata de esos primeros empleos y puestos junior sí están más en riesgo, aunque existen\" aún las oportunidades.\n\"Estamos atravesando un cambio estructural. No es un cambio de corto plazo, pero es más gradual y la adopción es gradual, pero va a ser irreversible\", expresa.\nSeñales de cautela\nPor otro lado, Gus Rossi, director del equipo de tecnología responsable de Omidyar Network, señala que \"los empleadores están siendo más cautelosos\" por ahora y que la \"evidencia inferencial\" es que la IA afectará primero a los trabajo de oficina, y a los de la \"industria del conocimiento\".\nAun así, advierte en una entrevista con EFE que aún es difícil atribuir a la IA la ralentización de las contrataciones o los despidos en Estados Unidos, que reportó una tasa de desempleo del 4, % en enero.\nAunque anuncios de despidos de empresas como Amazon han causado preocupación, el especialista en política digital y tecnológica también considera que algunas empresas están \"usando la IA como pretexto\" porque creen que entre sus inversionistas es un mensaje positivo.\n\"No estamos viendo que en Europa o en otros países de Asia esté pasando al mismo nivel de desplazamiento laboral por la IA que lo que vemos acá (en EE.UU.). Puede ser que el modo en el cual se está adaptando la tecnología en EE.UU., especialmente, y el mercado laboral genere vulnerabilidades\", indica."},{"title":"La Roja quedó eliminada del Sudamericano Sub 20 femenino tras igualar ante Venezuela","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-quedo-eliminada-del-sudamericano-sub-20-femenino-tras-igualar/2026-02-12/200140.html","published_date":"2026-02-12T20:01:40","summary":"La Selección chilena femenina empató 0-0 ante Venezuela en su último partido del grupo A y quedó eliminada del Sudamericano Sub-20 que se disputa en tierras paraguayas.\nLa Roja comenzó este encuentro con bajísimas chanches de matemáticas de clasificar al Hexagonal Final, ya que se encontraba última del grupo con un punto y una negativa diferencia de goles (-5).\nLa única opción que les quedaba a las nacionales era golear a la Vinotinto y esperar que Colombia venciera a Paraguay también por goleada.\nSin embargo, el cotejo entre chilenas y venezolanas careció de ocasiones en las áreas rivales y el otro encuentro terminó también igualado sin goles.\nCon este resultado, las dirigidas por Nicolás Bravo no ganaron ningún partido que disputaron en el certamen, con dos derrotas y dos empates."},{"title":"Nueva especie de pulpo es bautizada en reconocimiento a científico chileno","link":"https://www.cooperativa.cl/noticias/sociedad/fauna/nueva-especie-de-pulpo-es-bautizada-en-reconocimiento-a-cientifico-chileno/2026-02-12/192124.html","published_date":"2026-02-12T19:21:24","summary":""},{"title":"\"A prepararse\": Meteorología advierte alza de temperatura para Santiago","link":"https://www.cooperativa.cl/noticias/pais/tiempo/a-prepararse-meteorologia-advierte-alza-de-temperatura-para-santiago/2026-02-12/180302.html","published_date":"2026-02-12T18:03:02","summary":""},{"title":"Arsenal igualó ante Brentford y desperdició chances de estirar su ventaja en la cima de la Premier","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-igualo-ante-brentford-y-desperdicio-chances-de-estirar-su/2026-02-12/185638.html","published_date":"2026-02-12T18:56:38","summary":""},{"title":"Presidente Boric califica como \"criminal\" el bloqueo de EE.UU. a Cuba","link":"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-califica-como-criminal-el-bloqueo-de-ee-uu-a-cuba/2026-02-12/184838.html","published_date":"2026-02-12T18:48:38","summary":"En el marco del anuncio del envío de ayuda humanitaria desde Chile hacia Cuba, el Presidente Gabriel Boric catalogó este jueves como \"criminal\" el bloqueo petrolero de Estados Unidos a la isla y llamó a terminar con dicha política exterior de Donald Trump.\n\n[Lea también] Chile decidió enviar \"ayuda absolutamente humanitaria para el pueblo de Cuba\"\n\nA través de su cuenta de X, el Mandatario afirmó que \"el bloqueo que Estados Unidos ha impuesto a Cuba y que ha agudizado en las últimas semanas es criminal y un atentado a los derechos humanos de todo un pueblo\",\n\"Se pueden tener diferencias con Cuba, pero nada justifica el daño que se le está haciendo a niños, niñas y ciudadanos inocentes\", enfatizó.\n\nEl bloqueo que Estados Unidos ha impuesto a Cuba y que ha agudizado en las últimas semanas es criminal y un atentado a los derechos humanos de todo un pueblo. Se pueden tener diferencias con Cuba, pero nada justifica el daño que se le está haciendo a niños, niñas y ciudadanos…\n— Gabriel Boric Font (@GabrielBoric) February 12, 2026\nEn esa línea, el Presidente detalló que la ayuda humanitaria del Estado de Chile a Cuba se materializará \"a través del Fondo Chile contra el Hambre y la Pobreza de la Agencia de Cooperación Internacional para el Desarrollo, realizaremos un aporte a UNICEF junto a otros países latinoamericanos\".\n\"Hacemos un llamado a terminar con este bloqueo inhumano, como ya lo ha solicitado la Asamblea de Naciones Unidas en múltiples ocasiones\", concluyó el jefe de Estado."},{"title":"Atlético de Madrid arrolló a Barcelona en la semifinal ida de la Copa del Rey","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/atletico-de-madrid-arrollo-a-barcelona-en-la-semifinal-ida-de-la-copa/2026-02-12/190329.html","published_date":"2026-02-12T19:03:29","summary":"Atlético de Madrid goleó por 4-0 a Barcelona en el Estadio Metropolitano de la capital española en la semifinal de ida de la Copa del Rey.\nEl encuentro comenzó con suerte para los colchoneros, ya que a los 7 minutos se abrió el marcador tras un gol en propia puerta del zaguero español Eric García.\nEl segundo tanto del elenco dirigido por Diego Simeone lo anotó el francés Antoine Griezmann a los 14'.\nA los 33 minutos, el reciente refuerzo de los de Madrid, Ademola Lookman definió al segundo palo y sacudió la red de los catalanes, luego de una gran asistencia del argentino Julián Alvares.\nEl arrollador primer tiempo de los rojiblancos lo culminaría Alvares con un remate desde la media luna que doblegó al arquero blaugrana a los 45+2' y dejó el cotejo 4-0 a favor de Atlético de Madrid en los primeros 45 minutos.\nEn la segunda mitad, la intensidad del partido disminuyó y la acción más destacada fue la expulsión del central culé, Eric García a los 85 minutos.\nLa semifinal de vuelta será el martes 3 de marzo a las 17:00 horas (20:00 GMT) en el Estadio Camp Nou."},{"title":"La Bolsa de Santiago cae más de 2% y marca su peor jornada desde abril","link":"https://www.cooperativa.cl/noticias/economia/bolsas/ipsa/la-bolsa-de-santiago-cae-mas-de-2-y-marca-su-peor-jornada-desde-abril/2026-02-12/173213.html","published_date":"2026-02-12T17:32:13","summary":"La Bolsa de Santiago cerró nuevamente en terreno negativo este miércoles, registrando su desempeño más débil en meses, luego de que el IPSA retrocediera más de 2% —su peor jornada desde abril— presionado por fuertes caídas en acciones ligadas a materias primas y telecomunicaciones, como SQM, CAP y Entel.\nEl IPSA, indicador líder del mercado local, retrocedió 2,15% y terminó en 10.974 puntos, perforando el umbral de los 11.000 y anotando su mayor baja diaria desde el 7 de abril de 2024, cuando cayó 3,36% en medio de tensiones comerciales internacionales.\nSegún información de Emol, entre los papeles más castigados destacó CAP, con un descenso de 5,35%. También sobresalió SQM-B, que perdió 5,10%, movimiento relevante debido a su alta ponderación dentro del índice. Entel, en tanto, cayó 5,08%, mientras que Quiñenco retrocedió 4,05%.\nNo todo fue negativo. Inversiones La Construcción (ILC) avanzó 2,98%, mientras que Empresas Copec subió 0,58% y CMPC cerró con un alza de 0,14%.\nEn el plano internacional, las bolsas europeas mostraron resultados mixtos: Londres retrocedió 0,67%, Milán cayó 0,62% y Madrid perdió 0,82%. En contraste, el CAC 40 de París subió 0,33% y alcanzó máximos históricos, mientras que el DAX alemán cerró prácticamente sin variación.\nEn Estados Unidos, Wall Street comenzó la jornada con avances, pero revirtió la tendencia durante la tarde. El Dow Jones pasó de subir 0,48% en la apertura a caer 0,96%, mientras que el Nasdaq retrocedía 1,5% y el S&P 500 bajaba 1%, en una sesión influida por renovadas tensiones en el sector tecnológico y expectativas por el dato de inflación de enero que se publicará este jueves."}]}]}