{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"J.J. Jinks: El gabinete y la autoridad","link":"http://www.df.cl/df-mas/analisis/j-j-jinks-el-gabinete-y-la-autoridad","published_date":"2026-01-25T00:07:00","summary":"Pese a los múltiples y variados llantos, los partidos políticos no fueron considerados como el elemento principal del gabinete de JAK: una gran mayoría de independientes, mucho más diversos que lo que muchos apostábamos, terminó por imponerse."},{"title":"Zoom al primer gabinete de José Antonio Kast","link":"http://www.df.cl/df-mas/politica/zoom-al-primer-gabinete-de-jose-antonio-kast","published_date":"2026-01-25T00:00:00","summary":"La espera terminó: esta semana, el Presidente electo presentó a los integrantes de su gabinete ministerial que lo acompañarán en La Moneda desde el 11 de marzo. ¿Qué primó a la hora de elegir a los secretarios de Estado? ¿Cómo se fue armando el puzle y quiénes estuvieron realmente detrás de las nominaciones? ¿Qué pasó con la idea de fusionar ministerios? Aquí te contamos eso y más."},{"title":"Punta de Parra después de los incendios en Biobío","link":"http://www.df.cl/df-mas/por-dentro/punta-de-parra-despues-de-los-incendios-en-biobio","published_date":"2026-01-25T00:00:00","summary":"Lo que hace unas semanas era un refugio turístico de arenas blancas y bosques verdes, hoy es la “zona cero” del fuego que hace una semana arrasó esta zona. Punta de Parra, destino costero en la comuna de Tomé, se levanta entre los escombros. “Imagínese que a mis 80 años tengo que empezar de cero”, comenta Ramon Millalén, frente a lo que fue casa."},{"title":"Lágrimas, una empresa rusa y Daddy Yankee: los episodios desconocidos de Tenpo, el primer Neobanco de Chile","link":"http://www.df.cl/df-mas/punto-de-partida/lagrimas-una-empresa-rusa-y-daddy-yankee-los-episodios-desconocidos-de","published_date":"2026-01-25T00:00:00","summary":"Fernando Araya no fundó Tenpo bajo el alero de una aceleradora ni levantó rondas como startup clásica. El primer neobanco de Chile nació desde el corporate venture capital de Credicorp, tras su renuncia a una carrera corporativa consolidada. Cinco años después, tiene 2,5 millones de clientes y licencia bancaria en mano. En un nuevo capítulo de MAS Pitch, Araya confiesa que lloró y rezó cuando fracasaron con la preventa de Daddy Yankee y adelanta lo que viene ahora en su empresa."},{"title":"Family office de Yuraszeck, fundador de Fintual y grupo financiero Colombiano apuestan por corredora de propiedades con IA","link":"http://www.df.cl/df-mas/punto-de-partida/family-office-de-yuraszeck-fundador-de-fintual-y-grupo-financiero","published_date":"2026-01-25T00:00:00","summary":"Una startup chilena quiere hacer con los arriendos lo que Uber hizo con los taxis: menos fricción, menos intermediarios y más velocidad. Woperty promete cerrar contratos en días usando inteligencia artificial, visitas 24/7 y costos hasta 50% más bajos. Nació como un software B2B en 2021, pero con las nuevas tecnologías cambió radicalmente su modelo. Aquí lo cuentan sus fundadores, Jonathan Lamac y Juan Pablo Baeza."},{"title":"Francisco Maturana, ex Portal Inmobiliario, cuenta del museo que abrió con su colección de 150 motos","link":"http://www.df.cl/df-mas/personaje/francisco-maturana-ex-portal-inmobiliario-cuenta-del-museo-que-abrio-con","published_date":"2026-01-25T00:00:00","summary":"Junto a su hermano y a un tercer socio crearon Portal Inmobiliario a fines de los ‘90. Lo vendieron en 2014 a Mercado Libre, por US$ 40 millones. Paralelo a eso, Francisco Maturana coleccionaba motos, su gran pasión. Hoy tiene 150. Y la semana pasada, en Puerto Octay, en el mismo campo donde vive junto a su mujer y sus tres hijos, abrió el Museo de las Motos (MUMO). Son 1.200 m2 divididos en tres pabellones de madera diseñados por DRAA Arquitectos. El próximo desafío, dice Maturana, es convertir esta apuesta en un negocio."},{"title":"La millonaria expansión de las hermanas Hoffens y la batalla por el testamento del patriarca","link":"http://www.df.cl/df-mas/por-dentro/las-hermanas-hoffens-abren-la-llave","published_date":"2026-01-25T00:00:00","summary":"Tras sellar la compra de Nibsa y profesionalizar el desembarco de la tercera generación, la firma liderada por las hermanas Ilse e Isabel Hoffens consolida su expansión en el mercado de la grifería nacional. Pero este crecimiento convive con una fractura familiar que cumple 15 años: una batalla legal por el legado del fundador que, tras diversas causas y acusaciones cruzadas, hoy está llegando a su fin. Pese al ruido en tribunales, cuentan desde la empresa, esta pugna no ha interferido en la operación ni en los planes de crecimiento."},{"title":"Jennifer Morris, CEO The Nature Conservancy: “El agua fresca no es woke”","link":"http://www.df.cl/df-mas/personaje/jennifer-morris-ceo-the-nature-conservancy-el-agua-fresca-no-es-woke","published_date":"2026-01-25T00:00:00","summary":"La máxima ejecutiva de The Nature Conservancy estuvo la semana pasada en Chile tras liderar la compra de la Hacienda Puchegüín por US$ 63 millones, una operación que unió a la filantropía global con los grupos Matte, Luksic y Del Río."},{"title":"Jorge Quiroz: “En cuatro años más nos debieran evaluar por una economía creciendo al 4%, un balance fiscal en equilibrio y un desempleo acercándose al 6%”","link":"http://www.df.cl/df-mas/personaje/jorge-quiroz-en-cuatro-anos-mas-nos-debieran-evaluar-por-una-economia","published_date":"2026-01-24T22:00:00","summary":"“Vamos a actuar con un profundo sentido de urgencia”, dice el futuro ministro de Hacienda y protagonista del nuevo gabinete anunciado esta semana. Desde su oficina en la Moneda Chica, y junto a un grupo de colaboradores, prepara su desembarco a Teatinos 120, con medidas reactivadoras que se tomarán desde el primer día. Las mejores expectativas, dice, debieran reflejarse en un cambio de tendencia durante el segundo semestre de este año. Aquí cuenta su plan."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Turistas rusos que navegaban en motos de agua por el río Futaleufú fueron multados y citados a declarar al Juzgado de Policía Local","link":"https://www.theclinic.cl/2026/01/24/turistas-rusos-que-navegaban-en-motos-de-agua-por-el-rio-futaleufu-fueron-multados-y-citados-a-declarar-al-juzgado-de-policia-local/","published_date":"2026-01-24T23:06:41","summary":"Tras una denuncia de vecinos del sector, Carbineros y personal de la seguridad municipal sorprendieron en flagrancia a cuatro turistas rusos haciendo uso de motos acuáticas en el sector de Playa Chucao. En redes sociales se viralizó un registro de esta situación, la que provocó un amplio rechazo.\nThe post Turistas rusos que navegaban en motos de agua por el río Futaleufú fueron multados y citados a declarar al Juzgado de Policía Local appeared first on The Clinic."},{"title":"“Cuidar nuestros cielos resguarda una ventaja científica única”: Gobierno reacciona ante el anuncio de AES Andes de no perseverar con el controvertido proyecto INNA","link":"https://www.theclinic.cl/2026/01/24/cuidar-nuestros-cielos-resguarda-una-ventaja-cientifica-unica-gobierno-reacciona-ante-el-anuncio-de-aes-andes-de-no-perseverar-con-el-controvertido-proyecto-inna/","published_date":"2026-01-24T21:23:38","summary":"\"Esta decisión privada le hace bien a Chile, a la ciencia y a toda la humanidad”, declaró el ministro de Ciencia, Aldo Valle, quien también puso sobre la mesa la condición de Chile como potencia astronómica global. Cabe consignar que desde AES Andes afirmaron que esta decisión responde a priorizar proyectos renovables y de almacenamiento de energía, y que la determinación \"no cuestiona el valor ni el potencial del desarrollo de la industria del hidrógeno verde para Chile\".\nThe post “Cuidar nuestros cielos resguarda una ventaja científica única”: Gobierno reacciona ante el anuncio de AES Andes de no perseverar con el controvertido proyecto INNA appeared first on The Clinic."},{"title":"“Son tóxicas aún estando muertas”: prohíben el baño y actividades recreativas en playas de Santo Domingo, El Tabo y Cartagena por presencia de la fragata portuguesa","link":"https://www.theclinic.cl/2026/01/24/prohiben-el-bano-y-actividades-recreativas-en-playas-de-santo-domingo-el-tabo-y-cartagena-por-presencia-de-la-fragata-portuguesa/","published_date":"2026-01-24T19:05:27","summary":"La Seremi de Salud de Valparaíso prohibió el baño y actividades recreativas en las playas de Santo Domingo, El Tabo y Cartagena hasta nuevo aviso. La autoridad sanitaria llamó a extremar precauciones y explicó qué se debe hacer en caso de sufrir una picadura. Para la Organización Mundial de la Salud (OMS), la fragata portuguesa es una de las especies más peligrosas del planeta.\nThe post “Son tóxicas aún estando muertas”: prohíben el baño y actividades recreativas en playas de Santo Domingo, El Tabo y Cartagena por presencia de la fragata portuguesa appeared first on The Clinic."},{"title":"Tohá reprocha las recriminaciones del FA y el PC y afirma que hay que hacer un recorrido “bastante largo” para definir cómo será la futura oposición","link":"https://www.theclinic.cl/2026/01/24/toha-reprocha-las-recriminaciones-del-fa-y-el-pc-y-afirma-que-hay-que-hacer-un-recorrido-bastante-largo-para-definir-como-sera-la-futura-oposicion/","published_date":"2026-01-24T17:38:17","summary":"\"Hay que ver qué grado de convergencia tiene esta oposición, qué mirada tenemos de por qué perdimos la elección, qué mirada tenemos de lo que le queremos proponer al país, y ahí uno ve si está en condiciones de ser una oposición o dos\", planteó la exministra del Interior. \nThe post Tohá reprocha las recriminaciones del FA y el PC y afirma que hay que hacer un recorrido “bastante largo” para definir cómo será la futura oposición appeared first on The Clinic."},{"title":"“Las experiencias internacionales sirven para proyectarse”: Kast visitará la “verja perimetral inteligente” dominicana y la cárcel de Bukele en El Salvador","link":"https://www.theclinic.cl/2026/01/24/las-experiencias-internacionales-sirven-para-proyectarse-kast-visitara-la-verja-perimetral-inteligente-dominicana-y-la-carcel-de-bukele-en-salvador/","published_date":"2026-01-24T16:19:05","summary":"El Presidente electo partió este sábado rumbo a República Dominicana, donde conocerá parte de la denominada \"verja perimetral inteligente\" que desde 2023 viene levantando el gobierno de Luis Abinader en la frontera con Haití. Además, visitará por segunda vez el Centro de Confinamiento del Terrorismo (Cecot), la reconocida megacárcel inaugurada por Nayib Bukele en 2023 en El Salvador. Francisco Pérez Mackenna y Trinidad Steinert, futuros ministros de Relaciones Exteriores y Seguridad, respectivamente, acompañarán a Kast en esta gira.\nThe post “Las experiencias internacionales sirven para proyectarse”: Kast visitará la “verja perimetral inteligente” dominicana y la cárcel de Bukele en El Salvador appeared first on The Clinic."},{"title":"Changan Lumin y la llegada del auto eléctrico urbano más accesible a Chile","link":"https://www.theclinic.cl/2026/01/24/lanzamiento-del-changan-lumin-en-chile/","published_date":"2026-01-24T15:00:00","summary":"El lanzamiento del Changan Lumin en Chile marca un nuevo paso en la expansión de los autos eléctricos urbanos, con una propuesta enfocada en eficiencia, accesibilidad y uso cotidiano.\nThe post Changan Lumin y la llegada del auto eléctrico urbano más accesible a Chile appeared first on The Clinic."},{"title":"“Es indignante que un partido tradicional actúe de forma tan matonesca”: los descargos del PDG contra la UDI tras fallo del Tricel","link":"https://www.theclinic.cl/2026/01/24/es-indignante-que-un-partido-tradicional-actue-de-forma-tan-matonesca-los-descargos-del-pdg-contra-la-udi-tras-fallo-del-tricel/","published_date":"2026-01-24T14:12:34","summary":"Tras una revisión de mesas derivada de un reclamo de la UDI ante el Tribunal Electoral del Maule, desde el gremialismo anunciaron que Felipe Donoso resultó reelecto diputado por el distrito 17, quitándole así el cupo a Guillermo Valdés del Partido de la Gente. Sin embargo el Tribunal Calificador de Elecciones (Tricel) desmintió la versión de la UDI y ratificó la elección de Valdés. Ante estos hechos, desde el PDG arremetieron en contra de la colectividad liderada por Guillermo Ramírez. \"En los últimos días hubo una presión mediática para influir y meter la mano en la urna. Afortunadamente, el sistema funcionó y salió ratificado nuestro candidato”, manifestó al respecto Franco Parisi.\nThe post “Es indignante que un partido tradicional actúe de forma tan matonesca”: los descargos del PDG contra la UDI tras fallo del Tricel appeared first on The Clinic."},{"title":"El “botón de reinicio” biológico existe: estudio confirma que el cerebro exige naturaleza para repararse del agotamiento digital","link":"https://www.theclinic.cl/2026/01/24/el-boton-de-reinicio-biologico-existe-estudio-confirma-que-el-cerebro-exige-naturaleza-para-repararse-del-agotamiento-digital/","published_date":"2026-01-24T13:00:00","summary":"Un estudio analizó la evidencia de más de 100 investigaciones internacionales de neuroimagen y reveló por qué el contacto real con entornos con la naturaleza activa mecanismos de restauración cerebral que las pantallas no pueden replicar.\nThe post El “botón de reinicio” biológico existe: estudio confirma que el cerebro exige naturaleza para repararse del agotamiento digital  appeared first on The Clinic."},{"title":"Newsletter Poder: Kast tiene un gabinete a su imagen y semejanza","link":"https://www.theclinic.cl/2026/01/24/newsletter-poder-kast-tiene-un-gabinete-a-su-imagen-y-semejanza/","published_date":"2026-01-24T12:30:00","summary":"Una nueva edición del Newsletter Poder, escrito por el periodista Juan Diego Montalva, en una semana marcada por la presentación del gabinete de José Antonio Kast, con mucha presencia de independientes y que dejó algunas interrogantes.\nThe post Newsletter Poder: Kast tiene un gabinete a su imagen y semejanza appeared first on The Clinic."},{"title":"¡Pongan Sinaka!: perfil al artista urbano del momento que capitalizó la nostalgia del “reguetón viejo” a veinte años de su irrupción en Chile","link":"https://www.theclinic.cl/2026/01/24/sinaka-regueton-old-school-exito-chile-entrevista/","published_date":"2026-01-24T12:00:00","summary":"Cuando el reguetón llegó a Chile, Sinaka todavía no tenía cinco años. Hoy, veinte años después, aparece como uno de los artistas urbanos del momento que ha sabido revitalizar ese sonido inicial —el de Ñejo & Dálmata, Rakim y Ken-Y, Jowell y Randy— desde un lugar propio. Este perfil observa al cantante de “senda bellakona”, el hit del verano, en la cercanía de un show. “Cuando la gente ya esté haciendo lo que estoy haciendo ahora, yo voy a estar haciendo otra cosa. A mí me gusta estar siempre un paso adelante”, dice el oriundo de Quilpué a The Clinic. \nThe post ¡Pongan Sinaka!: perfil al artista urbano del momento que capitalizó la nostalgia del “reguetón viejo” a veinte años de su irrupción en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"[VIDEO] La \"Noche Crema\" en que U. de Chile visita a Universitario","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-la-noche-crema-en-que-u-de-chile-visita-a-universitario/2026-01-24/211310.html","published_date":"2026-01-24T21:13:10","summary":"Universidad de Chile enfrenta a Universitario de Lima en un amistoso en el marco de la \"Noche Crema\", en que el cuadro peruano presenta a sus refuerzos de la temporada 2026.\n- Sigue la jornada en la transmisión de TV Perú:\n"},{"title":"Deportes Concepción enfrenta a Nacional en la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-enfrenta-a-nacional-en-la-serie-rio-de-la-plata/2026-01-24/205048.html","published_date":"2026-01-24T20:50:48","summary":"Este sábado, Deportes Concepción enfrenta a Nacional en el Estadio Gran Parque Central en su último partido por la Serie Río de La Plata, torneo amistoso que se juega en Uruguay.\n\nNacional 1-0 Deportes Concepción. Primer tiempo. Gran Parque Central.\n\n1-0; 7'; Lucas Rodríguez (NAC)\nAsí forma Deportes Concepción:\n\n𝐄𝐥 𝐗𝐈 𝐩𝐚𝐫𝐚 𝐞𝐧𝐟𝐫𝐞𝐧𝐭𝐚𝐫 𝐚 𝐍𝐚𝐜𝐢𝐨𝐧𝐚𝐥 💪🏻#EsoQueNosUne 💜 #Serie2026 pic.twitter.com/ek6GhvO8Un\n— Deportes Concepción (@elconce_cl) January 24, 2026"},{"title":"Palmeiras derribó sin problemas a Sao Paulo en un nuevo clásico estadual","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/palmeiras-derribo-sin-problemas-a-sao-paulo-en-un-nuevo-clasico-estadual/2026-01-24/210714.html","published_date":"2026-01-24T21:07:14","summary":""},{"title":"Niño de tres años murió tras accidente en piscina de una residencia del Servicio Mejor Niñez","link":"https://www.cooperativa.cl/noticias/pais/policial/nino-de-tres-anos-murio-tras-accidente-en-piscina-de-una-residencia-del/2026-01-24/205514.html","published_date":"2026-01-24T20:55:14","summary":"Un niño de tres años y ocho meses falleció tras un accidente ocurrido en la piscina de una residencia del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia (Mejor Niñez), ubicada en la comuna de Ñuñoa.\nEl hecho ocurrió el viernes y, según informó la institución mediante un comunicado, \"se produjo alrededor de las 18:00 horas, en una piscina de niños ubicada al interior de la residencia, en circunstancias que están siendo investigadas por la Fiscalía y las entidades correspondientes\".\nLa víctima permanecía en la residencia Casa Nacional, donde, tras el incidente, el personal activó los protocolos de emergencia: \"Aplicó maniobras de primeros auxilios y trasladó de inmediato al niño al Servicio de Atención Primaria de Urgencia, Rosita Renard, ubicado a 200 metros de la residencia, donde, pese a todos los esfuerzos médicos, se confirmó su fallecimiento\", detallaron desde el servicio.\nDesde Mejor Niñez señalaron que se contactaron con la familia del menor y que están entregando \"apoyo y acompañamiento necesario para abordar este difícil momento\".\nAsimismo, indicaron que pusieron a \"disposición de las autoridades policiales y judiciales todos los antecedentes y medios para la toma de las diligencias que permitan esclarecer los hechos\".\nLa institución informó, además, que instruyó una investigación interna para determinar las circunstancias del accidente, y que, \"en paralelo, se dispuso acompañamiento y contención a los niños y niñas presentes, así como refuerzo a los equipos de trabajo, con el objetivo de resguardar la continuidad de cuidados y el bienestar de todas y todos\", concluyeron."},{"title":"O'Higgins anunció a Thiago Vecino como su nuevo refuerzo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-anuncio-a-thiago-vecino-como-su-nuevo-refuerzo/2026-01-24/203327.html","published_date":"2026-01-24T20:33:27","summary":"O'Higgins anunció a través de sus redes sociales a Thiago Vecino como su nuevo refuerzo para esta temporada, en la que disputarán la Liga de Primera, Copa de La Liga, Copa Chile y Copa Libertadores.\nEl delantero uruguayo vivirá su segunda experiencia en nuestro país, tras jugar en Huachipato en la temporada 2024, durante seis meses.\nEl futbolista charrúa llega proveniente de FC Pari de la Primera División de Rusia, donde disputó once encuentros y anotó un gol. También registra pasos en clubes como: Unión, Liverpool de Uruguay, Nacional, Vélez Sarsfield y Unión de Santa Fe.\nCon esta incorporación, Vecino se transformó en la sexta incorporación del \"Capo de Provincia\" y se une a los nombre ya presentados de: Benjamín Rojas, Miguel Brizuela, Leandro Díaz, Bastián Yáñez y Benjamín Schamine.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por O'Higgins Oficial (@ohiggins_oficial)\n\n"},{"title":"EE.UU.: Delegados de Moscú y Kiev parecían \"casi amigos\" en negociaciones tripartitas en Abu Dabi","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-delegados-de-moscu-y-kiev-parecian-casi-amigos-en/2026-01-24/201620.html","published_date":"2026-01-24T20:16:20","summary":"Los negociadores de Rusia y Ucrania parecían \"casi amigos\" en la primera ronda de negociaciones trilaterales con mediación de Estados Unidos para poner fin a la guerra que concluyó este sábado en Abu Dabi (Emiratos Árabes Unidos), según informaron hoy funcionarios estadounidenses.\n\"Vimos una verdadera disposición por parte de cada miembro de su delegación con sus homólogos. Fue un momento en el que todos parecían casi amigos, y en cierto modo, estas personas se conocen. Ha habido mucha masacre, muchas muertes, pero vimos mucho respeto en la sala entre las partes porque realmente buscaban encontrar soluciones\", informó a medios un funcionario estadounidense.\n\n[Lea también] Rusia: El Ejército de Ucrania debe abandonar el Donbás para lograr un acuerdo de paz\n\nLa fuente gubernamental dijo que, durante las negociaciones, daba \"la sensación\" de que los dos países estaban sentados en el \"mismo lado de la mesa\", con el fin de comprender los problemas de cada uno para encontrar una \"solución de compromiso que permitiera a ambas partes obtener mucho más de lo que daban\".\nEE.UU., que actuó de mediador en esta negociación de dos días, casi no tuvo que \"presionar\" a los representantes de Ucrania y Rusia para tratar los principales temas que estaban sobre la mesa.\n\"Los ucranianos plantearon puntos que son importantes para ellos. Los rusos plantearon puntos que eran importantes para ellos. Y abordamos todos los temas. No creo que hayamos dejado ningún tema fuera de estas conversaciones\", anotó un funcionario estadounidense, quien añadió que \"también hubo extensas conversaciones paralelas\".\nAfirmaron que Kiev y Moscú se pueden reunir en un futuro no lejano\nDe acuerdo con un funcionario, en las negociaciones se entró en \"detalles muy concretos\", pero no dio ejemplos.\n\"El próximo domingo, si Dios quiere, habrá otra reunión donde impulsaremos este acuerdo hacia su conclusión final\", adelantó.\nDe acuerdo con los funcionarios estadounidenses, los dos países que llevan en guerra casi cuatro años se podrían reunir en un futuro no lejano en Moscú o Kiev.\n\"En nuestra opinión, este tipo de reuniones deben celebrarse antes de que se produzca una reunión bilateral entre Putin y Zelenski o una trilateral con Putin, Zelenski y el presidente Trump, pero no creo que estemos tan lejos de eso\", anotó el funcionario.\nZelenski subrayó carácter constructivo de las negociaciones tripartitas\nEl presidente de Ucrania, Volodímir Zelenski, aseguró hoy en un mensaje de X: \"El centro de la atención de las discusiones han sido los posibles criterios para el fin de la guerra (...) Se ha debatido mucho y es importante que las conversaciones hayan sido constructivas\".\nTambién valoró que se reconozca \"la necesidad de que Estados Unidos supervise y controle el proceso de fin de la guerra y garantice una seguridad real\", y señaló que Washington planteó la cuestión de posibles formatos para establecer los parámetros del fin de la guerra, así como las condiciones de seguridad necesarias para ello.\nAsimismo, indicó que, tras las reuniones celebradas, todas las partes acordaron informar a sus capitales sobre cada uno de los aspectos de las negociaciones y coordinar con sus líderes los pasos a seguir.\nZelenski agregó que los representantes militares identificaron una lista de cuestiones para una posible próxima reunión y apuntó que \"si hay disposición para avanzar -y Ucrania está dispuesta-, se celebrarán nuevas reuniones, posiblemente ya la semana que viene\".\nEn ese sentido, dijo esperar el informe personal de la delegación ucraniana a su regreso, al tiempo que agradeció a Emiratos Árabes Unidos y personalmente a su presidente por su mediación y su disposición a acoger futuras reuniones.\nPor su parte, una fuente rusa destacó desde Abu Dabi que se habían producido \"resultados\" durante las casi tres horas de conversaciones a puerta cerrada, aunque ningún bando quiso precisar en qué consistieron esos avances, según la agencia TASS."},{"title":"[VIDEOS] Paolo Guerrero anotó furioso doblete ante Inter Miami de Messi","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/videos-paolo-guerrero-anoto-furioso-doblete-ante-inter-miami-de-messi/2026-01-24/202006.html","published_date":"2026-01-24T20:20:06","summary":"El atacante peruano Paolo Guerrero se erige como la figura del amistoso entre Alianza Lima e Inter Miami, equipo del argentino Lionel Messi, luego que anotó dos goles en el primer tiempo del duelo disputado en la capital incásica.\nRevisa los goles del \"Depredador\":\n\nالأول للخصم .. pic.twitter.com/zgpHNz9p9l\n— Messi World (@M10GOAT) January 24, 2026\n\nالثاني للخصم .. pic.twitter.com/SOFgAwFlTT\n— Messi World (@M10GOAT) January 24, 2026"},{"title":"Real Madrid doblegó a Villarreal y sigue metiendo presión a FC Barcelona","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-doblego-a-villarreal-y-sigue-metiendo-presion-a-fc-barcelona/2026-01-24/195055.html","published_date":"2026-01-24T19:50:55","summary":"Real Madrid venció 2-0 a Villarreal en el Estadio de la Cerámica por la fecha 21 de La Liga y sigue metiendo presión a FC Barcelona por el liderato en la tabla de posiciones.\nEl conjunto \"merengue\" se hizo fuerte en la segunda parte, con un inspirado Kylian Mbappé (47', 90+4') que firmó un doblete: Abrió el marcador en los primeros minutos del complemento y selló el encuentro con un tanto de penal en los instantes finales del partido.\nCon este resultado, el cuadro \"Merengue\" quedó puntero con 51 puntos a la espera del duelo del cuadro azulgrana esta fecha ante Real Oviedo; por su parte el \"Submarino Amarillo\" se mantuvo en el cuarto puesto con 41 unidades.\nEl siguiente partido de Real Madrid será de visita por Champions League ante Benfica el miércoles 28 de enero a las 17:00 horas (20:00 GMT), mientras Villarreal se medira como visitante ante Bayer Leverkusen también por el torneo internacional en el mismo horario.\n"},{"title":"Ante el fin del petróleo venezolano, en Cuba se reactivan las filas por gasolina","link":"https://www.cooperativa.cl/noticias/mundo/cuba/ante-el-fin-del-petroleo-venezolano-en-cuba-se-reactivan-las-filas-por/2026-01-24/190346.html","published_date":"2026-01-24T19:03:46","summary":"Sentado en su moto, bajo el recio sol habanero y en medio de una larga fila para repostar gasolina, Jesús Méndez, de 66 años, con el clásico humor caribeño, analiza la situación de Cuba sin el suministro de petróleo venezolano: \"(Esto) está duro... y tomó viagra para estar duro\".\nEl cierre del grifo en Caracas, tras la captura del presidente venezolano, Nicolás Maduro, ha hecho que reaparezca un viejo conocido en la isla, que viene y va según se presenta una nueva crisis en un país acostumbrado a vivir al límite: las colas en los servicentros (gasolineras).\n\n[Lea también] México pasa a ser principal fuente de petróleo a Cuba y eleva costo geopolítico con EE.UU.\n\nAunque esta vez es distinto, según considera Yanely, una cubana de 46 años que lleva una hora sin avanzar en la fila de vehículos.\nYa no son las colas fantasma que esperan hasta días en gasolineras vacías para aguardar a que llegue una \"pipa\" (camión cisterna). Lo de ahora, argumenta Yanely, son filas de pánico ante la incertidumbre que significa que La Habana se quede sin su principal proveedor de carburantes.\n\"Por eso es que se ve esa aglomeración de personas. Porque la gente toma prevención si va a ocurrir algo. Entonces, viene a abastecerse, a llenar por temor... simplemente por eso\", concluye frente a una estación de servicio frente al Malecón.\nLas estimaciones apuntan a que el petróleo venezolano cubrió en 2025 un 30% de las necesidades energéticas de la isla. Su desaparición abre una brecha que el Estado cubano no puede cerrar, principalmente, por falta de divisas para importar desde otros proveedores.\nVarios automóviles más atrás que Yanely, Ramón García, un jubilado de 70 años, coincide con ella. Él ya se había acostumbrado a almacenar gasolina en su casa. Pero cuando vio el operativo militar estadounidense en Venezuela del pasado 3 de enero supo que tenía que adelantarse ante el peor escenario.\n\"A mí me quedaba un poquitico en la casa y vine a eso, porque no sé lo que pueda pasar mañana. Estoy casi seguro de que se va a notar, porque estoy siguiendo más o menos la situación\", explica a la agencia de noticias EFE.\nGasolina en dólares\nA la incertidumbre se le suma otro ingrediente: esta nueva vuelta de tuerca en la crisis cubana no afecta por igual a todos.\nSegún pudo comprobar EFE en un recorrido por La Habana, las largas filas en las gasolineras en dólares contrastan con las estaciones de servicio que cobran en pesos cubanos, con conos naranjas frente a los surtidores y sin autos porque no tienen combustible en absoluto.\nEl Gobierno cubano dolarizó el año pasado una serie de servicentros, como parte de las medidas para suplir la caída en picado del turismo y el negocio de las remesas, y ahora ha priorizado su suministro.\nCarlos, de 76 años, lleva esperando ya cuatro horas para llenar el depósito de su auto. Consiguió unos dólares en el mercado negro para hacerlo porque se cansó de esperar su turno en Ticket, la aplicación móvil estatal de gestión de filas cuyos tiempos de espera en La Habana puede ser de hasta dos meses.\n\"En moneda nacional no han surtido más, entonces hay que comprar en divisa (...) Usted bien sabe que aquí no gana nadie en dólares. Hay que seguir luchando, no queda de otra\", dice a EFE con resignación.\nUn estudio facilitado la semana pasada a EFE por el economista cubano Miguel Alejandro Hayes, estima que el impacto económico del fin de los envíos petroleros de Venezuela podría suponer una caída del 27% del producto interno bruto (PIB), un encarecimiento del 60% de los alimentos y del 75% del transporte.\nEn ese sentido, Jesús Méndez, el motociclista de 66 años que aún espera en la fila, deja la duda en el aire: \"Mientras aprieten los rubios de enfrente (Estados Unidos), ¿Qué vamos a hacer? ¿De dónde vamos a sacar gasolina si aquí el petróleo que hay en Cuba está lleno de azufre y no sirve para nada?\"."},{"title":"Con doblete de Julián Brea, Cobresal amargó la fiesta de Deportes La Serena","link":"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/con-doblete-de-julian-brea-cobresal-amargo-la-fiesta-de-deportes-la/2026-01-24/193621.html","published_date":"2026-01-24T19:36:21","summary":"Cobresal venció por 3-2 a Deportes La Serena en el partido amistoso válido por la \"Tarde Granate\" que sirvió como presentación del plantel \"papayero\" para la temporada 2026. \nEl equipo visitante estructuró su victoria con las anotaciones del delantero Steffan Pino, quien abrió la cuenta a los 15', y del atacante argentino Julián Brea, quien marcó en dos oportunidades, a los 53' y 79', una de ellas mediante lanzamiento penal, para dejar el marcador 0-3 parcial.\nEn el tramo final del compromiso, el elenco dirigido por Felipe Gutiérrez logró dos descuentos a través de Daniel Cordero (85') y del defensor Andrés Zanini en tiempo de adición, cifras que no fueron suficientes para evitar la derrota en casa.\nDeportes La Serena cerró así su pretemporada con un balance de un empate ante San Luis y dos derrotas, frente a Santiago Wanderers y Cobresal. El equipo ahora se prepara para su debut en el campeonato oficial, donde recibirá a Universidad Católica."},{"title":"Juan Foyth sufrió lesión y preocupa a la selección argentina","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/juan-foyth-sufrio-lesion-y-preocupa-a-la-seleccion-argentina/2026-01-24/192817.html","published_date":"2026-01-24T19:28:17","summary":"El defensor argentino Juan Foyth encendió todas las alarmas en Villarreal y en la selección de su país al sufrir una lesión en el tendón de Aquiles de su pierna izquierda. El jugador se retiró con evidentes muestras de dolor en el primer tiempo del partido que su equipo cayó 2-0 frente a Real Madrid.\nLa jugada ocurrió a los 20 minutos del encuentro, cuando el zaguero intentaba defender un avance del equipo rival. De inmediato, Foyth se detuvo y tuvo que abandonar el terreno de juego cojeando y con la ayuda del cuerpo médico del club.\nFuentes de Villarreal explicaron este sábado que la primera valoración médica arrojó la lesión en el tendón de Aquiles. El club \"groguet\" someterá al jugador a nuevas pruebas para confirmar el alcance exacto, pero en la interna de la institución temen que se trate de una dolencia de gravedad."},{"title":"River Plate tuvo a Paulo Díaz como suplente en triunfo sobre Barracas Central","link":"https://www.cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-tuvo-a-paulo-diaz-como-suplente-en-triunfo-sobre-barracas/2026-01-24/191236.html","published_date":"2026-01-24T19:12:36","summary":""}]}]}