{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Papeleo estatal retrasa venta de edificio Telefónica a Desarrollo País","link":"http://www.df.cl/empresas/telecom-tecnologia/papeleo-estatal-retrasa-venta-de-edificio-telefonica-a-desarrollo-pais","published_date":"2026-01-18T23:00:00","summary":"La demora ha provocado nerviosismo en la empresa, que está siendo asesorada en la comercialización por CBRE y GPS Property."},{"title":"Empresas forestales paralizan faenas en Ñuble y Biobío y destinan recursos a combatir incendios forestales","link":"http://www.df.cl/empresas/camara-chilena-de-la-construccion-despliega-equipos-de-apoyo-en-la-zona","published_date":"2026-01-18T19:43:00","summary":"CPC Biobío espera reunirse mañana con el Gobierno Regional, jornada para la que citó además a un directorio extraordinario para evaluar la emergencia. La Cámara Chilena de la Construcción (CChC), en tanto, anunció despliegue de equipos de apoyo en las zona afectadas."},{"title":"Presidente Boric confirma 18 fallecidos por incendios forestales y estima en más de 1.000 las viviendas destruidas","link":"http://www.df.cl/gobierno-confirma-16-fallecidos-por-incendios-forestales-y-anuncia-viaje","published_date":"2026-01-18T15:54:00","summary":"El mandatario sostuvo que la tragedia debe enfrentarse en conjunto con el próximo Gobierno, por lo que se reunirá mañana con el Presidente electo."},{"title":"Toque de queda en el Gran Concepción tras Estado de Catástrofe en Ñuble y Biobío por incendios forestales","link":"http://www.df.cl/regiones/biobio/empresas/senapred-decreta-alerta-roja-para-toda-la-provincia-de-concepcion-ante","published_date":"2026-01-18T15:00:00","summary":"La información sobre los horarios de la medida se demoró por retrasos en la firma del decreto por parte del Presidente Gabriel Boric, lo que generó llamados a entregar plenamente las atribuciones a la Jefatura de la Defensa Nacional, a cargo del contralmirante designado."},{"title":"Gobierno decreta estado de catástrofe en Ñuble y Biobío por avance de incendios forestales","link":"http://www.df.cl/presidente-boric-decreta-estado-de-catastrofe-para-regiones-biobio-y-nuble","published_date":"2026-01-18T13:55:00","summary":"Desde las 9:00 horas se desarrolla un Cogrid nacional, encabezado por el ministro del Interior y la directora nacional de Senapred. Más de 8.000 hectáreas han sido afectadas en ambas regiones y, al menos, 253 casas, destruidas en la comuna de Concepción."},{"title":"José Miguel Insulza: “(El Frente Amplio) se ha dedicado a maltratarnos”","link":"http://www.df.cl/df-mas/politica/jose-miguel-insulza-el-frente-amplio-se-ha-dedicado-a-maltratarnos","published_date":"2026-01-18T12:34:00","summary":"El senador e histórico dirigente del Partido Socialista aborda la crisis que estalló esta semana en el oficialismo tras el veredicto del Caso Gatica. Asegura que no esperaba que sus propios aliados los apuntaran con el dedo, sostiene que nunca ha existido un diálogo real entre el PS y el Frente Amplio, y acusa a sus dirigentes de no haber abandonado la “superioridad moral”. A su juicio, el problema de fondo es la ausencia de una verdadera coalición, un costo que -dice- ha terminado pagando este Gobierno."},{"title":"Vicar, dibujante del Pato Donald y el \"guaso\" Ramón, llega a la Biblioteca Nacional","link":"http://www.df.cl/df-mas/personajes/vicar-dibujante-del-pato-donald-y-el-guaso-ramon-llega-a-la-biblioteca","published_date":"2026-01-18T11:00:00","summary":"Durante más de 40 años Víctor Arriagada Ríos dibujó al Pato Donald. Conocido en el mundo gráfico como Vicar, el dibujante chileno creó icónicos personajes como el guaso Ramón y colaboró en las revistas Mampato, El Pingüino, Topaze y Barrabases. Hoy su trabajo, clave para la historia de la gráfica chilena, se encuentra digitalizado en el Archivo Vicar."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La coordinación entre Boric y Kast por los incendios: “Gobierno saliente y el futuro gobierno tenemos que ser uno en el marco de esta catástrofe”","link":"https://www.theclinic.cl/2026/01/18/la-coordinacion-entre-boric-y-kast-por-los-incendios-gobierno-saliente-y-el-futuro-gobierno-tenemos-que-ser-uno-en-el-marco-de-esta-catastrofe/","published_date":"2026-01-18T21:47:34","summary":"El Presidente Boric dio a conocer que este domingo tuvo una conversación con José Antonio Kast, para ponerlo al tanto de los últimos antecedentes respecto a la catástrofe que afecta a las regiones de Ñuble y Biobío. Asimismo, contó que este lunes tendrán una reunión para continuar abordando el asunto. \"La tarea de reconstrucción va a ir más allá de este gobierno\", estableció.\nThe post La coordinación entre Boric y Kast por los incendios: “Gobierno saliente y el futuro gobierno tenemos que ser uno en el marco de esta catástrofe” appeared first on The Clinic."},{"title":"Boric: “Tenemos un número confirmado de 18 personas fallecidas, pero tenemos la certeza de que ese número, desgraciadamente, va a aumentar”","link":"https://www.theclinic.cl/2026/01/18/boric-tenemos-un-numero-confirmado-de-18-personas-fallecidas-pero-tenemos-la-certeza-de-que-ese-numero-desgraciadamente-va-a-aumentar/","published_date":"2026-01-18T21:15:30","summary":"Tras reunirse con autoridades locales en la región del Biobío, el Presidente entregó un balance en cifras de lo que ha significado la catástrofe de los incendios. \"Hasta el momento tenemos un conteo preliminar de viviendas destruídas en el Biobío. La cifra oficial es de 300, pero eso se queda muy corto, de seguro vamos a tener más de 1.000 viviendas afectadas. En Ñuble, en zonas rurales, tenemos cerca de 50 viviendas afectadas\", fue parte de lo que declaró. \nThe post Boric: “Tenemos un número confirmado de 18 personas fallecidas, pero tenemos la certeza de que ese número, desgraciadamente, va a aumentar” appeared first on The Clinic."},{"title":"Autoridades decretan toque de queda en tres comunas del Biobío por los incendios: esto implica la medida","link":"https://www.theclinic.cl/2026/01/18/autoridades-decretan-toque-de-queda-en-tres-comunas-del-biobio-por-los-incendios-esto-implica/","published_date":"2026-01-18T20:33:42","summary":"El toque de queda, que comenzará a regir este domingo, fue adoptado para las comunas de Penco, Nacimiento y Laja. Asimismo, se descartó para zonas de Ñuble. \nThe post Autoridades decretan toque de queda en tres comunas del Biobío por los incendios: esto implica la medida appeared first on The Clinic."},{"title":"Máximas de hasta 38°: el complejo escenario que presenta la proyección meteorológica para el combate de los incendios","link":"https://www.theclinic.cl/2026/01/18/maximas-de-hasta-38-el-escenario-complejo-que-presenta-la-proyeccion-meteorologica-para-el-combate-de-los-incendios/","published_date":"2026-01-18T17:23:15","summary":"\"Lamentablemente la proyección meteorológica para las próximas horas no son buenas\", sostuvo el ministro del Interior, Álvaro Elizalde. A su vez la directora de Senapred, Alicia Cebrián, comentó que estas temperaturas \"generan condiciones propicias para la propagación de incendios forestales\". La Dirección Meteorológica de Chile emitió una alerta por altas temperaturas en varias regiones, entre ellas Ñuble y Biobío, donde las máximas entre domingo y lunes oscilarán entre 37° y 38°.\nThe post Máximas de hasta 38°: el complejo escenario que presenta la proyección meteorológica para el combate de los incendios appeared first on The Clinic."},{"title":"“El presidente Trump me ha autorizado”: embajador de Estados Unidos anuncia donación a Chile para enfrentar los incendios en Ñuble y Biobío","link":"https://www.theclinic.cl/2026/01/18/el-presidente-trump-me-ha-autorizado-embajador-de-estados-unidos-anuncia-donacion-a-chile-para-enfrentar-los-incendios-en-nuble-y-biobio/","published_date":"2026-01-18T16:34:46","summary":"Brandon Judd dio a conocer que se hará una \"donación de asistencia\" para el combate de los incendios forestales. La embajada detalló esto se traducirá la donación de equipos para las brigadas de Conaf y Bomberos.\nThe post “El presidente Trump me ha autorizado”: embajador de Estados Unidos anuncia donación a Chile para enfrentar los incendios en Ñuble y Biobío appeared first on The Clinic."},{"title":"Kast y los incendios que afectan a Ñuble y Biobío: “No hay espacio para la política en este momento crítico de la emergencia”","link":"https://www.theclinic.cl/2026/01/18/kast-y-los-incendios-que-afectan-a-nuble-y-biobio-no-hay-espacio-para-la-politica-en-este-momento-critico-de-la-emergencia/","published_date":"2026-01-18T15:19:07","summary":"El presidente electo, quien se pronunció a través de redes sociales, expresó que \"hoy el foco debe ser combatir los incendios, ir en auxilio de las personas afectadas y apoyar a las autoridades para enfrentar esta emergencia\".\nThe post Kast y los incendios que afectan a Ñuble y Biobío: “No hay espacio para la política en este momento crítico de la emergencia” appeared first on The Clinic."},{"title":"Elizalde ante críticas de autoridades locales: “Yo no recuerdo que en un episodio de similar naturaleza un Gobierno haya anunciado un decreto con tanta celeridad”","link":"https://www.theclinic.cl/2026/01/18/elizalde-ante-criticas-de-autoridades-locales-yo-no-recuerdo-que-en-un-episodio-de-similar-naturaleza-un-gobierno-haya-anunciado-un-decreto-con-tanta-celeridad/","published_date":"2026-01-18T14:53:50","summary":"Alcaldes de comunas afectadas por el megaincendio, como también gobernadores regionales, han acusado falta de celeridad del Gobierno para adoptar las medidas necesarias para enfrentar la catástrofe, en particular con la tramitación del estado de excepción de catástrofe. \"Se ha generado una controversia inconducente respecto del despliegue de las Fuerzas Armadas\", manifestó al respecto el ministro de Interior. A su vez el ministro de Seguridad, Luis Cordero, estableció que \"fueron muy pocas horas entre que el Presidente instruye, se dicta y está tomado de razón\".\nThe post Elizalde ante críticas de autoridades locales: “Yo no recuerdo que en un episodio de similar naturaleza un Gobierno haya anunciado un decreto con tanta celeridad” appeared first on The Clinic."},{"title":"Alcalde de Penco reporta víctimas mortales y alerta sobre saqueos en el Hospital de Lirquén","link":"https://www.theclinic.cl/2026/01/18/incendios-forestales-en-nuble-y-biobio-alcalde-de-penco-reporta-dos-fallecidos-y-alerta-sobre-saqueos-en-el-hospital-de-lirquen/","published_date":"2026-01-18T13:08:43","summary":"Asimismo, el alcalde Rodrigo Vera acusó falta de celeridad por parte del Gobierno, para tomar las medidas necesarias para enfrentar la catástrofe. \"Este incendio está desatado desde las 23:30 horas. He pedido al Estado de Chile que nos de respuesta. Todavía no tengo la capacidad para llegar a todos los sectores\", fue parte de lo que manifestó el jefe comunal.\nThe post Alcalde de Penco reporta víctimas mortales y alerta sobre saqueos en el Hospital de Lirquén appeared first on The Clinic."},{"title":"La aclamada Pulpería Santa Elvira anuncia mudanza a Ñuñoa: “Siempre pensé que este iba a ser un gran barrio, pero después de tres gobiernos, no he visto ningún cambio en Matta Sur”","link":"https://www.theclinic.cl/2026/01/18/la-aclamada-pulperia-santa-elvira-anuncia-mudanza-a-nunoa-siempre-pense-que-este-iba-a-ser-un-gran-barrio-pero-despues-de-los-tres-gobiernos-no-he-visto-ni-un-cambio-en-matta-sur/","published_date":"2026-01-18T11:36:00","summary":"La premiada Pulpería Santa Elvira se consolidó como un verdadero emblema de la gastronomía en el Barrio Matta Sur, desafiando la idea de que la alta cocina solo podía prosperar en el sector oriente de Santiago. Tras siete años de historia en Santiago, se trasladará a Ñuñoa. Una difícil decisión que su dueño y cocinero, Javier Avilés, atribuye al abandono en que permanece el barrio, además de la necesidad de mayor espacio. \"Nosotros vamos a seguir siendo los mismos, voy a seguir teniendo mi mismo equipo. Vamos a cambiar la piel, pero vamos a seguir con la misma estética\", explica. \nThe post La aclamada Pulpería Santa Elvira anuncia mudanza a Ñuñoa: “Siempre pensé que este iba a ser un gran barrio, pero después de tres gobiernos, no he visto ningún cambio en Matta Sur” appeared first on The Clinic."},{"title":"Perfil a Mara Sedini: La excéntrica de Kast","link":"https://www.theclinic.cl/2026/01/18/perfil-a-mara-sedini-la-excentrica-de-kast/","published_date":"2026-01-18T11:09:00","summary":"Mara Sedini está en Spotify: grabó un disco. Cantó en el Festival de Olmué. Fue corista de Myriam Hernández. Estudió artes escénicas en Nueva York. Ofició de extra en una serie gringa. Fue panelista de Show de Goles. Actuó en La Pérgola de las Flores. Y también en teleseries.\nThe post Perfil a Mara Sedini: La excéntrica de Kast appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Real Sociedad se agigantó en San Sebastián y venció a FC Barcelona","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-sociedad-se-agiganto-en-san-sebastian-y-vencio-a-fc-barcelona/2026-01-18/212031.html","published_date":"2026-01-18T21:20:31","summary":""},{"title":"Concepción: La preocupación de vecinos de Palomares ante el avance de los incendios forestales","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/concepcion-la-preocupacion-de-vecinos-de-palomares-ante-el-avance-de/2026-01-18/205736.html","published_date":"2026-01-18T20:57:36","summary":""},{"title":"Nuevas alertas rojas en diversas regiones por avance de incendios forestales","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nuevas-alertas-rojas-en-diversas-regiones-por-avance-de-incendios/2026-01-18/171212.html","published_date":"2026-01-18T17:12:12","summary":""},{"title":"TECHO-Chile activa campaña para donaciones ante incendios en Ñuble y Biobío","link":"https://www.cooperativa.cl/noticias/pais/policial/incendios/techo-chile-activa-campana-para-donaciones-ante-incendios-en-nuble-y/2026-01-18/203529.html","published_date":"2026-01-18T20:35:29","summary":""},{"title":"La ANFP anunció que Sausalito será Centro de Acopio durante la Supercopa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-anfp-anuncio-que-sausalito-sera-centro-de-acopio-durante-la-supercopa/2026-01-18/203715.html","published_date":"2026-01-18T20:37:15","summary":"La ANFP anunció a través de sus redes sociales que el Estadio Sausalito será Centro de Acopio de agua en el marco de las semifinales de la Supercopa del fútbol chileno, desde el lunes 19 hasta el miércoles 21 de enero.\n\"En medio de los preparativos de la Supercopa, los equipos de la ANFP estarán recibiendo donaciones de privados y particulares, acopiando agua en el Estadio Sausalito para ir en apoyo de las comunidades afectadas por los incendios forestales en las regiones del Biobío y Ñuble\", comunicaron en su cuenta de Instagram.\nEl incio de la Supercopa esta programado para este martes 20 de enero a las 19:00 horas con el duelo entre Huachipato y Universidad Católica, mientras que el miércoles 21 de enero en el mismo horario se llevará a cabo la otra semifinal entre Coquimbo Unido y Deportes Limache.\n¿Qué está pasando con los incendios forestales?\nSe mantienen 33 focos de incendios en combate a nivel nacional, con una superficie total afectada que alcanza las 24.031 hectáreas.\nEl Gobierno decretó toque de queda en distintas comunas del Biobío, pero descartó la medida -de momento- en el Ñuble.\nEl Presidente Gabriel Boric confirmó que al menos 18 personas han fallecido durante la catástrofe.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por @campeonatochi\n\n"},{"title":"La arenga de Arturo Vidal a los afectados por los incendios forestales","link":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/la-arenga-de-arturo-vidal-a-los-afectados-por-los-incendios-forestales/2026-01-18/203320.html","published_date":"2026-01-18T20:33:20","summary":"El mediocampista de Colo Colo Arturo Vidal usó sus redes sociales para enviar una arenga a quienes se han visto afectados por los incendios forestales que afectan la zona centro sur de nuestro país y a quienes combaten el fuego.\n\"Muchas fuerzas a todos quienes han sido afectados por los incendios y mucho aguante a los que están ayudando a combatir la situación\", escribió el bicampeón de América.\n\"Saldremos de esta Chile\", añadió.\n¿Qué está pasando con los incendios forestales?\nSe mantienen 33 focos de incendios en combate a nivel nacional, con una superficie total afectada que alcanza las 24.031 hectáreas.\nEl Gobierno decretó toque de queda en distintas comunas del Biobío, pero descartó la medida -de momento- en el Ñuble.\nEl Presidente Gabriel Boric confirmó que al menos 18 personas han fallecido durante la catástrofe.\n\n"},{"title":"Polémica, penal fallado y festejos desatados: Senegal alzó la Copa de Africa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/polemica-penal-fallado-y-festejos-desatados-senegal-alzo-la-copa-de/2026-01-18/195850.html","published_date":"2026-01-18T19:58:50","summary":""},{"title":"Alejandro Tabilo se mide ante Quentin Halys en la primera ronda del Autralian Open","link":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/alejandro-tabilo-se-mide-ante-quentin-halys-en-la-primera-ronda-del/2026-01-18/202312.html","published_date":"2026-01-18T20:23:12","summary":"Este domingo, Alejandro Tabilo (81°) se mide ante el francés Quentin Halys (85°) por la primera ronda del Australian Open 2026, en busca de partir con el pie derecho su participación en el primer grand slam del año.\n\nQuentin Halys (FRA) vs. Alejandro Tabilo (CHI). Primer set. *1-2. Court 15, Melbourne Park.\n"},{"title":"Incendios forestales en Ñuble y Biobío: La situación en tiempo real","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-nuble-y-biobio-la-situacion-en-tiempo-real/2026-01-18/160754.html","published_date":"2026-01-18T16:07:54","summary":"\n\nLa Corporación Nacional Forestal (Conaf) entregó un nuevo balance de los incendios forestales que afectan la zona centro sur e informó que al menos 30 focos se encuentran activos la tarde de este domingo.\n\n⭕️ #BALANCE | Hasta las 19:30 horas, 32 incendios forestales se mantienen en combate por parte de CONAF y equipos de emergencia de otras instituciones.\n\n\nLes compartimos información de los incendios que se encuentran con alerta roja: \n\n\n▶️Región de O'Higgins.\n\n1.- Incendio forestal… pic.twitter.com/a8Pfy0REY2\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) January 18, 2026\nRegión de O'Higgins\n1.- Incendio forestal Fundo La Palma, comuna de San Fernando.\n\nSuperficie preliminar: 10 hectáreas.\n\nAlerta Roja Comunal.\nRegión de Ñuble (Toda la región se encuentra con Alerta Roja regional)\n1.- Incendio forestal Rahuil Bajo, comuna de Ranquil.\n\nSuperficie preliminar: 500 hectáreas.\n2.- Incendio Forestal Monte Negro, comuna de Quillón.\n\nSuperficie Preliminar: 1.500 hectáreas.\n3.- Incendio Forestal Huracán, comuna de El Carmen.\n\nSuperficie Preliminar: 45 hectáreas.\n4.- Incendio Forestal EL CARDAL, Comuna de Pinto.\n\nSuperficie Preliminar: 666,9 hectáreas.\n5.- Incendio Forestal EL MANZANO, comuna de San Nicolás.\n\nSuperficie preliminar: 361 hectáreas.\n6- Incendio Forestal PERALES BIOBIO, comuna de Ránquil.\n\nSuperficie preliminar: 2.800 hectáreas.\n7.- Incendio Forestal RESERVA ÑUBLE, comuna de Pinto.\n\nSuperficie preliminar: 36,2 hectáreas.\nRegión del Biobío (Toda la región se encuentra con Alerta Roja regional)\n1.- Incendio Trinitarias, comuna de Concepción.\n\nSuperficie preliminar: 10.621 hectáreas.\n2.- Incendio Rancho Chico, comuna de Concepción.\n\nSuperficie preliminar: 5.079 hectáreas.\n3.- Incendio Rucahue Sur, comuna de Laja.\n\nSuperficie preliminar: 2.000 hectáreas.\nRegión de La Araucanía\n1.- Incendio Santa Cruz, comuna de Collipulli.\n\nSuperficie preliminar: 657 hectáreas.\n\nAlerta Roja Comunal.\n2.- Incendio Rucalleco, comuna de Lumaco.\n\nSuperficie preliminar: 106 hectáreas.\n\nAlerta Roja Comunal\n3.- Incendio Huitranlebu, comuna de Purén.\n\nSuperficie preliminar: 120 hectáreas.\n\nAlerta Roja Comunal\n4.- Incendio Alboyanco, comuna de Angol.\n\nSuperficie preliminar: 80 hectáreas.\n\nAlerta Roja Comunal\nSiniestros extinguidos\n1.- Incendio Forestal Pite, comuna de Bulnes.\nSuperficie afectada: 9,7 hectáreas."},{"title":"Gendarmería: Si es necesario, se evacuará a los internos de la cárcel de Concepción","link":"https://www.cooperativa.cl/noticias/pais/judicial/carceles/gendarmeria-si-es-necesario-se-evacuara-a-los-internos-de-la-carcel-de/2026-01-18/195637.html","published_date":"2026-01-18T19:56:37","summary":"Gendarmería informó esta jornada que, \"en caso de ser necesario\", evacuará a los internos del Complejo Penitenciario Biobío -ubicado en la comuna de Concepción- debido a los incendios forestales que aquejan a la Octava Región y a Ñuble. \n\"Estamos monitoreando la situación en el Complejo\", aseguró la institución en un breve comunicado. \n\"En la eventualidad de que sea necesario, se realizará una evacuación de personas privadas de libertad para ser enviadas a otro penal, como ha ocurrido en otras ocasiones en el país cuando se han producido emergencias\", dice la nota. \n\"El plan de evacuación, por razones de seguridad, no se dará a conocer. Hay coordinación entre Gendarmería y Carabineros para adoptar las medidas que sean necesarias\", cerró la institución penitenciaria.\n\n[Lea también] Presidente Boric: \"Tenemos 18 fallecidos confirmados, pero esa cifra aumentará\"\n"},{"title":"Colo Colo enfrenta a Alianza Lima en su segundo duelo por la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-enfrenta-a-alianza-lima-en-su-segundo-duelo-por-la-serie-rio/2026-01-18/201542.html","published_date":"2026-01-18T20:15:42","summary":"Este domingo, Colo Colo enfrenta a Alianza Lima en el Parque \"Alfredo Víctor Viera\" en su segundo duelo por la Serie Río de La Plata y quiere repetir el triunfo obtenido ante Olimpia en su debut en el torneo que se disputa en Uruguay.\n\nColo Colo 0-0 Alianza Lima. Primer tiempo. Parque \"Alfredo Víctor Viera\". Sigue el Marcador Virtual de Cooperativa.cl\n"},{"title":"Sevilla FC confirmó que Alexis Sánchez quedó descartado para duelo ante Celta","link":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/sevilla-fc-confirmo-que-alexis-sanchez-quedo-descartado-para-duelo-ante/2026-01-18/200630.html","published_date":"2026-01-18T20:06:30","summary":"En la antesala del duelo que Sevilla disputará este lunes como visitante frente a Elche, el delantero chileno Alexis Sánchez quedó descartado por lesión.\nEl club andaluz informó mediante un comunicado oficial que el tocopillano no será parte de la convocatoria debido a una contusión en la cadera, agravada en el último partido ante Celta de Vigo.\nEl técnico Matías Almeyda entregó más detalles en conferencia de prensa: \"Alexis tiene un golpe en la zona desde hace una semana y media, jugó un rato (el fin de semana pasado contra el Celta), sufrió un golpe en esa misma zona y ese golpe le ocasionó una rotura de fibras pequeña. También queda afuera, descartado para este partido\", dijo el entrenador.\nLa noticia contrasta con la situación de Gabriel Suazo. El lateral izquierdo entrenó con normalidad durante la semana y fue incluido en la lista para enfrentar al elenco ilicitano.\nSevilla no tiene margen de error: ocupa el 16° lugar de La Liga con 20 puntos, apenas uno por encima de la zona de descenso."},{"title":"Incendios en Ñuble y Biobío: Presidente Boric anuncia coordinación y reunión con Kast","link":"https://www.cooperativa.cl/noticias/pais/presidente-boric/incendios-en-nuble-y-biobio-presidente-boric-anuncia-coordinacion-y/2026-01-18/193734.html","published_date":"2026-01-18T19:37:34","summary":"En medio de la emergencia por los incendios forestales que afectan a Ñuble y Biobío, el Presidente Gabriel Boric destacó la necesidad de una coordinación transversal entre el actual Gobierno y la próxima administración, tras confirmar contactos directos con el Mandatario electo, José Antonio Kast.\nDurante su vocería en Concepción, el Mandatario informó que sostuvo una conversación con Kast con el objetivo de compartir información relevante sobre la situación que enfrenta la zona centro-sur y coordinar acciones frente a la catástrofe.\n\n[Lea también] Alcalde de Concepción confirma 10 personas desaparecidas por incendios forestales\n\n\"Él también va a tener una conversación con algunas de las autoridades de la zona más tarde y esto lo vamos a tener que afrontar en conjunto. Por lo tanto, aquí el Gobierno saliente y el futuro Gobierno tenemos que ser uno en el marco de esta catástrofe para responderle a los chilenos y chilenas que hoy día nos necesitan\", señaló.\nBoric subrayó que el trabajo conjunto será clave no solo para enfrentar la emergencia inmediata, sino también para los desafíos que vendrán una vez controlados los incendios. En esa línea, valoró la disposición manifestada por Kast.\n\"El (futuro) Presidente José Antonio Kast me ha manifestado toda su voluntad para trabajar en esa misma línea. No me cabe ninguna duda que todos vamos a estar en la misma lógica el día de mañana (lunes), después del Cogrid\", afirmó.\n\"Nos vamos a reunir con el Presidente electo para justamente compartir la última información e ir coordinando, porque de seguro, como sabemos, las tareas de reconstrucción van a ir más allá de este Gobierno\", dijo el Mandatario. \nSegún trascendió, el encuentro entre el Presidente en ejercicio y el Presidente electo se realizará el lunes cerca del mediodía en el Palacio de La Moneda."},{"title":"Senegal se proclamó campeón de la Copa Africana de Naciones tras vencer a Marruecos en la final","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/senegal-se-proclamo-campeon-de-la-copa-africana-de-naciones-tras-vencer/2026-01-18/193753.html","published_date":"2026-01-18T19:37:53","summary":"Senegal se proclamó campeón de la Copa Africana de Naciones tras vencer 1-0 a Marruecos en alargue de la final, disputada en el Estadio Principe Moulay Abdallah, durante este domingo.\nEn un duelo muy parejo durante todo el tiempo reglamentario, la polémica se apoderó de los últimos minutos del encuentro. El árbitro congoleño Jean-Jacques Ndala Ngambo cobró un penal a favor de Marruecos en el minuto 90+8' (tras revisión del VAR por un agarrón de El Hadji Malick Diouf sobre Brahim Díaz).\nEsto provocó que los jugadores senegaleses abandonaran la cancha en señal de protesta. Sin embargo, gracias al llamado de su capitán Sadio Mané, quien convenció a sus compañeros de regresar, el equipo retornó al campo de juego.\nEl atacante Brahim Díaz se hizo cargo del penal, pero intentó picar al estilo 'Panenka', pero el guardameta Édouard Mendy adivinó la intención, se quedó parado en el centro del arco y lo controló sin problemas, obligando a jugar un alargue de 30 minutos.\nEn el tiempo suplementario, Senegal se hizo fuerte y abrió el marcador con un espectacular remate desde fuera del área de Pape Gueye (94'), manteniendo la ventaja hasta el final de los 30 minutos adicionales.\n¿Cuántas Copas de Africa ha ganado Senegal?\nDe esta forma, los Leones de la Teranga\" se llevaron su segundo título de la Copa Africana de Naciones, tras el conseguido en 2021.\nEgipto lidera el palmarés con siete títulos; seguido por Camerún (5), Ghana (4), Nigeria (3), Costa de Marfil (3), Argelia (2), RD Congo (2) y Zambia, Túnez, Marruecos, Sudán, Sudáfrica, Etiopía y Congo, todos con uno."},{"title":"¿Cuándo y dónde ver la Supercopa del fútbol chileno?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/cuando-y-donde-ver-la-supercopa-del-futbol-chileno/2026-01-18/184540.html","published_date":"2026-01-18T18:45:40","summary":"Entre el 20 y el 25 de enero se disputará la Supercopa 2026 en el estadio Sausalito de Viña del Mar,\nLa edición de este año estrenará un nuevo formato integrado por cuatro equipos: Coquimbo Unido, Huachipato, Universidad Católica y Deportes Limache (campeones y subcampeones de Liga de Primera y Copa Chile), los cuales deberán disputar una etapa de semifinales.\n¿Cuándo es la Supercopa 2026?\nSemifinales\n20 de enero:\n\nHuachipato vs Universidad Catolica, 19:00 horas (22:00 GMT). Estadio Sausalito.\n21 de enero:\n\nCoquimbo Unido vs Deportes Limache, 19:00 horas (22:00 GMT). Estadio Sausalito.\nFinal\n\n25 de enero, 19:00 horas (22:00 GMT). Estadio Sausalito.\n¿Dónde ver la Supercopa 2026?\nTodos los partidos de la Supercopa 2026 serán transmitidos por las pantallas de TNT Sports.\nAdemás, podrás seguir todos los partidos a través de los Marcadores Virtuales de Cooperativa.cl y en las transmisiones de Cooperativa Deportes."}]}]}