{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"SQM e Ivanhoe Electric sellan alianza para encontrar cobre bajo el caliche nortino y estiman hallazgos “de clase mundial”","link":"http://www.df.cl/empresas/mineria/sqm-anuncia-acuerdo-con-ivanhoe-electric-para-explorar-cobre-en-2-002","published_date":"2026-01-27T23:45:00","summary":"La estadounidense explorará las pertenencias de la chilena, donde SQM lleva más de una década confirmando un “potencial significativo” del metal."},{"title":"Banco Central mantiene la tasa, pero da señales de nuevos recortes ante una menor inflación de corto plazo","link":"http://www.df.cl/economia-y-politica/macro/banco-central-mantiene-la-tasa-de-interes-y-anticipa-un-escenario-de-menor","published_date":"2026-01-27T23:40:00","summary":"La decisión fue adoptada por la unanimidad de los consejeros, en el debut de Kevin Cowan en la instancia. Eso sí, la entidad aludió a un escenario externo con “riesgos” a nivel geopolítico, financiero y fiscal."},{"title":"Los metales siguen brillando en el mercado: ¿qué hay detrás de los máximos en los precios del oro y la plata?","link":"http://www.df.cl/mercados/commodities/los-metales-siguen-brillando-en-el-mercado-que-hay-detras-de-los-maximos","published_date":"2026-01-27T23:40:00","summary":"El debilitamiento del dólar, la situación geopolítica y el uso de este tipo de activos como refugio estarían entre los factores que explican su buen desempeño."},{"title":"Más allá de Latam y Falabella, las otras empresas en que las AFP buscan directores","link":"http://www.df.cl/mercados/pensiones/mas-alla-de-latam-y-falabella-las-otras-empresas-en-que-las-afp-buscan","published_date":"2026-01-27T23:30:00","summary":"Entre el listado de compañías para las cuales están levantando candidatos figuran Parque Arauco, Santander y SMU, entre otras."},{"title":"Embotelladora Andina cierra 2025 con crecimientos en ingresos y utilidades","link":"http://www.df.cl/empresas/consumo/embotelladora-andina-cierra-2025-con-crecimientos-en-ingresos-y-utilidades","published_date":"2026-01-27T22:49:00","summary":"El ejercicio estuvo marcado por la puesta en marcha de nuevas líneas de producción en Brasil y Paraguay, la renovación del acuerdo de distribución con AB InBev en Chile y un mayor avance de su estrategia digital."},{"title":"Utilidades de SalfaCorp crecen 18% en 2025 impulsadas por grandes proyectos mineros y recuperación inmobiliaria","link":"http://www.df.cl/empresas/construccion/utilidades-de-salfacorp-crecen-18-en-2025-impulsadas-por-grandes-proyectos","published_date":"2026-01-27T21:49:00","summary":"La compañía cerró el ejercicio con ingresos por $ 1.033.711 millones, una baja de 1,8% frente al año anterior."},{"title":"Gobierno en picada contra la UDI por estancamiento en la discusión del proyecto de sala cuna","link":"http://www.df.cl/economia-y-politica/laboral-personas/gobierno-en-picada-contra-la-udi-por-estancamiento-en-la-discusion-del","published_date":"2026-01-27T21:46:00","summary":"La molestia se desencadenó luego de que se les notificara que la comisión de Educación del Senado no sesionaría esta semana, eliminando la posibilidad de que la propuesta sea despachada desde la Cámara Alta en enero."},{"title":"Ford y General Motors en conversaciones con First Brands sobre la financiación del rescate","link":"http://www.df.cl/internacional/ft/ford-y-general-motors-en-conversaciones-con-first-brands-sobre-la","published_date":"2026-01-27T21:45:00","summary":"Los grandes fabricantes de automóviles estadounidenses negocian los términos para darle al proveedor de piezas de automóviles en quiebra el efectivo que tanto necesita."},{"title":"Senado aprueba por unanimidad Ley de Incendios: iniciativa limita desarrollo de proyectos inmobiliarios o productivos en zonas de interfaz urbano-rural","link":"http://www.df.cl/regiones/biobio/economia/senado-aprueba-por-unanimidad-ley-de-incendios-y-pasa-a-tercer-tramite-a","published_date":"2026-01-27T21:35:00","summary":"El proyecto, que pasó a tercer trámite en la Cámara de Diputados, establece además deberes para los propietarios, como la construcción de cortafuegos y el manejo técnico de la vegetación. Corma advirtió sobre el impacto financiero para las PYME y pidió apoyo estatal."},{"title":"Exjefe de gabinete del MTT asumiría como subsecretario de Transportes","link":"http://www.df.cl/empresas/industria/exjefe-de-gabinete-del-mtt-asumiria-como-subsecretario-de-transportes","published_date":"2026-01-27T21:07:00","summary":"Juan Carlos González, que además fue secretario general de Evópli entre 2022 y 2024, ya asesoró a tres ministros de esta cartera en ambos gobiernos de Piñera."},{"title":"¿Un viejo conocido en ENAP? Rodrigo Álvarez se perfila como candidato para tomar la presidencia de la estatal","link":"http://www.df.cl/empresas/energia/un-viejo-conocido-en-enap-rodrigo-alvarez-se-perfila-como-candidato-para","published_date":"2026-01-27T21:03:00","summary":"Ya lideró la empresa entre 2011 y 2012, cuando fue ministro de Energía del primer gobierno de Sebastián Piñera."},{"title":"Bolsa chilena cierra con nueva alza y el IPSA bate un récord sobre 11.600 puntos gracias al boom de acciones latinoamericanas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu932re","published_date":"2026-01-27T21:02:00","summary":"El selectivo local avanzó 0,7%, justo antes de la decisión del Banco Central. Mientras, a la cabeza de la región estuvieron el argentino Merval (3,6%), el brasileño Bovespa (1,9%) y el Peru General (1,7%). En Nueva York, el Dow Jones cayó 0,8%, pero el S&P 500 subió 0,4% y el tecnológico Nasdaq escaló 0,9%."},{"title":"Naufragio de embarcación que prestaba servicios a Salmones Austral deja un fallecido y cinco desaparecidos en el Estuario de Reloncaví","link":"http://www.df.cl/regiones/los-lagos/economia/naufragio-de-catamaran-que-prestaba-servicios-a-salmones-austral-deja-un","published_date":"2026-01-27T21:00:00","summary":"Desde la empresa precisaron que al momento del accidente, la nave siniestrada ya había finalizado las labores en el centro de cultivo y se encontraba fondeada a 70 metros de la orilla y con la tripulación en descanso."},{"title":"Curicó abrirá la temporada 2026 del RallyMobil con un calendario de ocho fechas y foco en regiones","link":"http://www.df.cl/regiones/maule/curico-abrira-la-temporada-2026-del-rallymobil-con-un-calendario-de-ocho","published_date":"2026-01-27T20:40:00","summary":"Curicó será el punto de partida del Campeonato Nacional de rally, que en 2026 contempla competencias entre marzo y diciembre, con paradas en seis regiones y el regreso de sedes históricas del sur. La organización apunta a consolidar el evento y su impacto económico y turístico."},{"title":"Abogados de Codelco piden que se le aplique Ley de Delitos Económicos a Ángela Vivanco por caso “muñeca bielorrusa”","link":"http://www.df.cl/economia-y-politica/pais/abogados-de-codelco-piden-que-se-le-aplique-ley-de-delitos-economicos-a","published_date":"2026-01-27T20:23:00","summary":"Una de los querellantes, Carolina Sepúlveda, argumentó que “en esta causa se configuran todos los elementos que se requieren para que sea aplicable la ley de delitos económicos para todos los imputados y, específicamente, que es lo que nos interesa hoy, para la imputada Vivanco Martínez”."},{"title":"Ventas de Zofri crecen 15,4% en 2025: Bolivia fue principal destino de envíos, China el principal país proveedor y electrónica el rubro que más creció","link":"http://www.df.cl/regiones/tarapaca/empresas/ventas-de-zofri-crecen-15-4-en-2025-y-alcanzan-usd-4-624-millones-su","published_date":"2026-01-27T19:40:00","summary":"La tendencia positiva debería mantenerse en los próximos meses, gracias a la entrada en vigencia en Bolivia de un decreto que rebaja a cero el gravamen arancelario para los dispositivos electrónico, destacó el presidente del directorio de Zofri S.A., Iván Berríos."},{"title":"Otra cementera se prepara para deslistarse de la Bolsa de Santiago: accionistas de Melón votarán su salida tras tres décadas","link":"http://www.df.cl/empresas/construccion/otra-cementera-se-prepara-para-deslistarse-de-la-bolsa-de-santiago","published_date":"2026-01-27T19:31:00","summary":"La empresa argumentó que la iniciativa responde a que dejó de cumplir las condiciones que obligan a inscribir sus títulos en el Registro de Valores."},{"title":"Dólar modera caída al cierre y deja en suspenso ruptura de $ 860 mientras la divisa toca mínimos de cuatro años en el plano internacional","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoymt34nuiogtr","published_date":"2026-01-27T19:00:00","summary":"La paridad local llegó a caer hasta los $ 856,9 durante la sesión. El clima de inversiones sigue marcado por el fenómeno \"sell America\", que tiene al dólar bajo presión, al oro sobre US$ 5 la onza, a la plata por encima de US$ 110 y a mercados emergentes como Latinoamérica muy demandados."},{"title":"Siguen los movimientos en Falabella: sociedad ligada a familia Del Río vende más de US$ 75 millones en acciones y cede el 0,4% de su participación","link":"http://www.df.cl/mercados/bolsa-monedas/insider-trading-no-para-en-falabella-sociedad-ligada-a-familia-del-rio","published_date":"2026-01-27T18:04:00","summary":"La venta ocurrió en paralelo con una liquidación de Carlos Heller del grupo Bethia, y llega también mientras se acerca la temporada de junta de accionistas, donde Falabella celebrará su primera junta regular sin la vigencia del antiguo pacto controlador."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-36gr3","published_date":"2026-01-27T18:01:00","summary":"SQM explorará cobre con Ivanhoe Electric + Mejoran proyección del PIB + Dólar sigue a la baja"},{"title":"Kast vuela a Panamá, donde se reunirá con Lula: “Podemos tener diferencias, pero eso no puede perjudicar inversiones y el desarrollo”","link":"http://www.df.cl/economia-y-politica/politica/kast-vuela-a-panama-donde-se-reunira-con-lula-podemos-tener-diferencias","published_date":"2026-01-27T16:47:00","summary":"El mandatario electo espera reagendar su postergada visita a El Salvador antes de volver a Chile."},{"title":"Municipios adeudan $ 256 mil millones a trabajadores en pagos previsionales: La Serena y Ancud lideran listado","link":"http://www.df.cl/regiones/coquimbo/economia/la-serena-y-ancud-representan-75-de-la-deuda-previsional-por-256-mil","published_date":"2026-01-27T16:45:00","summary":"Las consecuencias de la crisis que afecta a 252 mil cotizantes \"serán devastadoras tanto para el funcionamiento comunal como para los derechos previsionales”, advierte el alcalde de Ancud, Andrés Ojeda, quien asegura que sin una intervención estatal urgente no existe una salida."},{"title":"Shein, Aliexpress, Temu, Ebay y Amazon: las plataformas que lideraron la recaudación del nuevo IVA a las importaciones bajo US$ 500","link":"http://www.df.cl/economia-y-politica/df-tax/shein-aliexpress-temu-ebay-y-amazon-las-plataformas-que-lideraron-la","published_date":"2026-01-27T16:40:00","summary":"Desde su entrada en vigencia a fines de octubre, el Servicio de Impuestos Internos (SII) ha recibido 23 declaraciones de parte de plataformas de comercio digital."},{"title":"Corfo descarta \"fracaso\" por desistimiento de plantas de litio y apunta a responsabilidad de las empresas","link":"http://www.df.cl/empresas/mineria/corfo-descarta-fracaso-por-desistimiento-de-plantas-de-litio-y-apunta-a","published_date":"2026-01-27T16:26:00","summary":"\"(BYD y Tsingshan) tenían un compromiso de sacar adelante un conjunto de inversiones en un plazo definido, cosa que no ocurrió a pesar de nosotros entregar un conjunto de facilidades\", dijó el vicepresidente ejecutivo, José Miguel Benavente."},{"title":"Intensa jornada de reuniones en \"La Moneda chica\" ad portas de definiciones de nuevos subsecretarios del Gobierno de Kast","link":"http://www.df.cl/economia-y-politica/politica/intensa-jornada-de-reuniones-en-la-moneda-chica-ad-portas-de-definiciones","published_date":"2026-01-27T16:08:00","summary":"En la Oficina del Presidente Electo (OPE), se ha visto a futuros ministros, como Francisca Toledo (Medio Ambiente), Fernando Rabat (Justicia) y Daniel Mas (Economía y Minería), entre otros."},{"title":"Cencosud inaugura su tercer supermercado Santa Isabel en Osorno y completa 195 locales a nivel nacional","link":"http://www.df.cl/regiones/los-lagos/empresas/cencosud-inaugura-su-tercer-local-santa-isabel-en-osorno-y-el-numero-195-a","published_date":"2026-01-27T15:50:00","summary":"El nuevo local de 1.183 metros cuadrados de superficie incorpora tecnología de refrigeración transcrítica (CO₂), clave para reducir costos de mantenimiento y consumo eléctrico, y permitió la contratación de 58 trabajadores."},{"title":"Ministerio de Transporte incorpora el pago con tarjetas bancarias en Metro y el Tren Nos de EFE","link":"http://www.df.cl/empresas/industria/ministerio-de-transporte-incorpora-el-pago-con-tarjetas-bancarias-en-metro","published_date":"2026-01-27T15:40:00","summary":"El nuevo método de pago se podrá realizar desde el 13 de febrero durante la primera etapa. Aún no estará disponible para el sistema de buses Red."},{"title":"Senado ratifica a ministro Jorge Zepeda como nuevo integrante de la Corte Suprema","link":"http://www.df.cl/economia-y-politica/pais/senado-ratifica-a-ministro-jorge-zepeda-como-nuevo-integrante-de-la-corte","published_date":"2026-01-27T15:01:00","summary":"Fueron 37 senadores los que respaldaron la propuesta del Presidente Gabriel Boric."},{"title":"Acafi refuerza la valorización de fondos de inversión en un mercado que ya alcanza los US$ 40.699 millones administrados","link":"http://www.df.cl/mercados/fondos-de-inversion/acafi-endurece-la-valorizacion-de-fondos-de-inversion-en-un-mercado-que-ya","published_date":"2026-01-27T14:41:00","summary":"A esto se suma que en el mercado los activos alternativos ya representan 70% del patrimonio administrado."},{"title":"Fiscalía solicita prisión preventiva para la exministra Ángela Vivanco en la trama “muñeca bielorrusa”","link":"http://www.df.cl/economia-y-politica/pais/fiscalia-solicita-prision-preventiva-para-la-exministra-angela-vivanco-en","published_date":"2026-01-27T14:07:00","summary":"La fiscal Carmen Gloria Wittwer señaló el lunes, respecto de la imputada, que “es la persona más importante desde el punto de vista de la vulneración a los bienes jurídicos comprometidos en este caso”."},{"title":"Banca de inversión mejora proyección de PIB para Chile y anticipa varios meses con inflación bajo el 3%","link":"http://www.df.cl/economia-y-politica/macro/banca-de-inversion-mejora-proyeccion-de-pib-para-chile-y-anticipa-varios","published_date":"2026-01-27T13:45:00","summary":"Edición de Consensus Forecast de enero prevé mejores perspectivas para la inversión en 2026"},{"title":"El CEO de Anthropic alerta que “la humanidad necesita despertar” sobre los riesgos potencialmente catastróficos de la IA","link":"http://www.df.cl/internacional/ft/el-ceo-de-anthropic-alerta-que-la-humanidad-necesita-despertar-sobre-los","published_date":"2026-01-27T12:40:00","summary":"Dario Amodei publicó un ensayo de 20 mil palabras en el que detalla riesgos potencialmente catastróficos de una tecnología poderosa en los próximos años."},{"title":"Portazo final para Tianqi: Corte Suprema confirma rechazo a reclamo de ilegalidad que buscaba frenar acuerdo Codelco-SQM","link":"http://www.df.cl/empresas/mineria/portazo-final-para-tianqi-corte-suprema-confirma-rechazo-a-reclamo-de","published_date":"2026-01-27T11:38:00","summary":"El Máximo Tribunal determinó que el reclamo de la firma china contra la Comisión para el Mercado Financiero (CMF) carecía de fundamentos esenciales y omitía normas clave."},{"title":"Futuros de Wall Street extienden los avances en una mercado que se enfoca en los resultados de las empresas","link":"http://www.df.cl/primer-click/wall-street-extiende-los-avances-enfocado-en-resultados-de-empresas","published_date":"2026-01-27T10:30:00","summary":"La UE y la India sellan histórico acuerdo comercial."},{"title":"Negociación ramal: en la dirección contraria","link":"http://www.df.cl/opinion/cartas/negociacion-ramal-en-la-direccion-contraria","published_date":"2026-01-27T07:04:00","summary":""},{"title":"Más megawatts no bastan","link":"http://www.df.cl/opinion/cartas/mas-megawatts-no-bastan","published_date":"2026-01-27T07:03:00","summary":""},{"title":"Los Andes Copper y la gobernanza corporativa","link":"http://www.df.cl/opinion/cartas/los-andes-copper-y-la-gobernanza-corporativa","published_date":"2026-01-27T07:03:00","summary":""},{"title":"Quo vadis tipo de cambio","link":"http://www.df.cl/opinion/columnistas/quo-vadis-tipo-de-cambio","published_date":"2026-01-27T07:03:00","summary":"ANDRÉS PÉREZ M. Economista Jefe para América Latina, Banco Itaú"},{"title":"Filantropía con propósito","link":"http://www.df.cl/opinion/cartas/filantropia-con-proposito-0","published_date":"2026-01-27T07:02:00","summary":""},{"title":"Innovación para la productividad: clave para un bienestar sostenible","link":"http://www.df.cl/opinion/columnistas/innovacion-para-la-productividad-clave-para-un-bienestar-sostenible","published_date":"2026-01-27T07:02:00","summary":"CLAUDIO SEEBACH Decano Facultad de Ingeniería y Ciencias UAI"},{"title":"Triple objetivo de Quiroz abre debate entre economistas sobre metas de crecimiento, empleo y balance fiscal","link":"http://www.df.cl/economia-y-politica/macro/triple-objetivo-de-quiroz-abre-debate-entre-economistas-sobre-metas-de","published_date":"2026-01-27T07:00:00","summary":"Mercado considera que se deberán implementar medidas pro inversión y productividad para lograr la perspectiva trazada por el futuro ministro de Hacienda."},{"title":"El modelo inspirado en Brasil con el que el futuro titular de Hacienda busca simplificar la evaluación ambiental","link":"http://www.df.cl/empresas/industria/el-modelo-inspirado-en-brasil-con-el-que-el-futuro-titular-de-hacienda","published_date":"2026-01-27T07:00:00","summary":"El nuevo Gobierno plantea que, una vez aprobado un proyecto, el Estado sea responsable de defender la iniciativa en una instancia judicial."},{"title":"Fonasa insistirá con trato directo para adjudicar modalidad de seguros complementarios","link":"http://www.df.cl/empresas/salud/fonasa-insistira-con-trato-directo-para-adjudicar-modalidad-de-seguros","published_date":"2026-01-27T07:00:00","summary":"Según Asociación de Aseguradores, deben aumentar los incentivos para que más cotizantes participen."},{"title":"Chomali hace su debut como futura ministra de Salud mientras se define al próximo director de Fonasa","link":"http://www.df.cl/empresas/salud/chomali-hace-su-debut-como-futura-ministra-de-salud-mientras-se-define-al","published_date":"2026-01-27T07:00:00","summary":"Nicolás Duhalde corre con ventaja para tomar el mando en el seguro público."},{"title":"Sala cuna en horas clave: Gobierno negocia con la oposición y afina ingreso de nuevas indicaciones","link":"http://www.df.cl/economia-y-politica/laboral-personas/sala-cuna-en-horas-clave-gobierno-negocia-con-la-oposicion-y-afina-ingreso","published_date":"2026-01-27T07:00:00","summary":"Las carteras de Trabajo y de la Mujer están desplegando conversaciones con parlamentarios de Chile Vamos para encontrar nuevos puntos de acuerdo."},{"title":"Desarticulación patrimonial del crimen organizado: un frente con fallas endémicas","link":"http://www.df.cl/opinion/columnistas/desarticulacion-patrimonial-del-crimen-organizado-un-frente-con-fallas","published_date":"2026-01-27T07:00:00","summary":"MAURICIO FERNÁNDEZ MONTALBÁN Director Ejecutivo Montalban Consulting, exdirector de ULDDECO de la Fiscalía Nacional"},{"title":"Conflictos de interés en el nuevo gabinete","link":"http://www.df.cl/opinion/editorial/conflictos-de-interes-en-el-nuevo-gabinete","published_date":"2026-01-27T07:00:00","summary":""},{"title":"Expertos analizan los riesgos de la IA, desinformación y ciberseguridad planteados por el Foro Económico Mundial","link":"http://www.df.cl/df-lab/tech-empresas/expertos-analizan-los-riesgos-de-la-ia-desinformacion-y-ciberseguridad","published_date":"2026-01-27T07:00:00","summary":"El Informe de Riesgos Globales 2026 advirtió que la aceleración tecnológica está impactando desde la confianza pública hasta la seguridad digital."},{"title":"Minvu prepara extensión de permisos de edificación por un año para evitar caducidad de 50 mil viviendas","link":"http://www.df.cl/empresas/construccion/minvu-prepara-extension-de-permisos-de-edificacion-por-un-ano-para-evitar","published_date":"2026-01-27T07:00:00","summary":"Desde la industria recalcaron que la medida es extremadamente necesaria, ya que garantizaría la viabilidad de inicio de una cantidad importante de proyectos."},{"title":"Corfo responde a BYD por desistimiento de planta de litio y le quita estatus de “productor especializado”","link":"http://www.df.cl/empresas/mineria/corfo-responde-a-byd-por-desistimiento-de-planta-de-litio-y-le-quita","published_date":"2026-01-27T07:00:00","summary":"La corporación explicó que su decisión se fundó “en el hecho de que la empresa no dio cumplimiento al inicio de la operación del proyecto de inversión en la fecha límite fijada en las bases\"."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Nos parece sumamente grave e irresponsable”: El duro emplazamiento del Gobierno hacia la UDI por dilatar proyecto de Sala Cuna","link":"https://www.theclinic.cl/2026/01/27/nos-parece-sumamente-grave-e-irresponsable-el-duro-emplazamiento-del-gobierno-hacia-la-udi-por-dilatar-proyecto-de-sala-cuna/","published_date":"2026-01-27T23:24:35","summary":"El Gobierno emplazó duramente a la UDI luego de que se aplazara la discusión del proyecto de Sala Cuna en el Congreso. Desde La Moneda, los ministros del Trabajo y de la Mujer calificaron la decisión como “grave e irresponsable”, acusando que la falta de citación a comisión impide avanzar en una iniciativa clave para garantizar el acceso de mujeres y niños a este derecho.\nThe post “Nos parece sumamente grave e irresponsable”: El duro emplazamiento del Gobierno hacia la UDI por dilatar proyecto de Sala Cuna appeared first on The Clinic."},{"title":"Por burlas, hostigamiento y malos tratos: Municipalidad de Pitrufquén deberá pagar millonaria indemnización a directora de Salud","link":"https://www.theclinic.cl/2026/01/27/por-burlas-hostigamiento-y-malos-tratos-municipalidad-de-pitrufquen-debera-pagar-millonaria-indemnizacion-a-directora-de-salud/","published_date":"2026-01-27T21:31:38","summary":"El Juzgado de Letras de la comuna acogió la demanda de Patricia Muñoz, quien fue víctima de un prolongado escenario de maltrato al interior del municipio.\nThe post Por burlas, hostigamiento y malos tratos: Municipalidad de Pitrufquén deberá pagar millonaria indemnización a directora de Salud appeared first on The Clinic."},{"title":"Con exuniformados en el norte y predominio republicano: los nombres que se proyectan para asumir como delegados presidenciales de Kast","link":"https://www.theclinic.cl/2026/01/27/con-exuniformados-en-el-norte-y-predominio-republicano-los-nombres-que-se-proyectan-para-asumir-como-delegados-presidenciales-de-kast/","published_date":"2026-01-27T21:23:02","summary":"Tras ajustar su agenda por imprevistos durante su gira por Centroamércia, el presidente electo optó por postergar el anuncio de sus futuros subsecretarios y adelantar la definición de las delegaciones presidenciales. En estos cargos regionales habría una fuerte presencia de generales en retiro en la frontera norte, además de una mayor representación de militantes del Partido Republicano. \nThe post Con exuniformados en el norte y predominio republicano: los nombres que se proyectan para asumir como delegados presidenciales de Kast appeared first on The Clinic."},{"title":"“Titán de la tecnología”: La faceta emprendedora de Ximena Lincolao, la futura ministra de Ciencia que triunfó en Estados Unidos","link":"https://www.theclinic.cl/2026/01/27/titan-de-la-tecnologia-la-faceta-emprendedora-de-ximena-lincolao-la-futura-ministra-de-ciencia-que-triunfo-en-estados-unidos/","published_date":"2026-01-27T21:20:47","summary":"El próximo 11 de marzo se espera que Ximena Lincolao asuma como la nueva ministra de Ciencia, Tecnología, Conocimiento e Innovación del gobierno de José Antonio Kast. \nThe post “Titán de la tecnología”: La faceta emprendedora de Ximena Lincolao, la futura ministra de Ciencia que triunfó en Estados Unidos appeared first on The Clinic."},{"title":"Congreso aprueba proyecto de convivencia escolar y se despacha para ser ley","link":"https://www.theclinic.cl/2026/01/27/congreso-aprueba-proyecto-de-convivencia-escolar-y-se-despacha-para-ser-ley/","published_date":"2026-01-27T20:39:13","summary":"Durante esta jornada, la Cámara aprobó el informe de la Comisión Mixta sobre el proyecto de ley de convivencia, buen trato y bienestar de las comunidades educativas con 31 votos a favor y ahora avanzará hasta el Tribunal Constitucional para transformarse en ley. El ministro de Educación, Nicolás Cataldo, celebró la instancia y recalcó la importancia del suceso: “nos permite una estructura para enfrentar un gran problema que es la violencia al interior de los establecimientos”.\nThe post Congreso aprueba proyecto de convivencia escolar y se despacha para ser ley appeared first on The Clinic."},{"title":"Oficialismo apuesta a negociaciones con el PDG y agenda cita para llegar a un acuerdo por la presidencia de la Cámara de Diputados","link":"https://www.theclinic.cl/2026/01/27/oficialismo-apuesta-a-negociaciones-con-el-pdg-y-agenda-cita-para-llegar-a-un-acuerdo-por-la-presidencia-de-la-camara-de-diputados/","published_date":"2026-01-27T20:01:20","summary":"Mañana, a las 11:00 horas, se reunirán representantes de las bancadas de diputados de la alianza de Gobierno, junto a la Democracia Cristiana, con diputados electos del partido que lidera Franco Parisi. El objetivo es unir fuerzas para dar la sorpresa y quedarse con la presidencia de la Cámara, de cara al inicio de la administración Kast. Esto, además, se da en medio de las distancias que estableció el Socialismo Democrático con el Frente Amplio y el Partido Comunista, y los contactos de la derecha para dividir a las fuerzas del progresismo. \nThe post Oficialismo apuesta a negociaciones con el PDG y agenda cita para llegar a un acuerdo por la presidencia de la Cámara de Diputados appeared first on The Clinic."},{"title":"El lío legal que desató la filtración de la polera de Universidad de Chile: empresa de impresión digital se querella por la divulgación temprana del modelo 2026","link":"https://www.theclinic.cl/2026/01/27/el-lio-legal-que-desato-la-filtracion-de-la-polera-de-universidad-de-chile-empresa-de-impresion-digital-se-querella-por-la-divulgacion-temprana-del-modelo-2026/","published_date":"2026-01-27T19:36:42","summary":"La viralización en redes sociales de la nueva indumentaria de Universidad de Chile, cuatro días antes de su lanzamiento oficial, derivó en una querella presentada por Croma, firma a cargo de la campaña de Adidas. La empresa acusa comunicación fraudulenta de secretos de fábrica y solicitó al Ministerio Público tomar declaraciones –como testigos– de seis personas.\nThe post El lío legal que desató la filtración de la polera de Universidad de Chile: empresa de impresión digital se querella por la divulgación temprana del modelo 2026 appeared first on The Clinic."},{"title":"Deportista Arley Méndez aborda polémica y explica por qué irá a Juegos donde se permite el dopaje","link":"https://www.theclinic.cl/2026/01/27/deportista-arley-mendez-aborda-polemica-y-explica-por-que-ira-a-juegos-donde-se-permite-el-dopaje/","published_date":"2026-01-27T19:33:16","summary":"El campeón mundial de levantamiento de pesas en 2018, Arley Méndez, publicó un video en redes sociales para referirse a la controversia que se abrió luego de que un grupo de senadores presentara un proyecto para revocar la nacionalidad chilena que recibió por gracia.\nLa iniciativa surgió tras confirmarse su participación en los Enhanced Games 2026, conocidos como los “Juegos Mejorados”, una competencia donde el dopaje está permitido. El anuncio generó críticas en el mundo político y deportivo, derivando en la presentación del proyecto de ley.\nMéndez justificó su decisión por motivos económicos, señalando que recibiría 250 mil dólares solo por participar, y reveló un complejo momento personal tras su paso por los Juegos Olímpicos de Tokio.\nThe post Deportista Arley Méndez aborda polémica y explica por qué irá a Juegos donde se permite el dopaje appeared first on The Clinic."},{"title":"El general Baquedano regresa a Plaza Italia: Providencia aprobó licitación para su traslado de vuelta y Bellolio espera que se concrete antes del 11 de marzo","link":"https://www.theclinic.cl/2026/01/27/el-general-baquedano-regresa-a-plaza-italia-providencia-aprobo-licitacion-para-su-traslado-de-vuelta-y-bellolio-espera-que-se-concrete-antes-del-11-de-marzo/","published_date":"2026-01-27T19:18:34","summary":"En el concejo municipal se aprobó que la estatua del general Baquedano, que se encuentra en el Museo Histórico Militar, vuelva a la Plaza Italia. Ya se encuentra restaurada, aunque al plinto de la escultura todavía le faltan trabajos -que el municipio ya solicitó al Consejo de Monumentos Nacionales hacerlos-. Sobre los tiempos, si bien no se sabe debido a que dependen del CMN, que lo visará mañana, el alcalde Jaime Bellolio comentó que la idea, que ha socializado con el gobierno, es que se encuentre de vuelta en su totalidad antes del 11 de marzo. \nThe post El general Baquedano regresa a Plaza Italia: Providencia aprobó licitación para su traslado de vuelta y Bellolio espera que se concrete antes del 11 de marzo appeared first on The Clinic."},{"title":"Diputados de la comisión de Gobierno aprueban levantar monumento en honor al expresidente Piñera: cambiaron su lugar para la Plaza de la Ciudadanía","link":"https://www.theclinic.cl/2026/01/27/diputados-de-la-comision-de-gobierno-aprueban-levantar-monumento-en-honor-al-expresidente-pinera-proyecto-pasara-a-ultimo-tramite-en-la-sala/","published_date":"2026-01-27T19:04:46","summary":"La Cámara de Diputados aprobó el proyecto de ley que busca erguir un monumento en homenaje al expresidente Sebastián Piñera. Con siete votos a favor y cuatro en contra, el proyecto aún tiene que pasar por su votación en particular.\nThe post Diputados de la comisión de Gobierno aprueban levantar monumento en honor al expresidente Piñera: cambiaron su lugar para la Plaza de la Ciudadanía appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Ferrero sobre su ruptura con Alcaraz: Se me partió el corazón, pero me estoy recuperando","link":"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/ferrero-sobre-su-ruptura-con-alcaraz-se-me-partio-el-corazon-pero-me/2026-01-27/211433.html","published_date":"2026-01-27T21:14:33","summary":"Juan Carlos Ferrero, exentrenador del tenista español Carlos Alcaraz, confesó este martes que se le \"partió el corazón\", tras cortar recientemente su relación profesional con el actual número uno del mundo.\nEn una entrevista con el programa \"El Partidazo de COPE\", Ferrero contó sobre cómo se ha sentido posterior a su desvinculación con el murciano. \"¿Me estoy recuperando? Pues sí, poco a poco, pero bueno, el corazón está dolido. A mí me gustaría pensar que él también, por esa parte, y obviamente tiene que seguir adelante porque es el que está compitiendo. Además, él es más joven y se recuperará antes\", comentó.\nAdemás, explicó que, de momento, prefiere no ver los partidos del tenista en Melbourne. \"Está todo muy reciente. Te pones un poco melancólico y un poco triste, sientes un poco todo lo que ha pasado y no es fácil ahora mismo. Ahora estoy mejor, el tiempo lo cura todo y lo asimilas mejor, pero ahora no estoy con muchas ganas de ver partidos\".\nFinalmente, se refirió al papel que puede desempeñar Alcaraz en el primer grande de la temporada. \"Carlos funciona muy bien con una motivación clara y viene a este torneo muy motivado por las ganas que tiene de ganarlo y completar el Grand Slam\".Yo doy un poco favorito porque lo veo muy motivado y cuando huele sangre es muy difícil de batir\", finalizó."},{"title":"\"Trabada\" la ley de sala cuna: Orellana acusa actitud \"poco leal y poco valiente\" de la UDI","link":"https://www.cooperativa.cl/noticias/pais/infancia/trabada-la-ley-de-sala-cuna-orellana-acusa-actitud-poco-leal-y-poco/2026-01-27/202412.html","published_date":"2026-01-27T20:24:12","summary":""},{"title":"River Plate anunció la ampliación de su estadio hasta los 101.000 espectadores","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-anuncio-la-ampliacion-de-su-estadio-hasta-los-101-000/2026-01-27/202203.html","published_date":"2026-01-27T20:22:03","summary":"River Plate anunció este martes la ampliación de su estadio Monumental hasta los 101.000 espectadores, lo que lo convertirá en uno de los escenarios de fútbol más grandes del mundo, según afirmó en redes sociales el presidente del club argentino, Stefano Di Carlo.\n\"Es un día histórico\", dijo Di Carlo en un video publicado en las redes del club argentino.\nLa reedificación estará a cargo de la compañía alemana SBP, durará tres años y agregará 16 mil asientos a los actuales 85 mil que ya ubican el recinto del millonario como el escenario futbolístico más grande de Latinoamérica.\nAl finalizar el proyecto, el estadio tendrá más capacidad que el Rose Bowl, en Estados Unidos; Wembley, en Inglaterra, o el Santiago Bernabéu, en España.\nLas obras comenzarán en abril y River Plate seguirá utilizando su estadio para jugar sus partidos como local.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de River Plate (@riverplate)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de River Plate (@riverplate)\n\n"},{"title":"Confirman segundo fallecido por naufragio en Reloncaví, y hay cuatro desaparecidos","link":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/confirman-segundo-fallecido-por-naufragio-en-reloncavi-y-hay-cuatro/2026-01-27/190108.html","published_date":"2026-01-27T19:01:08","summary":"Durante la tarde de este martes, equipos de rescate recuperaron un segundo cuerpo y elevaron a dos la cifra de fallecidos confirmados tras el naufragio de la embarcación Koñimo I, ocurrido en el sector de Ralún, en la Región de Los Lagos. En paralelo, continúa la búsqueda de otros cuatro tripulantes que permanecen desaparecidos.\nDurante la mañana, equipos de búsqueda lograron rescatar con vida a dos personas, quienes fueron trasladadas hasta el Hospital de Puerto Montt para su evaluación médica.\nEl mencionado catamarán prestaba servicios a la empresa Salmones Austral y transportaba a ocho trabajadores al momento del accidente, registrado cerca de las 04:00 de la madrugada, mientras realizaban maniobras de fondeo.\nSegún informó la Armada, la embarcación ya fue localizada a unos 100 metros de la orilla y a aproximadamente 30 metros de profundidad, estableciéndose un radio de búsqueda de 150 metros a la redonda.\nLa confirmación oficial del segundo hallazgo fue entregada por el gobernador marítimo de Puerto Montt, Mario Besoain, quien detalló el trabajo realizado por los buzos tácticos para recuperar el cuerpo desde el fondo del estuario de Reloncaví.\n\"Hemos logrado dar con la ubicación de un segundo tripulante de esta nave malograda. La persona fue rescatada desde el fondo, en cercanía de la ubicación de la embarcación, y trasladada a un sector seguro donde en este momento se están realizando labores procedimentales de rigor\", señaló la autoridad marítima.\nAbren investigación laboral tras el naufragio\nEn paralelo, las autoridades pusieron el foco en las condiciones laborales y de seguridad en que operaba la embarcación. El accidente ocurrió en aguas calificadas como tranquilas, lo que ha generado interrogantes sobre las causas del siniestro.\nEl seremi del Trabajo y Previsión Social de Los Lagos, Ricardo Ebner, anunció el despliegue de la Inspección del Trabajo para fiscalizar el cumplimiento de la normativa vigente.\n\"La Dirección Regional del Trabajo ha activado todos sus protocolos y se encuentra recopilando los antecedentes necesarios para (...) concurrir al lugar y desarrollar las labores de fiscalización que correspondan, con el propósito de verificar el cumplimiento de la normativa laboral y de seguridad vigente, resguardando así los derechos de los trabajadores y trabajadoras\", indicó.\nEl operativo de rescate, que involucra a la Armada y a voluntarios civiles, enfrenta dificultades adicionales debido a las condiciones climáticas, con lluvia y viento en la zona, lo que podría complicar el trabajo de los buzos.\nLa Armada informó que las labores de rastreo se extenderán hasta las 20:00 horas de este martes, manteniendo un puesto de mando fijo en Ralún y evaluando retomar las operaciones a primera hora del miércoles."},{"title":"Pollo Castillo intentó vender un Indio Pícaro en \"El precio de la historia\": Recibió irrisoria oferta","link":"https://www.cooperativa.cl/noticias/magazine/humor/pollo-castillo-intento-vender-un-indio-picaro-en-el-precio-de-la/2026-01-27/195217.html","published_date":"2026-01-27T19:52:17","summary":"El influencer Pollo Castillo visitó el popular local del programa \"El precio de la historia\" con la esperanza de vender un \"tesoro\" nacional: una réplica del Indio Pícaro.\nSegún publicó en un video en redes sociales, en un reciente viaje a Las Vegas junto a Simón Espinoza (\"En volá\") concurrió a la casa de empeño \"Pawn Star\" de Rick Harrison y compañía.\nPese a que no encontró a los famosos vendedores, Castillo si pudo interactuar con uno de los encargados de la tienda, a quien le relató el origen de la figura. \"Es un símbolo de mi país y este es uno de los primeros, es de 1960\", dijo con seguridad.\n\"La leyenda dice que si tu lo levantas, cosas buenas van a pasar\", le contó al vendedor, quien hizo la prueba y se encontró con una sorpresa.\nSin embargo, rechazó la clásica figura local asegurando que \"no trabajamos con supersticiones\". De igual forma le ofreció comprar el Indio Pícaro por un centavo (poco más de $8), lo que fue aceptado por Pollo Castillo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Pollocastillo (@pollosus)\n\n"},{"title":"Vélez contó con Valdés y Baeza en remontada ante Talleres de Catalán y Ortegoza","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/velez-conto-con-valdes-y-baeza-en-remontada-ante-talleres-de-catalan-y/2026-01-27/200300.html","published_date":"2026-01-27T20:03:00","summary":""},{"title":"Gobierno afirma que, por dilación UDI, no logrará sacar su proyecto de sala cuna","link":"https://www.cooperativa.cl/noticias/pais/infancia/gobierno-afirma-que-por-dilacion-udi-no-lograra-sacar-su-proyecto-de/2026-01-27/190537.html","published_date":"2026-01-27T19:05:37","summary":"El Gobierno informó que a pesar de haber alcanzado un acuerdo técnico, la tramitación del proyecto de Sala Cuna Universal deberá reanudarse en la próxima Legislatura, y atribuyó esta pausa a tácticas dilatorias de la UDI en la Comisión de Educación del Senado.\nMientras el presidente de aquella instancia, Gustavo Sanhueza, está de viaje en el exterior, el gremialismo eligió para sustituirlo en el cargo a Javier Macaya, quien decidió no tratar la iniciativa esta semana, que ya había sido aprobado en la Comisión de Trabajo.\nAsí lo explicó el ministro del Trabajo, Giorgio Boccardo, en un punto de prensa desde La Moneda este martes: \"Después de un trabajo importante con parlamentarios de Chile Vamos y Demócratas, alcanzamos un entendimiento bastante importante (...) Y a nuestro juicio, ya era el momento de legislar, después de muchos meses de trabajo\", durante los cuales hicieron bastantes concesiones con la oposición.\n\"En ese marco, se notificó de parte de la UDI ayer -a través de la presidencia de la Comisión de Educación- que no iba a citar a la comisión, y por lo tanto, no hay posibilidades de tramitar el proyecto durante una semana\", apuntó el secretario de Estado, aclarando que al momento del anuncio \"estábamos en conversaciones para terminar de afinar el proyecto con los senadores de oposición\".\n\"De ahí que nos haya sorprendido esta notificación que recibimos durante la tarde de ayer, y con ello, estamos imposibilitados de poder tramitar y seguir avanzando en la tramitación de este proyecto en la Comisión de Educación\", lamentó la autoridad.\n\n🟣 AHORA | Ministra Antonia Orellana y Ministro Giorgio Boccardo se refieren al proyecto de ley #SalaCunaParaChile. https://t.co/2I4PxldfkH\n— Ministerio de la Mujer y la Equidad de Género (@MinMujeryEG) January 27, 2026\nA su turno, la ministra de la Mujer y Equidad de Género, Antonia Orellana, hizo ver la importancia de la iniciativa, cuya discusión se retomará durante la Administración Kast: \"Nuestro país tiene una tasa de ocupación femenina e inserción laboral femenina que está condicionada por el tope de las 20 trabajadoras, y el que nosotras asumimos con nuestros contratos el costo de la maternidad. Eso va a seguir siendo así, independiente del gobierno, mientras no nos pongamos de acuerdo y lo cambiemos\".\nConsultada sobre si cree que esta propuesta será prioridad para el próximo gobierno, Orellana estimó que \"esa pregunta se le puede hacer más bien al futuro ministro de la Segpres, el senador (RN José) García Ruminot, porque en la Organización Internacional del Trabajo, con nosotros dos (Boccardo y ella) presentes, pero también Comunidad Mujer y ChileMujeres, el senador García manifestó su apoyo a esta iniciativa, y dijo que le iba a dar celeridad si llegaba a su comisión\", ya que él integra la instancia de Trabajo.\n\"Lamentablemente, no dieron los tiempos (para verlo en la Administración Boric), pero nos parece que ahí hay algo promisorio\", cerró la ministra.\n\n[Audio] #Cooperativa90 \"Trabada\" la ley de sala cuna: Orellana acusa actitud \"poco leal y poco valiente\" de la UDI https://t.co/aDHmzVQvQU pic.twitter.com/anvS25qkNE\n— Cooperativa (@Cooperativa) January 27, 2026\nTras una reunión formal con el Presidente Boric en La Moneda, el 15 de enero pasado, José Antonio Kast condicionó la viabilidad de esta reforma a que contara con financiamiento permanente en el tiempo, algo que sería evaluado -según él- por \"los entendidos en materia económica\" de ambas partes."},{"title":"Benjamín Kuscevic está cerca de convertirse en compañero de Neymar en Santos","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/benjamin-kuscevic-esta-cerca-de-convertirse-en-companero-de-neymar-en/2026-01-27/193904.html","published_date":"2026-01-27T19:39:04","summary":"El chileno Benjamín Kuscevic, defensa de Fortaleza en Brasil, está cerca de convertirse en compañero de Neymar en Santos.\nSegún dio a conocer O Povo, el zaguero recibió una propuesta formal de Santos y desde su equipo están en conocimiento.\nEl chileno quedó fuera de la convocatoria en el partido de Fortaleza ante Floresta este lunes, por la primera ronda de la segunda fase del Campeonato Cearense.\nEl Peixe tuvo una complicada temporada pasada, donde estuvo a punto de descender, pero finalmente logró la salvación e incluso clasificó a la Copa Sudamericana de este año."},{"title":"TikTok alegó corte de luz tras ser acusada de censura política en EE.UU.","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiktok-alego-corte-de-luz-tras-ser-acusada-de-censura-politica-en-ee-uu/2026-01-27/174951.html","published_date":"2026-01-27T17:49:51","summary":"La versión estadounidense de TikTok alegó haber sufrido \"un corte de energía\" en uno de sus centros de datos, y señaló que esto provocó problemas técnicos en el funcionamiento de la aplicación.\nEsta explicación la dio después de que varios usuarios denunciaran censura por motivos políticos, al ver que no podían enviar mensajes con la palabra \"Epstein\", o que algunos videos críticos hacia Donald Trump eran silenciados.\n\"Seguimos trabajando para resolver un problema importante de infraestructura provocado por un corte de energía en uno de nuestros centros de datos asociados en Estados Unidos. Aunque la red ya se ha restablecido, el corte provocó un fallo en cadena de los sistemas, que estamos tratando de resolver junto con nuestro socio del centro de datos\", aseguró en un comunicado la plataforma, que pasó hace poco a manos estadounidenses tras meses de larga presión a Pekín.\nLa publicación de los documentos relacionados con el caso del pederasta Jeffrey Epstein ha sido uno de los momentos políticos que más ha amenazado a Trump en este segundo mandato.\nEl republicano aparece en algunas fotos con él, ya que tuvieron una relación de amistad, pero niega tener relación con los cargos que pesan sobre Epstein, quien se suicidó en prisión mientras esperaba un juicio por abusos sexuales y tráfico de menores.\nAnteriormente había sido condenado por prostitución de menores y abuso sexual de una menor.\nCalifornia investigará\nEl gobernador de California, Gavin Newson, aseguró haber pedido al Departamento de Justicia del estado que revise la conducta de la aplicación, tras afirmar que su oficina recibió \"informes, y casos confirmados de forma independiente, de contenido suprimido crítico con el presidente Trump\".\nEl periodista David Leavitt denunció que algunos de sus videos críticos con la Administración de Trump y los agentes federales de inmigración habían sido marcados como \"no elegibles para recomendar\".\nLa semana pasada, la empresa matriz de TikTok, la china ByteDance, vendió la mayoría de sus operaciones en EE.UU. a un consorcio estadounidense formado por Oracle, MGX, Silver Lake y la entidad de Michael Dell, tras meses de una larga disputa legal y para garantizar la continuidad de la aplicación en el país.\n\"Ahora será propiedad de grandes patriotas e inversores estadounidenses (...). Solo espero que quienes aman TikTok me recuerden\", escribió Trump, en su momento, en la red Truth Social."},{"title":"Boric recibió en La Moneda la \"Estrategia Nacional de Minerales Críticos\"","link":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/boric-recibio-en-la-moneda-la-estrategia-nacional-de-minerales-criticos/2026-01-27/185150.html","published_date":"2026-01-27T18:51:50","summary":""},{"title":"Los futbolistas chilenos que dirán presente en el Brasileirao 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/los-futbolistas-chilenos-que-diran-presente-en-el-brasileirao-2026/2026-01-27/183257.html","published_date":"2026-01-27T18:32:57","summary":""},{"title":"Por falta de quórum: Se postergó votación de la ley que regula las Sociedades Anónimas Deportivas","link":"https://www.cooperativa.cl/noticias/deportes/futbol/ley-sad/por-falta-de-quorum-se-postergo-votacion-de-la-ley-que-regula-las/2026-01-27/182753.html","published_date":"2026-01-27T18:27:53","summary":"La votación para el proyecto que modifica la Ley N° 20.019, que regula las Sociedades Anónimas Deportivas Profesionales, fue postergada para marzo, debido a falta de quórum este martes en el Senado.\n\nAntes de las 16 horas se debía votar el proyecto de ley, en segundo trámite constitucional, que modifica la ley N° 20.019, que Regula las Sociedades Anónimas Deportivas Profesionales. Sin embargo, senadores dejaron la sala antes del 6to punto de la tabla (SADP era el 8vo), no… pic.twitter.com/LQ8f5igWyI\n— Sergio Godoy Acosta (@SGodoyAcosta) January 27, 2026\nLos senadores debían debatir y votar por una serie de puntos en esta jornada, siendo el proyecto de regulación de la Ley SADP el octavo en discusión. Sin embargo, los parlamentarios dejaron la sala antes del sexto tema, provocando la falta de quórum.\nLa discusión no podrá ser retomada la próxima semana, ya que empieza el receso legislativo en la Cámara Alta, y por ese motivo se retomará el tema en marzo.\nMatías Walker, senador que impulsó esta reforma a la Ley SADP, afirmó que la discusión será el primer punto a tratar en la tabla en la primera semana de marzo, con compromiso del presidente de la Cámara Alta, José Manuel Ossandón.\n\"Lamentablemente no se alcanzó a votar nuestro proyecto de reforma a la Ley de Sociedades Anónimas Deportivas Profesionales este día, que era el último día de sesión legistaliva de enero. Si tenemos el compromiso del presidente del Senado de colocarlo en el primer lugar de la tabla la primea semana de marzo\", explicó Walker en sus redes sociales.\n\"Vamos a aprovechar estas semanas de seguir aclarando muchas dudas, pero más que dudas, una suerte de campaña del terror que ha hecho, como lobby, la ANFP en contra del proyecto, pretendiendo sumar a otros deportes, que lejos de perjudciar el proyecto, los favorece, porque la iniciativa lo que busca es mejorar la profesionalización del deporte, la transparencia y obviamente nos hacemos cargo de la distinta realidad que tienen otros deportes como el básquetbol, el vóleibol, etc\", agregó.\nFinalmente, Walker remarcó que \"así como hemos esperado nueve años, nada ni nadie nos va a detener hasta que nuestra iniciativa sea ley de la República\".\n\nLamentablemente no hubo voluntad de votar hoy la reforma a las SADP, pero tenemos el compromiso del Presidente del @Senado_Chile que esté en 1er lugar en marzo. Rechazamos el lobby de la ANFP, que ha intentado confundir a otras federaciones, que sí han sido escuchadas, y a… pic.twitter.com/BTWVgkKbIR\n— Matías Walker Prieto (@matiaswalkerp) January 27, 2026"}]}]}