{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Sonami se alinea con Quiroz y dice que se puede elevar en 10% producción de cobre solo con cambios normativos","link":"http://www.df.cl/empresas/mineria/sonami-se-alinea-con-quiroz-y-dice-que-se-puede-elevar-en-10-produccion-de","published_date":"2026-01-14T00:00:00","summary":"Según el presidente del gremio minero, Chile podría superar las anheladas 6 millones de toneladas de cobre al cierre de 2027. “No es poco exigente, pero es posible”, indicó Jorge Riesco."},{"title":"Zoltan Istvan, escritor y fundador del Partido Transhumanista: “Probablemente dejaremos de envejecer en 10 años”","link":"http://www.df.cl/df-lab/innovacion-y-startups/zoltan-istvan-escritor-y-fundador-del-partido-transhumanista","published_date":"2026-01-13T23:30:00","summary":"El candidato a gobernador de California y promotor del transhumanismo dijo que la edición genética, la IA y los implantes marcarán la próxima fase de la evolución humana, con terapias para frenar el envejecimiento y mejoras corporales."},{"title":"Tras 15 años de espera, histórico proyecto de Viaducto Chacabuco anunció entrega para fines de junio","link":"http://www.df.cl/regiones/biobio/empresas/tras-15-anos-de-espera-por-el-viaducto-chacabuco-historico-proyecto","published_date":"2026-01-13T22:44:00","summary":"Con un accidentado desarrollo y varios aplazamientos, su esperada inauguración le corresponderá ahora al próximo gobierno de José Antonio Kast. La obra, que completó 80% de avance, representa una inversión de $ 28 mil millones."},{"title":"Powell envió carta a senadores en julio con detalles de la remodelación de la Fed, complicando acusación de Trump","link":"http://www.df.cl/internacional/ft/powell-envio-carta-a-senadores-en-julio-con-detalles-de-la-remodelacion-de","published_date":"2026-01-13T22:30:00","summary":"Una carta al Comité Bancario del Senado tensiona el relato de la Casa Blanca y suma presión en medio de la investigación criminal del DoJ, mientras Trump redobla sus ataques y prepara el anuncio de su eventual sucesor."},{"title":"Metro puso término a contratos con empresas que hacen túneles en la Línea 7 por \"incumplimientos graves y reiterados\"","link":"http://www.df.cl/empresas/construccion/metro-puso-termino-a-contrato-con-empresa-que-hace-tuneles-en-la-linea-7","published_date":"2026-01-13T22:10:00","summary":"El tren metropolitano dijo que TBM y Túnel SpA no ejecutaron las tareas asignadas e incluso los trabajos en el tramo uno se vieron afectos por \"una falla relevante que tuvo detenida la máquina tuneladora\"."},{"title":"Gobierno y demora en devolución de sobrecobros en cuentas de luz: \"Se va a devolver todo lo que corresponde\"","link":"http://www.df.cl/empresas/energia/gobierno-y-demora-en-devolucion-de-sobrecobros-en-cuentas-de-la-luz","published_date":"2026-01-13T21:45:00","summary":"El biministro de Economía y Energía reconoció que no se ha podido restituir los sobrepagos. Y aseguró: \"No tenemos ninguna responsabilidad como Ejecutivo y tampoco las empresas\"."},{"title":"Suprema acredita competencia desleal de Entel contra WOM, pero descarta indemnización de $ 2.200 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/suprema-acredita-competencia-desleal-de-entel-contra-wom-pero-descarta","published_date":"2026-01-13T21:44:00","summary":"El máximo tribunal ratificó la infracción, pero revocó la condena que obligaba a Entel a pagar millonario monto al no probarse el daño."},{"title":"Comisión de Hacienda despacha a Sala proyecto de reajuste que será votado este miércoles","link":"http://www.df.cl/economia-y-politica/congreso/comision-de-hacienda-despacha-a-sala-proyecto-de-reajuste-que-sera-votado","published_date":"2026-01-13T21:10:00","summary":"Aunque esta jornada fue más larga que el lunes, la mayoría de los artículos polémicos de la propuesta se aprobaron."},{"title":"Bolsa chilena cierra con fuerte alza y el IPSA supera inéditos 11.200 puntos tras favorables datos de inflación en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu490re","published_date":"2026-01-13T21:08:00","summary":"El índice avanzó 1,7% gracias a la subasta de cierre, y las acciones nacionales transaron más de $ 280 millones. Según el modelo de Bloomberg, operadores del mercado local están descontando un 60% de probabilidad de que el Banco Central vuelva a bajar las tasas en marzo."},{"title":"Enap sella alianza con Oxiquim y busca consolidar su unidad logística de más de US$ 3 mil millones vía acuerdos con privados","link":"http://www.df.cl/regiones/biobio/empresas/enap-sella-alianza-con-oxiquim-y-busca-consolidar-su-unidad-logistica-de","published_date":"2026-01-13T20:40:00","summary":"El acuerdo, que permitirá a la estatal utilizar las instalaciones de la empresa química en el Terminal Marítimo Escuadrón, en Coronel, y comenzaría a operar durante el primer trimestre."},{"title":"Compañía de tuberías Hoffens toma la delantera en el mercado tras adquirir firma de grifería Nibsa en $ 3.200 millones","link":"http://www.df.cl/empresas/industria/compania-de-tubos-hoffens-toma-la-delantera-en-el-mercado-tras-adquirir","published_date":"2026-01-13T20:25:00","summary":"La empresa liderada por Ilse Hoffens se consolida en el sector tras la salida de la brasileña Tigre y el cierre de la belga Vinilit."},{"title":"Pesquera de las familias Fosk y Bohorodzaner entra a la propiedad de firma de alimentos premium para mascotas","link":"http://www.df.cl/empresas/industria/pesquera-de-las-familias-fosk-y-bohorodzaner-entra-a-la-propiedad-de-firma","published_date":"2026-01-13T19:47:00","summary":"Landes invirtió US$ 2,5 millones para quedarse con un tercio de la propiedad de Montaraz, matriz de la marca Poema. Buscan llevarla a Perú, Costa Rica, Colombia y México."},{"title":"Acogen declaración de impacto ambiental para Parque Logístico y Empresarial del Biobío por US$ 120 millones","link":"http://www.df.cl/regiones/biobio/empresas/acogen-declaracion-de-impacto-ambiental-de-proyecto-para-regularizar-nuevo","published_date":"2026-01-13T19:40:00","summary":"El hub logísitico, que estará emplazado en la comuna de Penco (provincia de Concepción), considera operaciones de almacenamiento, transferencia de carga y servicios logísticos especializados, en un terreno de poco más de 776 hectáreas."},{"title":"Rector de la UC: “El I+D+i es crítico para el desarrollo del país”","link":"http://www.df.cl/rector-de-la-uc-el-i-d-i-es-critico-para-el-desarrollo-del-pais","published_date":"2026-01-13T19:34:00","summary":"Juan Carlos de La Llera, quien expuso en el Congreso Futuro 2026, afirmó que a pesar de que “muchos países no lo entiendan”, el conocimiento es el único modelo para el progreso de una nación."},{"title":"Rio Tinto contrata a tres bancos asesores para la posible adquisición de Glencore, según una fuente","link":"http://www.df.cl/empresas/multinacionales/rio-tinto-contrata-a-tres-bancos-asesores-para-la-posible-adquisicion-de","published_date":"2026-01-13T19:11:00","summary":"Los bancos que Rio Tinto contrató son JP Morgan, Evercore y el grupo australiano de servicios financieros Macquarie, dijo la persona."},{"title":"Nuevo Plano Regulador de Coquimbo: Colliers advierte que baja densidad urbana elevará costos del suelo y pondrá mayor presión sobre la infraestructura","link":"http://www.df.cl/regiones/coquimbo/nuevo-plano-regulador-de-coquimbo-colliers-alerta-que-baja-densidad-urbana","published_date":"2026-01-13T19:05:00","summary":"Aunque el gerente inmobiliario de la consultora, Sergio Correa, destacó avances en certidumbre normativa, lamentó que muchas autoridades limitan las alturas de construcción por criterios electorales, pasando por alto los factores técnicos."},{"title":"Dólar rebota después de caer a $ 880 y cierra con leve alza una sesión marcada por inflación de EEUU, ventas de Hacienda y desarme de posiciones extranjeras","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyio3re","published_date":"2026-01-13T19:05:00","summary":"El repunte fue propiciado por el escenario externo. La gran mayoría de divisas emergentes se debilitó, aunque hubo casos contrarios en Latinoamérica, mientras que el dollar index subía 0,3%. Las tasas cortas de EEUU oscilaron, para caer al final levemente. El cobre transado en Londres bajó 0,6%."},{"title":"Boric inaugura startuplab.01 y Codelco se suma como socio fundador del hub","link":"http://www.df.cl/df-lab/innovacion-y-startups/boric-inaugura-startuplab-01-y-codelco-se-suma-como-socio-fundador-del-hub","published_date":"2026-01-13T18:56:00","summary":"La iniciativa que busca acelerar startups científico tecnológicas comenzó a recibir a las primeras empresas emergentes y la meta es cerrar el año con 60, su capacidad total."},{"title":"Energía y expansión de data centers, los impulsores de la inversión para los gigantes de la nube hacia 2029","link":"http://www.df.cl/internacional/multinacionales/energia-y-expansion-de-data-centers-los-impulsores-de-la-inversion-para","published_date":"2026-01-13T18:35:00","summary":"A raíz del nuevo acuerdo de Alphabet con Intersect, el foco vuelve a ponerse en el costo real de la carrera por la IA. Expertos proyectan inversión de capital de US$ 2.800 millones hacia para los próximos cuatro años."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-36ktw","published_date":"2026-01-13T18:01:00","summary":"Permisos para proyecto de transmisión + Banco Mundial mantiene proyección de crecimiento para Chile + Dólar estable tras caer a $880"},{"title":"JPMorgan anticipa que Chile podría beneficiarse de un mayor interés regional por M&A","link":"http://www.df.cl/mercados/fondos-de-inversion/jp-morgan-anticipa-que-chile-podria-beneficiarse-de-un-mayor-interes","published_date":"2026-01-13T17:22:00","summary":"El atractivo del país recae en que el país concentra insumos críticos para la transición energética, tales como cobre, litio, energía limpia, infraestructura portuaria y capacidad industrial,"},{"title":"Van Klaveren aborda negativa de Perú a Kast y advierte sobre la complejidad de un “corredor humanitario”","link":"http://www.df.cl/economia-y-politica/pais/van-klaveren-aborda-negativa-de-peru-a-kast-y-advierte-sobre-la-complejidad","published_date":"2026-01-13T17:21:00","summary":"A 56 días del cambio de mando, el canciller calificó de \"extremadamente difícil\" la crisis migratoria y tomó distancia del plan del Presidente electo tras el rechazo del Gobierno peruano."},{"title":"Kast recibe a gremios PYME y Quiroz les adelanta reducción de impuestos y créditos para contrataciones","link":"http://www.df.cl/economia-y-politica/df-tax/kast-recibe-a-gremios-pyme-y-quiroz-les-adelanta-reduccion-de-impuestos-y","published_date":"2026-01-13T16:45:00","summary":"En encuentro con la pequeña y mediana empresa, el futuro ministro de Hacienda subrayó que no hay margen para más gasto y abrió la puerta a incentivos vía crédito fiscal por empleo y reducción de burocracia, especialmente municipal."},{"title":"Trump insta a los iraníes a seguir protestando y dice que \"la ayuda está en camino\"","link":"http://www.df.cl/internacional/politica/trump-insta-a-los-iranies-a-seguir-protestando-y-dice-que-la-ayuda-esta-en","published_date":"2026-01-13T16:40:00","summary":"Activistas elevaron a al menos 2.000 el saldo de muertos en las protestas, una cifra que fue confirmada por funcionarios del Gobierno del Ayatolá Jamenei."},{"title":"Vocera de Kast aborda el traspié tras el rechazo del corredor humanitario con Perú: “No hay ningún fracaso, todo lo contrario\"","link":"http://www.df.cl/economia-y-politica/pais/vocera-de-kast-aborda-el-traspie-tras-el-rechazo-del-corredor-humanitario","published_date":"2026-01-13T16:25:00","summary":"La portavoz del Presidente electo, Mara Sedini, relativizó los dichos del mandatario peruano y subrayó que el corredor humanitario es solo una de las propuestas en evaluación, enfatizando que las conversaciones siguen siendo “preliminares”."},{"title":"No es sólo Vichuquén: advierten que contaminación crítica de las aguas amenaza a los principales lagos de Chile","link":"http://www.df.cl/regiones/no-es-solo-vichuquen-advierten-que-contaminacion-critica-de-las-aguas","published_date":"2026-01-13T16:20:00","summary":"El diputado por La Araucanía, Jorge Saffirio señaló que la crisis de “Vichuquén es un síntoma de una enfermedad nacional\" que pone en riesgo también el futuro de otros cuerpos de agua como el Lago Villarica, el Caburgua y el Calafquén."},{"title":"FNE extiende a Fase 2 investigación por compra de Farellones y El Colorado por estadounidense MCP","link":"http://www.df.cl/empresas/industria/fne-extiende-a-fase-2-investigacion-por-compra-de-farellones-y-el-colorado","published_date":"2026-01-13T16:00:00","summary":"La entidad fiscalizadora amplió la investigación tras observar riesgos que \"podrían materializarse en incrementos de precios, disminución de la calidad y/o deterioro de otras variables competitivas\"."},{"title":"Corfo: empresas han logrado rebajas tributarias de unos $ 300 mil millones por uso de Ley I+D desde 2008","link":"http://www.df.cl/df-lab/innovacion-y-startups/corfo-empresas-han-logrado-rebajas-tributarias-de-unos-300-mil-millones","published_date":"2026-01-13T15:51:00","summary":"En 2025, la agencia pública certificó 114 proyectos de compañías, equivalentes a más de $ 268 mil millones, el segundo monto más alto desde su promulgación. Los sectores de minería y metalurgia extractiva lideraron su uso el año pasado."},{"title":"Grupo Ergas invertirá US$ 100 millones para ampliar su presencia en Estados Unidos y prepara desembarco en España","link":"http://www.df.cl/empresas/construccion/grupo-ergas-invertira-us-100-millones-para-ampliar-su-presencia-en-estados","published_date":"2026-01-13T15:24:00","summary":"Pese al fuerte foco internacional, Gestión Urbana mantiene actividad en Chile, con dos proyectos de reconstrucción en Santiago Centro y la evaluación de otros futuros desarrollos."},{"title":"Sonami proyecta una producción de cobre de entre 5,5-5,7 millones de toneladas en 2026 y un precio promedio de US$ 4,5 por libra","link":"http://www.df.cl/empresas/mineria/sonami-proyecta-una-produccion-de-cobre-de-entre-5-5-5-7-millones-de","published_date":"2026-01-13T15:14:00","summary":"\"Tenemos cifras azules en lo financiero y comercial (...), pero desafíos estructurales importantes en la operación y la inversión en la mayoría de las faenas mineras\", dijo Jorge Riesco, presidente del gremio minero."},{"title":"Jamie Dimon advierte que los ataques de la administración Trump a la Fed podrían impulsar la inflación","link":"http://www.df.cl/internacional/ft/jamie-dimon-advierte-que-los-ataques-de-la-administracion-trump-a-la-fed","published_date":"2026-01-13T15:00:00","summary":"El banquero advierte que cuestionar la independencia del banco central podría elevar las expectativas de precios y las tasas."},{"title":"Proyecto de transmisión por US$ 324 millones logra todos los certificados para obtener sus permisos ambientales sectoriales","link":"http://www.df.cl/empresas/energia/proyecto-de-transmision-por-us-324-millones-logra-todos-los-certificados","published_date":"2026-01-13T14:53:00","summary":"Esto, luego de que en junio del año pasado el Comité de Ministros aprobara con condiciones la iniciativa Itahue-Hualqui de Celeo Redes Chile, tras una compleja evaluación ambiental."},{"title":"Banco Mundial mantiene en 2,2% su proyección de crecimiento para Chile en 2026","link":"http://www.df.cl/economia-y-politica/macro/banco-mundial-mantiene-en-2-2-su-proyeccion-de-crecimiento-para-chile-en","published_date":"2026-01-13T14:35:00","summary":"El organismo prevé una recuperación de la demanda interna y que a inversión en la minería del cobre y el litio impulse el crecimiento."},{"title":"Tras más de tres décadas, el aeropuerto El Tepual de Puerto Montt volverá a ofrecer vuelos internacionales","link":"http://www.df.cl/regiones/los-lagos/empresas/tras-mas-de-tres-decada-aeropuerto-el-tepual-de-puerto-montt-volvera-a","published_date":"2026-01-13T14:15:00","summary":"Tras el fallido intento de Sky de lanzar una ruta Puerto Montt - Bariloche, en abril del año pasado, un acuerdo coordinado entre el gobernador de Los Lagos, el alcalde de Puerto Montt y los organismos involucrados, permitirá volver a atender destinos fuera del país a partir de marzo de este año."},{"title":"IPC de EEUU en diciembre ​sube un 0,3% en línea con lo esperado, pero el dato subyacente sorprende a la baja","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-en-diciembre-sube-un-0-3-en-linea-con-lo-esperado-pero-el","published_date":"2026-01-13T13:34:00","summary":"En la comparativa con el mismo mes del año anterior, el Indice de Precios al Consumidor subió un 2,7​%​​​​​​​​​, idéntica variación a la experimentada en noviembre​​."},{"title":"Patricio Jaque, dueño de supermercado Mayorista 21, detalla sus planes tras entrar a la propiedad de Rangers de Talca","link":"http://www.df.cl/regiones/maule/empresas/patricio-jaque-el-dueno-de-mayorista-21-que-paso-de-perderlo-todo-en-un","published_date":"2026-01-13T13:30:00","summary":"El empresario, que factura $ 2.200 millones mensuales, conformó un bloque con José Luis Fernández, miembro de la familia controladora de PF, para adquirir 50% de la sociedad deportiva. Mientras se juega ahora por el ascenso del equipo, afina la construcción de un nuevo local en 2026."},{"title":"Caen las comisiones de banca de inversión de JPMorgan por no cumplir previsiones en la colocación de deuda","link":"http://www.df.cl/mercados/banca-fintech/caen-las-comisiones-de-banca-de-inversion-de-jpmorgan-por-no-cumplir","published_date":"2026-01-13T13:21:00","summary":"Las comisiones de banca de inversión de JPMorgan cayeron tras no cumplir las previsiones en la colocación de deuda, aunque sus operaciones de compra y venta de activos se mantuvieron sólidas."},{"title":"Paramount amenaza con una batalla de poderes en la disputa por Warner Bros. Discovery","link":"http://www.df.cl/internacional/ft/paramount-amenaza-con-una-batalla-de-poderes-en-la-disputa-por-warner-bros","published_date":"2026-01-13T12:20:00","summary":"El grupo liderado por Ellison demanda a un emblemático estudio para obtener un análisis interno que favorezca la oferta de Netflix sobre la suya."},{"title":"Polémica por investigación criminal contra Powell aterriza en Chile y exbanqueros centrales delinean impactos sobre los mercados","link":"http://www.df.cl/economia-y-politica/macro/polemica-aterriza-en-chile-y-exbanqueros-centrales-delinean-impactos-sobre","published_date":"2026-01-13T10:40:00","summary":"Expresidentes y vicepresidentes del instituto emisor esperan que el prestigio y el respeto del mercado ayuden a la Reserva Federal a resistir a las acusaciones. En un apoyo inédito, los jefes de 11 bancos centrales a nivel global emitieron una declaración solidarizando con Powell."},{"title":"Los jefes de los bancos centrales se unen en apoyo a Powell en medio de la investigación de EEUU sobre el presidente de la Fed","link":"http://www.df.cl/internacional/ft/los-jefes-de-los-bancos-centrales-se-unen-en-apoyo-a-powell-en-medio-de-la","published_date":"2026-01-13T10:38:00","summary":"Los gobernadores de 11 instituciones emiten un comunicado en el que expresan su \"plena solidaridad\" con el presidente de la Fed."},{"title":"Caídas moderadas dominan mercados a la espera de cifras de inflación y resultados","link":"http://www.df.cl/primer-click/caidas-moderadas-dominan-a-la-espera-de-cifras-de-inflacion-y-resultados","published_date":"2026-01-13T10:30:00","summary":"El mercado deja a un lado la amenaza sobre la Fed."},{"title":"Casen 2024: ¿un panorama positivo?","link":"http://www.df.cl/opinion/cartas/casen-2024-un-panorama-positivo","published_date":"2026-01-13T07:04:00","summary":""},{"title":"Más allá de las cifras de pobreza","link":"http://www.df.cl/opinion/cartas/mas-alla-de-las-cifras-de-pobreza","published_date":"2026-01-13T07:03:00","summary":""},{"title":"¿Banca de Desarrollo para quién?","link":"http://www.df.cl/opinion/columnistas/luis-larrain/banca-de-desarrollo-para-quien","published_date":"2026-01-13T07:03:00","summary":"LUIS LARRAÍN Libertad y Desarrollo"},{"title":"Impacto de la judicialización laboral","link":"http://www.df.cl/opinion/cartas/impacto-de-la-judicializacion-laboral","published_date":"2026-01-13T07:02:00","summary":""},{"title":"Conflictos de interés: más que administrarlos, la clave es diseñar bien el modelo","link":"http://www.df.cl/opinion/columnistas/conflictos-de-interes-mas-que-administrarlos-la-clave-es-disenar-bien-el","published_date":"2026-01-13T07:02:00","summary":"JOAQUÍN RHODIUS Cofundador de Betterplan"},{"title":"Intervención extranjera","link":"http://www.df.cl/opinion/cartas/intervencion-extranjera","published_date":"2026-01-13T07:01:00","summary":""},{"title":"Giorgio Boccardo, ministro del Trabajo: Con la negociación multinivel “cada sector productivo podría establecer su propio salario mínimo”","link":"http://www.df.cl/economia-y-politica/laboral-personas/giorgio-boccardo-ministro-del-trabajo-con-la-negociacion-multinivel-cada","published_date":"2026-01-13T07:00:00","summary":"El secretario de Estado profundiza en el proyecto de ley que ingresó este lunes al Congreso. Desde su perspectiva, se trata de un esquema que podría ayudar a las empresas a abordar desafíos de formación laboral y productividad."},{"title":"Investigación penal a Powell consolida presiones de Trump para bajar tasa y exjefes de la Fed defienden su independencia","link":"http://www.df.cl/internacional/economia/investigacion-penal-a-powell-consolida-presiones-de-trump-para-bajar-tasa-y","published_date":"2026-01-13T07:00:00","summary":"La acusación apunta a la renovación por US$ 2.500 millones de la sede del banco central estadounidense y llega después de casi un año de ataques por parte del mandatario."},{"title":"Presión sobre la Reserva Federal reactiva apetito por Chile: IPSA supera los 11.000 puntos y dólar cae de los $ 890","link":"http://www.df.cl/mercados/bolsa-monedas/presion-sobre-la-reserva-federal-reactiva-apetito-por-chile-ipsa-supera","published_date":"2026-01-13T07:00:00","summary":"La apertura de una investigación penal contra su presidente, Jerome Powell, gatilló una salida de capitales desde Estados Unidos hacia otros mercados."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Me transmitieron la riqueza de sus experiencias”: María Pía Adriasola concretó reuniones con ex primeras damas","link":"https://www.theclinic.cl/2026/01/13/me-transmitieron-la-riqueza-de-sus-experiencias-maria-pia-adriasola-concreto-reuniones-con-ex-primeras-damas/","published_date":"2026-01-13T23:24:11","summary":"\"Desde su originalidad, cada una de ellas ha aportado enormemente al desarrollo de iniciativas que han tenido un impacto social muy importante, y han quedado en la memoria de todos los chilenos\", destacó la esposa de José Antonio Kast en sus redes sociales.\nThe post “Me transmitieron la riqueza de sus experiencias”: María Pía Adriasola concretó reuniones con ex primeras damas appeared first on The Clinic."},{"title":"“La Plaza de La Constitución es mitológica”: Royal de Luxe, creadores de La Pequeña Gigante, regresan a Santiago con nuevo espectáculo","link":"https://www.theclinic.cl/2026/01/13/la-plaza-de-la-constitucion-es-mitologica-royal-de-luxe-creadores-de-la-pequena-gigante-regresan-a-santiago-con-nuevo-espectaculo/","published_date":"2026-01-13T22:30:00","summary":"La obra de la compañía francesa Royal de Luxe tuvo un exitoso paso por Antofagasta e Iquique, en las ediciones de Antof A Mil y Tarapacá A Mil. Las funciones de “Apesanteur” son gratuitas, previa descarga de entradas en la web de Teatro a Mil.\nThe post “La Plaza de La Constitución es mitológica”: Royal de Luxe, creadores de La Pequeña Gigante, regresan a Santiago con nuevo espectáculo appeared first on The Clinic."},{"title":"Por qué Carter se inclinaría por ser el ministro de Seguridad de Kast y el precedente de la renuncia de un cercano suyo en el Municipio de La Florida","link":"https://www.theclinic.cl/2026/01/13/por-que-carter-se-inclinaria-por-ser-el-ministro-de-seguridad-de-kast-y-el-precedente-de-la-renuncia-de-un-cercano-suyo-en-el-municipio-de-la-florida/","published_date":"2026-01-13T22:12:30","summary":"El exalcalde es una de las opciones que asoma con mayor fuerza para liderar el Ministerio de Seguridad, pese a que el 11 de marzo debe asumir como senador por La Araucanía. Se trata de una alternativa que siempre estuvo sobre la mesa en el equipo del líder republicano y de una idea que también tentaba al exedil. Dentro de su sector, además, hay quienes recuerdan que en la comuna que lideró existe un antecedente similar: se trata de un concejal cercano que tras ser elegido en el cargo presentó su renuncia y luego fue contratado en la Dideco. \nThe post Por qué Carter se inclinaría por ser el ministro de Seguridad de Kast y el precedente de la renuncia de un cercano suyo en el Municipio de La Florida appeared first on The Clinic."},{"title":"Entel sufre dura derrota ante WOM en tribunales: Corte Suprema confirma sentencia por competencia desleal","link":"https://www.theclinic.cl/2026/01/13/entel-sufre-dura-derrota-ante-wom-en-tribunales-corte-suprema-confirma-millonaria-multa-y-sentencia-por-competencia-desleal/","published_date":"2026-01-13T21:31:05","summary":"La Corte Suprema entregó la sentencia definitiva en el caso de competencia desleal interpuesto por WOM en contra de Entel. Confirmando que la compañía incurrió en malas prácticas en la industria al capturar clientes –via call center– utilizando información falsa sobre su competencia. Sin embargo, desde Entel aseguran que el fallo acogió parcialmente sus argumentos y rechazó la indemnización de perjuicios solicitada por WOM.\nThe post Entel sufre dura derrota ante WOM en tribunales: Corte Suprema confirma sentencia por competencia desleal appeared first on The Clinic."},{"title":"La filosofía tras la inédita alianza entre GoPro y ASUS: “Si quieres producir videos de alta calidad, necesitas hacerlo en un computador”","link":"https://www.theclinic.cl/2026/01/13/asus-gopro-entrevista-ces-2026/","published_date":"2026-01-13T21:28:33","summary":"Ambas compañías unieron lo mejor de su hardware y software para dar vida a una versión especial de la laptop convertible ProArt, con pantalla táctil y prestaciones pensadas para optimizar el flujo de trabajo de creadores que producen contenido en movimiento.\nThe post La filosofía tras la inédita alianza entre GoPro y ASUS: “Si quieres producir videos de alta calidad, necesitas hacerlo en un computador” appeared first on The Clinic."},{"title":"Con plantel de lujo Selknam se prepara para un nuevo año en el Super Rugby Americas: “El grupo viene muy bien y con muchas ganas de lograr el objetivo”","link":"https://www.theclinic.cl/2026/01/13/con-plantel-de-lujo-selknam-se-prepara-para-un-nuevo-ano-en-el-super-rugby-americas-el-grupo-viene-muy-bien-y-con-muchas-ganas-de-lograr-el-objetivo/","published_date":"2026-01-13T21:16:17","summary":"Selknam afronta el Super Rugby Americas 2026 con un plantel de 57 jugadores que realiza una intensa pretemporada en el CARR. Este año, el equipo combina figuras de los Cóndores, refuerzos extranjeros con vasta experiencia internacional, como Santiago Montagner, y una decena de juveniles que proyectan su participación en el Mundial M20. \"A nivel grupal hay muchas ganas de todos los jugadores; es un equipo que se está dando cuenta de lo que vale y lo va a demostrar\", comenta Montagner. \nThe post Con plantel de lujo Selknam se prepara para un nuevo año en el Super Rugby Americas: “El grupo viene muy bien y con muchas ganas de lograr el objetivo” appeared first on The Clinic."},{"title":"“El Presidente tenía la opción de vetar la ley. Pero no lo hizo”: El duro reproche de la hermana de la ministra de la Mujer a Boric tras fallo del caso Gatica","link":"https://www.theclinic.cl/2026/01/13/el-presidente-tenia-la-opcion-de-vetar-la-ley-pero-no-lo-hizo-el-duro-reproche-de-la-hermana-de-la-ministra-de-la-mujer-a-boric-tras-fallo-del-caso-gatica/","published_date":"2026-01-13T21:11:19","summary":"Isabel Orellana, exmilitante de Convergencia Social, cuestionó una publicación que subió el Frente Amplio para criticar el fallo de Gustavo Gatica, que determinó la absolución de Claudio Crespo. \"Guárdense el posteo y hagan mejor política\", cuestionó la hermana de la ministra Antonia Orellana.\nThe post “El Presidente tenía la opción de vetar la ley. Pero no lo hizo”: El duro reproche de la hermana de la ministra de la Mujer a Boric tras fallo del caso Gatica appeared first on The Clinic."},{"title":"Presidente de Sonami ve una “oportunidad histórica para corregir rumbos” con gobierno de Kast, pero cuestiona idea de fusionar ministerios","link":"https://www.theclinic.cl/2026/01/13/presidente-de-sonami-ve-una-oportunidad-historica-para-corregir-rumbos-con-gobierno-de-kast-pero-cuestiona-idea-de-fusionar-ministerios/","published_date":"2026-01-13T20:37:36","summary":"La Sociedad Nacional de Minería (Sonami) realizó este martes su conferencia de prensa anual, en la que entregó proyecciones para la industria en 2026. \nThe post Presidente de Sonami ve una “oportunidad histórica para corregir rumbos” con gobierno de Kast, pero cuestiona idea de fusionar ministerios appeared first on The Clinic."},{"title":"Con la bicicleta de Machuca, un Oscar y una cámara de 1919: la mayor exposición sobre cine en Chile llega al Centro Cultural La Moneda","link":"https://www.theclinic.cl/2026/01/13/con-la-bicicleta-de-machuca-un-oscar-y-una-camara-de-1919-la-mayor-exposicion-sobre-cine-en-chile-llega-al-centro-cultural-la-moneda/","published_date":"2026-01-13T20:05:33","summary":"Más de 500 objetos, películas, archivos y piezas patrimoniales dan forma a Cine en Chile. Historia(s) en movimiento, una muestra que recorre más de un siglo de historia del cine en el país, desde los primeros dispositivos ópticos hasta el cine chileno contemporáneo. La exposición es parte de los festejos de las dos décadas del Centro Cultural La Moneda, y abre a público el 27 de enero. \"Al mostrar no solo las películas, sino también los objetos y materiales con los que se hicieron, o que son parte de cómo se contó la historia, se puede generar una conexión más directa con las personas, abriendo otra dimensión de la relación con las películas”, destaca el cineasta Andrés Wood. \nThe post Con la bicicleta de Machuca, un Oscar y una cámara de 1919: la mayor exposición sobre cine en Chile llega al Centro Cultural La Moneda appeared first on The Clinic."},{"title":"Renault Filante: el nuevo buque insignia de la marca que llegará a Chile","link":"https://www.theclinic.cl/2026/01/13/renault-filante-el-nuevo-buque-insignia-de-la-marca-que-llegara-a-chile/","published_date":"2026-01-13T20:00:00","summary":"Renault Filante se presenta como el nuevo modelo insignia para los mercados internacionales y ya tiene confirmada su llegada a Chile como parte del despliegue regional que comenzará en 2026.\nThe post Renault Filante: el nuevo buque insignia de la marca que llegará a Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Paramount demanda a Warner Bros. Discovery y desafía acuerdo con Netflix","link":"https://www.cooperativa.cl/noticias/magazine/streaming/paramount-demanda-a-warner-bros-discovery-y-desafia-acuerdo-con-netflix/2026-01-13/210746.html","published_date":"2026-01-13T21:07:46","summary":"Paramount llevó a los tribunales su ofensiva para adquirir Warner Bros. Discovery (WBD), al presentar una demanda en el Tribunal de Equidad de Delaware con la que busca frenar el acuerdo alcanzado por la compañía con Netflix y abrir una disputa por el control corporativo del conglomerado de entretenimiento.\nLa acción judicial fue anunciada por el director ejecutivo de Paramount, David Ellison, mediante un comunicado recogido por Variety, quien acusó a WBD de una \"falta de transparencia\" respecto a la valoración del acuerdo con Netflix, especialmente en relación con los activos que pasarán a Discovery Global tras la escisión prevista para el tercer trimestre de 2026.\nSegún Paramount, la demanda pretende obligar a WBD a revelar cómo está valorando Discovery Global, incluyendo el nivel de deuda que será transferida a esa nueva entidad.\nLa compañía sostiene que esos antecedentes son clave para que los accionistas evalúen correctamente el valor real del acuerdo con Netflix frente a la oferta hostil de $30 dólares por acción presentada por Paramount.\n\"Carente de mérito\"\nDesde Warner Bros. Discovery rechazaron los argumentos y calificaron la demanda como \"carente de mérito\", afirmando que Paramount \"aún no ha aumentado el precio\" de su propuesta y que su ofensiva busca distraer a los inversionistas. \nLa junta directiva de WBD reiteró que el acuerdo con Netflix ofrece mayor certidumbre y un valor superior, sin los riesgos financieros que, a su juicio, implicaría la operación impulsada por Ellison.\nEn paralelo al litigio, Paramount anunció que planea nominar una lista alternativa de directores para la próxima junta de accionistas de 2026, con el objetivo de desplazar al actual consejo de administración y reabrir la negociación.\nDe concretarse, el conflicto podría derivar en una prolongada batalla legal y corporativa por el futuro de uno de los mayores grupos mediáticos del mundo."},{"title":"Huracán goleó a Cerro Porteño en la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/huracan-goleo-a-cerro-porteno-en-la-serie-rio-de-la-plata/2026-01-13/210803.html","published_date":"2026-01-13T21:08:03","summary":""},{"title":"Everton enfrenta a Independiente en la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-enfrenta-a-independiente-en-la-serie-rio-de-la-plata/2026-01-13/192515.html","published_date":"2026-01-13T19:25:15","summary":"Everton de Viña del Mar disputa su primer partido del año este martes en el amistoso ante Independiente de Avellaneda, en el Parque Viera de Montevideo, en la Serie Río de La Plata.\nSigue el resultado junto a Cooperativa.cl.\n\nIndependiente (ARG) 0-1 Everton (CHI). Primer tiempo. Estadio Parque Viera. Sigue el Marcador Virtual de Cooperativa.cl\n\n0-1: 17' Alan Medina (EVE)"},{"title":"Matías Sepúlveda dejó la pretemporada de la U para firmar en Lanús","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/matias-sepulveda-dejo-la-pretemporada-de-la-u-para-firmar-en-lanus/2026-01-13/203702.html","published_date":"2026-01-13T20:37:02","summary":"El chileno Matías Sepúlveda dejó la pretemporada de Universidad de Chile y viajó este martes a Argentina para firmar su contrato y convertirse en nuevo jugador de Lanús.\nEl \"Tucu\", quien fue una pieza clave en el esquema de la U durante la temporada 2025, disputó 42 partidos, anotó cinco goles y repartió ocho asistencias.\nDurante las últimas semanas, el cuadro argentino intentó negociar con Universidad de Chile, pero finalmente decidió ejecutar la cláusula de salida para llevarse al jugador nacional.\nAhora, el nuevo técnico de Universidad de Chile, Francisco Meneghini, deberá buscar un reemplazo para Sepúlveda para cubrir su baja en la temporada 2026. "},{"title":"Independiente recibió millonaria oferta desde Italia por Felipe Loyola","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-recibio-millonaria-oferta-desde-italia-por-felipe-loyola/2026-01-13/201100.html","published_date":"2026-01-13T20:11:00","summary":"El club argentino Independiente de Avellaneda recibió una millonaria oferta del club Pisa de Italia por el volante chileno Felipe Loyola.\nSegún informó TyC Sports, Pisa presentó una oferta por seis millones de euros por el 70 por ciento del pases del chileno.\nDe acuerdo al citado medio, esta cifra se acerca a lo que pretende conseguir la dirigencia del Rojo, por lo que está muy cerca de ser aceptada la propuesta.\nIndependiente solo posee el 50 por ciento del pase de Loyola, ya que la otra mitad le pertenece a Huachipato, por lo que el cuadro acerero se verá beneficiado con esta operación.\nDebido a esta inminente salida y evitar contratiempos, Loyola no jugará el amistoso contra Everton este martes, a las 21:00 horas, en la Serie Rio de La Plata.\n "},{"title":"Reforma a Gendarmería: Comisión incorpora excepción a la disolución de gremios","link":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/reforma-a-gendarmeria-comision-incorpora-excepcion-a-la-disolucion-de/2026-01-13/195802.html","published_date":"2026-01-13T19:58:02","summary":"A contrapelo de lo establecido por el Gobierno en su proyecto, la Comisión de Constitución de la Cámara incorporó una excepción para la disolución de asociaciones de funcionarios dispuesta en la reforma constitucional a Gendarmería.\nEl texto señala que, en un plazo de 12 meses desde la entrada en vigencia, el Presidente de la República deberá enviar al Congreso otro proyecto para crear el Servicio Especializado de Reinserción Social, en el cual se permitirá que personal no uniformado pueda organizarse en asociaciones gremiales.\nEste aspecto fue lo más debatido durante la votación en particular de este martes, oportunidad en que los diputados aprobaron una indicación que, si bien mantiene la norma general de disolución, señala que \"sólo se va a aplicar la excepción a asociaciones ya existentes con funcionarios no uniformados\", indicó la presidenta de la comisión, Javiera Morales (Frente Amplio).\n\"En caso de que alguna de las agrupaciones que subsistan en base a esta excepción incorporen a algún funcionario uniformado, pasarían a la regla general y por tanto, tendrían que disolverse\", puntualizó la oficialista.\nFrente a este resultado, el ministro de Justicia, Jaime Gajardo, planteó: \"Nosotros pensábamos que era mejor no hacer excepciones, entendiendo que el día de mañana, cuando se cree el Servicio de Reinserción Social, no habrá ninguna incompatibilidad para la creación de asociaciones para el personal no uniformado, que cumple funciones de reinserción\".\nPor otro lado, el resto de la iniciativa fue visado en consonancia con lo que propuso el Gobierno: por ejemplo, el director de la institución no podrá ser candidato a parlamentario; Gendarmería pasará a formar parte de las fuerzas de orden y seguridad, como Carabineros y la PDI; se declarará como una institución profesional, jerarquizada y disciplinada, obediente y no deliberante, y la incorporación a la planta sólo podrá hacerse a través de sus propias escuelas.\nDe este modo, la reforma quedó lista para su votación en la Sala de la Cámara, cuando el Ejecutivo espera que quede despachada antes de terminar la Legislatura."},{"title":"HRW pide presión internacional por muertes de civiles en protestas en Irán","link":"https://www.cooperativa.cl/noticias/mundo/iran/hrw-pide-presion-internacional-por-muertes-de-civiles-en-protestas-en/2026-01-13/194047.html","published_date":"2026-01-13T19:40:47","summary":"Human Rights Watch (HRW) denunció este martes una \"escalada\" de la crisis en Irán por el asesinato de manifestantes durante las recientes protestas contra el régimen en el país, e instó a la comunidad internacional a que exija a las autoridades iraníes el cese inmediato de la violencia y la restauración del acceso a internet, bloqueado en el país.\nLa organización señaló en un comunicado que las restricciones en la red han dificultado \"la verificación de asesinatos ilegales y otras violaciones de derechos humanos cometidas durante la represión de las protestas que comenzaron el 28 de diciembre de 2025\".\nSegún HRW, la interrupción del acceso a internet \"impide documentar con precisión las ejecuciones y los arrestos arbitrarios masivos perpetrados por las fuerzas de seguridad\".\nPhilippe Bolopion, director ejecutivo de HRW, agregó en el comunicado que, a pesar del corte de internet, \"siguen apareciendo informes sobre asesinatos a gran escala de manifestantes y otras violaciones y crímenes atroces\".\nLa organización hizo también un llamamiento a la comunidad internacional para que presione a Teherán a respetar los derechos humanos y facilite la investigación de la ONU sobre los hechos.\n\"El Consejo de Seguridad y el Consejo de Derechos Humanos de la ONU deben abordar urgentemente estas atrocidades y advertir a los responsables de que la justicia les alcanzará algún día\", agregó.\nPor su parte, Stéphane Dujarric, portavoz del secretario general de Naciones Unidas, António Guterres, señaló hoy en rueda de prensa que \"no existe una cifra verificada\" por el organismo sobre el número de personas fallecidas en las protestas en Irán, pero que \"es evidente que un número inaceptable de civiles ha muerto\".\nDujarric recordó que la ONU no cuenta actualmente con una presencia de derechos humanos en Irán, y que el personal sobre el terreno se dedica principalmente a tareas humanitarias y de desarrollo, lo que \"dificulta confirmar los hechos\" directamente.\nAsimismo, afirmó que el secretario general ha planteado reiteradamente la situación de los derechos humanos en Irán en conversaciones con autoridades iraníes y recalcó que la ONU considera que los manifestantes tienen derecho a protestar pacíficamente, rechazando implícitamente la narrativa del Gobierno iraní que los califica de terroristas."},{"title":"Gobierno empatizó con Gustavo Gatica: \"No es comprensible\"","link":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-empatizo-con-gustavo-gatica-no-es-comprensible/2026-01-13/194742.html","published_date":"2026-01-13T19:47:42","summary":"Tras conocerse el veredicto que declaró inocente al exteniente coronel de Carabineros, Claudio Crespo, por el trauma ocular sufrido por Gustavo Gatica, el Gobierno manifestó su preocupación por la falta de sanciones en casos de violaciones a los derechos humanos.\nEl fallo ha generado polémica debido a la invocación de la Ley Naín-Retamal como parte del argumento de la legítima defensa.\nEl subsecretario del Interior, Víctor Ramos, expresó la postura oficial de la administración Boric, enfatizando la empatía con la víctima.\n\"Empatizamos y solidarizamos con Gustavo Gatica y las víctimas del trauma ocular durante las manifestaciones y entendemos que, como él mismo ha manifestado, va a hacer uso de un recurso pendiente que es el de la nulidad\", afirmó Ramos.\nA pesar de ser respetuoso de la autonomía de los tribunales, el subsecretario planteó una reflexión sobre la justicia en democracia: \"Bajo los principios de una democracia y un Estado de derecho, no es comprensible que una persona por manifestarse reciba un disparo en los ojos, quede ciega y que eso no tenga sanción. No es comprensible\".\nAl ser consultado sobre el peso de la nueva legislación policial en el fallo, la autoridad prefirió la cautela, pero mantuvo la crítica de fondo: \"No podemos opinar sobre si se está usando o no la ley hasta que esté el fallo, porque ahí es donde se dan los argumentos legales y de prueba al respecto. Por ahora hay solo interpretaciones jurídicas, pero eso no inhibe empatizar con la situación vivida por Gustavo Gatica\"."},{"title":"Subsecretario vinculó violencia en desalojo de San Antonio con grupos de narcotráfico","link":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/subsecretario-vinculo-violencia-en-desalojo-de-san-antonio-con-grupos-de/2026-01-13/193922.html","published_date":"2026-01-13T19:39:22","summary":"El subsecretario del Interior, Víctor Ramos, se refirió al complejo operativo de desalojo que se lleva a cabo en el sector de Cerro Centinela, en San Antonio, afirmando que el nivel de violencia registrado, que incluyó disparos con armamento de fuego contra Carabineros y el uso de barricadas, responde a la intervención de grupos delictuales ajenos a la mayoría de los ocupantes.\nSegún detalló Ramos en Lo Que Queda del Día, la fuerza policial logró la captura de individuos peligrosos. \"Hoy día en particular, efectivamente vimos un grupo minoritario bastante violento, posiblemente asociado a temas de narcotráfico como lo han estado señalando las autoridades regionales, lo cual implicó mayor esfuerzo operativo y técnico por parte de la fuerza policial, que por suerte ha desencadenado en la detención de al menos cinco individuos\".\nLa autoridad subrayó que estos escenarios de resistencia armada no fueron una sorpresa para el Ejecutivo, ya que habían sido notificados previamente a los tribunales.\n\"Durante todo este proceso nosotros advertimos a tribunales sobre las dificultades y las complejidades de un territorio como el Cerro Centinela, donde hay más de 10.000 habitantes. Lo que estamos viendo durante estos días es la anticipación de escenarios que nosotros habíamos descrito tanto en los informes públicos como en el último a la Corte de Apelaciones que fue de manera reservada\", explicó el subsecretario.\nRespecto al futuro de las familias que habitaban el lugar, Ramos fue enfático en diferenciar a los delincuentes de los vecinos que buscan una solución habitacional.\nAl respecto, señaló que \"las sospechas fundadas están en que (los detenidos) son más bien parte de un grupo minoritario y muy asociado al crimen o al narcotráfico. La amplia mayoría de la población ha estado colaborando y están a la expectativa de que nosotros continuemos con el plan habitacional que ha venido desarrollando el Minvu\"."},{"title":"Editorial actualizará biografía de Julio Iglesias tras denuncias por agresión sexual","link":"https://www.cooperativa.cl/noticias/magazine/musica/julio-iglesias/editorial-actualizara-biografia-de-julio-iglesias-tras-denuncias-por/2026-01-13/193312.html","published_date":"2026-01-13T19:33:12","summary":"La editorial española Libros del Asteroide anunció este martes que publicará una edición \"revisada y actualizada\" de la biografía de Julio Iglesias, \"El español que enamoró al mundo\", escrita por Ignacio Peyró, tras las informaciones sobre presuntas agresiones sexuales y abusos de poder atribuidos al cantante.\nEn un comunicado, la editorial y el autor manifestaron su \"profunda consternación\" ante la investigación difundida por eldiario.es en colaboración con Univisión Noticias, en la que se exponen presuntos casos de acoso y agresión sexual denunciados por dos mujeres que trabajaron para el artista.\nLa editorial precisó que el libro fue concebido a partir de la información pública disponible antes de que se conociera esta investigación y sostuvo que: \"Ante esta nueva y relevante información, tanto la editorial como el autor consideramos necesario ofrecer, en cuanto sea posible, una nueva edición revisada y actualizada\".\nAsimismo, Libros del Asteroide y Peyró condenaron \"de manera firme e inequívoca cualquier forma de abuso\" y expresaron su apoyo y solidaridad con las víctimas, subrayando su compromiso con una revisión responsable del contenido publicado.\nSegún la investigación, dos mujeres denunciaron en 2021 presuntos episodios de acoso y agresión sexual mientras trabajaban en régimen interno para Julio Iglesias en propiedades ubicadas en República Dominicana, Bahamas y España.\nLos testimonios describen penetraciones sin consentimiento, bofetadas, vejaciones y humillaciones laborales sistemáticas hacia ellas y otras empleadas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Libros del Asteroide (@librosdelasteroide)\n\n"},{"title":"Manchester City venció a Newcastle y tomó ventaja en la semifinal de la Copa de la Liga de Inglaterra","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-vencio-a-newcastle-y-tomo-ventaja-en-la-semifinal-de-la/2026-01-13/193802.html","published_date":"2026-01-13T19:38:02","summary":""},{"title":"Metro puso fin anticipado a contrato por incumplimientos en obras de Línea 7","link":"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-puso-fin-anticipado-a-contrato-por-incumplimientos-en-obras-de/2026-01-13/184907.html","published_date":"2026-01-13T18:49:07","summary":"Metro de Santiago informó este martes el término anticipado del contrato con la empresa TBM y Túnel SpA, responsable de las obras civiles del tramo 1 de la Línea 7, luego de una evaluación técnica que detectó incumplimientos graves y reiterados, entre ellos una falla relevante que mantuvo detenida la máquina tuneladora.\nEl tramo afectado representa cerca del 30% del trazado total de la Línea 7 e incluye un túnel de aproximadamente 8 kilómetros en el sector poniente de Santiago, construido mediante tuneladora (TBM). El resto del proyecto (un 70% del trazado) continúa ejecutándose con el método convencional NATM, a cargo de otros contratistas.\nSegún explicó Metro, la medida busca resguardar la continuidad del proyecto y asegurar el cumplimiento de los estándares técnicos y operacionales exigidos. En ese marco, la empresa estatal aplicó las multas correspondientes, hizo efectivas las boletas de garantía y activó los mecanismos de cobro y retención contemplados en el contrato.\nComo parte del plan de continuidad, Metro definió reemplazar el sistema TBM por el método NATM en el tramo 1 y adjudicar las obras pendientes a las empresas OSSA y Ferrovial. La compañía aseguró que esta reestructuración no debiera afectar los plazos previstos para la puesta en marcha de la Línea 7.\nLa gerente de la División de Proyectos de Metro, Ximena Schultz, señaló que \"el término de contrato es una figura de sanción prevista para casos donde se verifican incumplimientos graves y reiterados\", y subrayó que el objetivo es \"resguardar el interés público y asegurar la continuidad de un proyecto estratégico para la ciudad\".\nFinalmente, Metro informó que exigirá al contratista saliente el cumplimiento íntegro de sus obligaciones laborales y previsionales, conforme a la normativa vigente, y que comunicará oportunamente cualquier actualización relevante sobre el avance del proyecto."},{"title":"Día Mundial de la Depresión: Cómo reconocer el trastorno que afecta a uno de cada siete en Chile","link":"https://www.cooperativa.cl/noticias/sociedad/salud/depresion/dia-mundial-de-la-depresion-como-reconocer-el-trastorno-que-afecta-a/2026-01-13/182700.html","published_date":"2026-01-13T18:27:00","summary":"La Organización Mundial de la Salud (OMS) conmemora el Día Mundial de la Lucha contra la Depresión cada 13 de enero, con el fin de generar conciencia y educar a la población sobre la importancia del cuidado de la salud mental, así como visibilizar el impacto de la enfermedad, que afecta a más de 300 millones de personas en el mundo.\nEn Chile, se estima que una de cada siete personas presenta síntomas moderados o severos de este trastorno. Según la última encuesta nacional de salud del Minsal, un 6,2% sufre de esta patología, pero sólo un 1,6% se encuentra en tratamiento, pese a que es parte de las garantías GES. En tanto, el 15,8% se encuentra en condición de \"sospecha de depresión\".\nRespecto de la sintomatología, Cindy Villalón, académica de la Facultad de Psicología de la Universidad UNIACC, remarcó que \"es normal sentirse triste o irritable ante un mal día, pero se espera que esas emociones aparezcan de manera esporádica. Cuando se mantienen en el tiempo, casi a diario y durante gran parte del día, y se acompañan de una sensación persistente de vacío, pueden constituir las primeras señales de depresión\".\nOtro indicador relevante es \"la perdida de interés y/o placer por las actividades con las que antes podíamos conectar y disfrutar, pero que ya no nos parecen interesantes y nos distanciamos de ellas. Existe una tendencia progresiva al aislamiento social\", añadió la facultativa.\n\n[Vea también] Ojos que Sí Ven: La salud mental de niños, niñas y adolescentes\n\nTambién pueden presentarse alteraciones cognitivas que afectan la funcionalidad diaria, como \"problemas asociados a la memoria, concentración e incluso comprensión de los hechos que suceden a nuestro alrededor. En general, tienden a afectarse la capacidad de funcionar en sus rutinas cotidianas, e incluso a desproteger la higiene personal e ingesta de alimentación\".\nLa especialista hizo ver que en la actualidad, \"se tiende a tener un ritmo acelerado de la vida, lo que afecta directamente a las personas, y puede llevarnos a ignorar las señales y presencia de los síntomas depresivos; se tiende a justificar su presencia por el estrés cotidiano\", por lo que el entorno de la persona afectada \"cumple un importante rol para abordar la depresión, ya que son los primeros que pueden ayudarnos a detectarlos\".\nDesmitificando la depresión\nEl doctor Daniel Seijas, jefe del Centro de Salud Mental de Clínica MEDS, puntualizó que \"si bien puede sentirse desgano, cansancio o desinterés en actividades que antes motivaban, la depresión no es flojera. Tampoco es una debilidad del carácter y su evolución puede ser progresiva\".\n\"La OMS estima que la depresión afecta a un 3,8% de las personas en el planeta. Entre 4 y 5 hombres mueren por suicidio cada día, siendo mayor la cifra de hombres que de mujeres. Lamentablemente, el suicidio en adolescentes es la causa más frecuente de muerte entre los 20 y 24 años y debe intervenirse precozmente\", emplazó el psiquiatra.\nAunque afecta a todas las edades, adolescentes y adultos mayores son los grupos más vulnerables a esta enfermedad, cuyos síntomas varían dependiendo de la etapa de la vida: en el caso de los adolescentes, se manifiesta en factores como \"tendencia a aislarse o no salir del dormitorio, insomnio o dormir demasiado, dejar de salir con amigos, consumo de alcohol o drogas, cambios de ánimo o irritabilidad sin razón, además de bajo rendimiento escolar\".\nEn adultos, en tanto, aparece la pérdida de interés por actividades que solían entusiarmarles, \"desgano, decaimiento, cuesta levantarse en las mañanas, baja o aumento del apetito, irritabilidad o sensibilidad aumentada, pensamientos negativos acerca de sí mismo, del mundo o del futuro, que pueden llegar a desear morir o incluso suicidarse\", mientras que en la tercera edad, surge con dolencias sin origen médico, desmotivación, pérdida de autonomía y generalmente, a falta de una red de apoyo.\n\n[Lea también] Diputada pide prohibir redes sociales a menores de 16 años, igual que en otros países\n\nSejias recalcó que \"no todas las depresiones son iguales, donde las consideradas leves las podemos superar con actividad física y ejercicio y apoyo social, así como las moderadas, solo con psicoterapia puede ser suficiente\", pero existen casos más severos, donde \"los fármacos más psicoterapia muestran mejores resultados\".\nCon todo, \"debemos tener siempre presente que la depresión es una enfermedad tratable y mejorable en la gran mayoría de los cuadros, por lo que es importante pesquisarla precozmente. Es importante 'aceptar' que uno puede tener una depresión para una intervención precoz y liberarse de ese peso que significa estar deprimido, junto con el estigma de que los demás pueden no entenderlo y nos de vergüenza admitirlo, y así no pedir ayuda a tiempo antes que sea más grave\"."},{"title":"Everton anunció el regreso del delantero Braian Martínez","link":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-anuncio-el-regreso-del-delantero-braian-martinez/2026-01-13/190902.html","published_date":"2026-01-13T19:09:02","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.\nEverton de Viña del Mar anunció este martes el retorno del delantero argentino Braian Martínez como refuerzo para la temporada 2026.\nMartínez, de 26 años, jugó en Everton en 2024, y regresa tras concretarse el préstamo desde el club dueño de su pase, Independiente de Avellaneda, aunque su último equipo, la temporada pasada, fue Tigre.\n\"Estoy muy feliz de volver a Everton, un club que me recibió de gran manera y donde viví momentos muy lindos. Esta es una nueva oportunidad para dar lo mejor de mí y ayudar al equipo en todo lo que necesite. Vengo con muchas ganas, compromiso y el deseo de que este año podamos alcanzar grandes cosas juntos\", declaró el delantero en su retorno.\nDe esta forma, Martínez se convirtió en quinto refuerzo de los ruleteros, sumándose a Vicente Fernández, Cristopher Barrera, Esteban Kirkman y Hugo Magallanes.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Everton de Viña del Mar (@evertonvina)\n\n"},{"title":"El FBI se suma a la búsqueda de niña de tres años desaparecida en República Dominicana","link":"https://www.cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/el-fbi-se-suma-a-la-busqueda-de-nina-de-tres-anos-desaparecida-en/2026-01-13/180921.html","published_date":"2026-01-13T18:09:21","summary":"La Policía Nacional de República Dominicana informó que agentes de la Oficina Federal de Investigación de Estados Unidos (FBI) se incorporarán este miércoles a la búsqueda de una niña de tres años desaparecida en el norte del país caribeño.\nLa menor, identificada como Brianna Genao Rosario, fue vista por última vez la tarde del 31 de diciembre en el municipio de Imbert, en la provincia de Puerto Plata. Hasta ahora, su paradero sigue siendo desconocido, pese al despliegue de equipos de distintas instituciones nacionales.\nEl portavoz de la Policía Nacional, Diego Pesqueira, confirmó además la incorporación de un especialista canino que se sumará a los más de 50 efectivos que trabajan en el área, junto a fiscales e investigadores del Ministerio Público.\n\"En el día de hoy, al igual que en los días que están por venir, se redoblarán los esfuerzos con todos los organismos de socorro de las Fuerzas Armadas\", señaló Pesqueira, subrayando que la búsqueda no se detendrá.\nDurante las diligencias, las autoridades hallaron un \"pedazo de tela que podría ser una sábana o una cortina\", el cual fue enviado al Instituto Nacional de Ciencias Forenses (Inacif) para su análisis. El portavoz policial llamó a la ciudadanía a evitar la difusión de rumores y a validar cualquier información con los organismos oficiales.\nMás de diez días después de la desaparición, el caso ha generado creciente preocupación en la sociedad dominicana y ha despertado atención internacional. En 2025, el FBI también participó en la búsqueda de la joven indo-estadounidense Sukiksha Konanki, desaparecida en Punta Cana, un caso que atrajo amplia cobertura mediática."}]}]}