{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿Reprobadas? Apps no pasan la prueba y anotan nuevo año con bajos estándares laborales","link":"http://www.df.cl/economia-y-politica/laboral-personas/reprobadas-apps-no-pasan-la-prueba-y-anotan-nuevo-ano-con-bajos","published_date":"2026-01-28T23:30:00","summary":"De las plataformas analizadas, solo dos obtuvieron entre cuatro y cinco puntos, de un total de 10, lo que evidencia los desafíos por recorrer en este tema."},{"title":"Escalada del gasto en IA marca los resultados de Meta y Microsoft","link":"http://www.df.cl/empresas/resultados-de-empresas/microsoft-supera-expectativas-pero-acciones-caen-cerca-de-4-por-gasto-de","published_date":"2026-01-28T23:30:00","summary":"La firma de Zuckerberg logró convencer con sus proyecciones, pero su rival tecnológico dejó dudas sobre sus apuestas."},{"title":"PagoNxt se transforma en el nuevo socio estratégico de Getnet Chile tras adquirir 49,99% de la red","link":"http://www.df.cl/mercados/banca-fintech/pagonxt-se-transforma-en-el-nuevo-socio-estrategico-de-getnet-chile","published_date":"2026-01-28T23:00:00","summary":"Tras aprobar la oferta, Santander Chile mantendrá 50,01% de las acciones de Getnet, a diferencia del 99,99% que tenía originalmente."},{"title":"Las claves para entender qué penas pidió el Ministerio Público para los 10 acusados en el caso Audio","link":"http://www.df.cl/mercados/fondos-de-inversion/caso-audio-ministerio-publico-cierra-investigacion-y-solicita-hasta-20","published_date":"2026-01-28T23:00:00","summary":"La mayor condena se solicitó para Daniel Sauer: presidio de 20 años. En tanto, la Fiscalía pidió 13 años para Álvaro Jalaff y 10 años para su hermano Antonio."},{"title":"Entel casi triplica sus utilidades en 2025: \"Hemos logrado anticiparnos y movernos ágilmente\"","link":"http://www.df.cl/empresas/telecom-tecnologia/entel-triplica-sus-utilidades-en-2025-hemos-logrado-anticiparnos-y","published_date":"2026-01-28T22:54:00","summary":"Los ingresos de la firma ligada a los grupos Matte y Hurtado Vicuña crecieron un 9,7%, totalizando $ 3.032.302 millones."},{"title":"Engie reporta alza mayor al 13% en sus ingresos al cierre de 2025 por mayores ventas de energía y potencia","link":"http://www.df.cl/empresas/resultados-de-empresas/engie-reporta-alza-de-13-en-sus-ingresos-al-cierre-de-2025-por-mayores","published_date":"2026-01-28T22:37:00","summary":"Durante ese periodo, la multinacional francesa reportó una utilidad de US$ 222,8 millones, una disminución de 2,4% respecto a 2024."},{"title":"Essbio anuncia condonación total de deuda a clientes damnificados por incendios forestales en Biobío","link":"http://www.df.cl/regiones/biobio/empresas/essbio-anuncio-condonacion-total-de-deuda-a-clientes-damnificados-por","published_date":"2026-01-28T22:27:00","summary":"La medida incluye la suspensión de cortes y el congelamiento de intereses hasta fines de febrero, beneficiando a cientos de familias en Penco y Tomé."},{"title":"Tras casi una década paralizado aprueban $ 7.500 millones para terminar iconico Mercado del Mar de Coquimbo","link":"http://www.df.cl/regiones/coquimbo/empresas/mercado-del-mar-de-coquimbo-destraba-su-ejecucion-tras-asegurar","published_date":"2026-01-28T22:10:00","summary":"Comienza a cerrarse así un largo proceso marcado por observaciones técnicas, rediseños del proyecto y dificultades para estructurar su financiamiento. La iniciativa es considerada clave para la recuperación urbana y económica del sector puerto de la ciudad."},{"title":"Astara sella el acuerdo para la compra de los negocios de Nissan en Chile y Perú, y será distribuidor oficial en ambos países","link":"http://www.df.cl/empresas/industria/astara-sella-el-acuerdo-para-la-compra-de-los-negocios-de-nissan-en-chile-y","published_date":"2026-01-28T21:45:00","summary":"El acuerdo entre Nissan y Astara fue firmado en diciembre de 2025 y la operación está sujeta a la aprobación final de las autoridades de competencia correspondientes, proceso que se espera concluya durante los próximos meses."},{"title":"Tesla anota primera caída anual de ingresos en 2025 y refuerza su giro a la IA con inversión en xAI","link":"http://www.df.cl/empresas/resultados-de-empresas/tesla-reporta-ventas-y-caja-bajo-lo-estimado-pero-reafirma-apuesta-de","published_date":"2026-01-28T21:15:00","summary":"En las operaciones fuera de rueda, las acciones subían casi 4%, pese a que la firma reportó US$ 24.900 millones en ventas -bajo lo esperado- y una utilidad por acción de US$ 0,24."},{"title":"Matriz de Facebook se dispara en bolsa tras superar los estimados en resultados al cierre de 2025","link":"http://www.df.cl/empresas/multinacionales/matriz-de-facebook-se-dispara-en-bolsa-tras-superar-los-estimados-en","published_date":"2026-01-28T21:06:00","summary":"Las acciones subieron más de 5,4% en operaciones fuera de rueda tras el reporte financiero."},{"title":"Bolsa chilena retiene sus máximos al cierre, previo a que la Fed mantuviera sin cambios las tasas de interés en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni43e","published_date":"2026-01-28T21:02:00","summary":"Si bien \"pesos pesados\" como el Banco de Chile (1,2%) y Latam (1%) respaldaron al IPSA, SQM-B (-1%) le jugó en contra. Paralelamente, ya empezó la temporada de resultados del cuarto trimestre de 2025 en Chile, con cuatro acciones del IPSA anotando sus primeras reacciones."},{"title":"SMA formula cargos contra Minera Gatico: arriesga multa de $ 840 millones por operar fuera del área autorizada en proyecto Mantos del Pacífico","link":"http://www.df.cl/regiones/tarapaca/empresas/sma-formula-cargos-contra-minera-gatico-por-operar-fuera-del-area","published_date":"2026-01-28T20:45:00","summary":"La entidad fiscalizadora detectó, mediante imágenes satelitales, que el acopio de minerales excedía en 22 hectáreas la superficie permitida en su Resolución de Calificación Ambiental."},{"title":"Presidente de Bolivia ofrece sus puertos terrestres a Chile para mejorar el tránsito comercial con Brasil","link":"http://www.df.cl/economia-y-politica/comercio-exterior/presidente-de-bolivia-ofrece-sus-puertos-terrestres-a-chile-para-mejorar-el","published_date":"2026-01-28T20:40:00","summary":"En presencia del Presidente electo José Antonio Kast, el mandatario boliviano, Rodrigo Paz, afirmó que su país tiene \"más puertos que ustedes” e instó a mejorar la conectividad regional en beneficio de todos los países involucrados."},{"title":"Squella entra a la polémica entre Gobierno y oposición por sala cuna y espera lograr un acuerdo en marzo","link":"http://www.df.cl/economia-y-politica/politica/squella-entra-a-la-polemica-entre-gobierno-y-oposicion-por-sala-cuna-y","published_date":"2026-01-28T20:20:00","summary":"En las últimas horas, La Moneda arremetió contra la UDI por el poco avance de la iniciativa."},{"title":"Quiroz debuta en foro internacional y ratifica cambios en permisos y sanciones a funcionarios que actuen discrecionalmente para frenar inversiones","link":"http://www.df.cl/economia-y-politica/macro/quiroz-debuta-en-foro-internacional-y-ratifica-cambios-en-permisos-y","published_date":"2026-01-28T20:20:00","summary":"El futuro ministro de Hacienda de José Antonio Kast aseguró, ante la comunidad internacional, que la futura administración buscará avanzar en un instrumento similar al DL 600, para atraer y proteger a los inversionistas extranjeros."},{"title":"Con saldo final de seis víctimas fatales termina búsqueda de tripulantes de embarcación hundida en Estuario de Reloncaví","link":"http://www.df.cl/regiones/los-lagos/empresas/con-seis-victimas-fatales-finaliza-busqueda-de-tripulantes-de-embarcacion","published_date":"2026-01-28T20:18:00","summary":"La Gobernación Marítima de Puerto Montt confirmó el término de las labores de rescate luego de recuperar de las aguas a los tripulantes del \"Koñimo I\", que la madrugada de este martes habían naufragado tras realizar labores en un centro de cultivo de la empresa Salmones Austral."},{"title":"Colbún cierra 2025 con caída de las utilidades de 26%","link":"http://www.df.cl/empresas/resultados-de-empresas/colbun-cierra-2025-con-caida-en-utilidades-y-alza-de-1-en-ingresos","published_date":"2026-01-28T20:08:00","summary":"La eléctrica alcanzó una ganancia de US$ 187,2 millones. Mientras que sus ingresos subieron 1%."},{"title":"Seremi de Salud abre sumario y decreta cierre de tradicional Paseo El Faro en La Serena por incumplimiento sanitario","link":"http://www.df.cl/regiones/coquimbo/seremi-de-salud-de-coquimbo-abre-sumario-y-decreta-cierre-de-tradicional","published_date":"2026-01-28T20:00:00","summary":"El cierre ocurre en un período clave para la economía local porque durante enero y febrero se concentra una parte relevante de las ventas del comercio asociado al turismo con visitantes provenientes de otras regiones del país y del extranjero."},{"title":"La fiebre del oro no para y mercado proyecta su precio sobre los US$ 6.000 la onza hacia fines de 2026","link":"http://www.df.cl/mercados/commodities/la-fiebre-del-oro-no-para-y-mercado-proyecta-su-precio-sobre-los-us-6-000","published_date":"2026-01-28T19:40:00","summary":"El metal amarillo ha tenido sus mejores rendimientos durante el primer mes del año en un escenario económico que lo ha llevado a máximos históricos debido a diversos factores."},{"title":"Desde Panamá, exministro Marcel respalda el despliegue de los futuros ministros de Kast en foro económico","link":"http://www.df.cl/economia-y-politica/politica/desde-panama-ex-ministro-marcel-respalda-el-despliegue-de-los-futuros","published_date":"2026-01-28T19:22:00","summary":"El extitular de Hacienda advirtió que América Latina es la región del mundo que tiene la menor proporción de comercio intrarregional, por lo que consideró que \"tenemos mucho que construir\" de la forma más pragmática posible."},{"title":"La Cámara dio luz verde al proyecto de inteligencia que quedó en condiciones de ser promulgado","link":"http://www.df.cl/economia-y-politica/congreso/la-camara-dio-luz-verde-al-proyecto-de-inteligencia-que-esta-en-condiciones","published_date":"2026-01-28T19:13:00","summary":"El informe de la Comisión Mixta fue aprobado por 107 diputados y sólo tres abstenciones."},{"title":"Dólar revierte caída y cierra sobre $ 865 por compras globales luego de que Bessent descartara intervenir en favor del yen japonés","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui23re","published_date":"2026-01-28T19:03:00","summary":"El dollar index resurgió de sus mínimos de cuatro años, con un alza de 0,4%. Las noticias surgieron poco antes de que la Fed diera a conocer su decisión de tasas. Dado que este anuncio de política coincidió con el cierre del mercado local, las transacciones oficiales de dólares en Chile se movieron únicamente por expectativas respecto de la Fed."},{"title":"La Fed mantiene las tasas de interés estables luego de tres recortes consecutivos","link":"http://www.df.cl/internacional/ft/la-fed-mantiene-las-tasas-de-interes-estables-tras-tres-recortes","published_date":"2026-01-28T19:00:00","summary":"La Reserva Federal dejó sin cambios las tasas de interés en un rango del 3,5% al ​​3,75%. Los gobernadores Chris Waller y Stephen Miran discreparon de la decisión y pidieron una reducción."},{"title":"Número de morosos sube por primera vez en dos años: alcanzan casi cuatro millones y alza se concentra en el retail","link":"http://www.df.cl/mercados/banca-fintech/numero-de-morosos-sube-por-primera-vez-en-dos-anos-alcanzan-casi-cuatro","published_date":"2026-01-28T18:39:00","summary":"El único tramo etario donde el número de personas con obligaciones impagas decreció fue el de personas de 60 o más, lo que es consistente con la Casen y podría atribuirse al efecto de la PGU."},{"title":"El mensaje de Kast desde Panamá: \"Llegó la hora de dejar de administrar el fracaso. Llegó la hora de actuar. Chile está listo para hacerlo\"","link":"http://www.df.cl/economia-y-politica/politica/el-mensaje-de-kast-desde-panama-llego-la-hora-de-dejar-de-administrar-el","published_date":"2026-01-28T18:21:00","summary":"En su debut en foros multilaterales con otros jefes de Estado regionales, el mandatario electo señaló que “la pobreza se supera con trabajo, crecimiento e inversión” y que “sin seguridad la democracia es una ficción”."},{"title":"Minera Mantoverde presenta \"oferta final\" a trabajadores que suman 26 días en huelga: incluye bono de término de conflicto por $ 15 millones","link":"http://www.df.cl/empresas/mineria/minera-mantoverde-presenta-oferta-final-a-trabajadores-que-suman-26-dias","published_date":"2026-01-28T18:11:00","summary":"El Sindicato Nº2 declaró que la propuesta es \"un retroceso enorme\" respecto de la anterior y que mañana será presentada a los socios para ser votada."},{"title":"Mas aborda la fallida designación de Santiago Montt como ministro de Minería: \"Esas son decisiones del Presidente y él tiene toda la libertad de armar sus equipos como quiera\"","link":"http://www.df.cl/economia-y-politica/politica/mas-aborda-la-fallida-designacion-de-santiago-montt-como-ministro-de","published_date":"2026-01-28T18:10:00","summary":"El futuro biministro de Economía y Minería indicó que está buscando un \"buen equipo\" y que quiere con ellos terminar de estructurar la agenda de prioridades \"para que se hagan dueños de esa responsabilidad\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-wj9ya","published_date":"2026-01-28T18:04:00","summary":"Penas que pide la Fiscalía en caso Audios Factop + Población en Chile comenzaría a bajar desde 2036 + Dólar al alza"},{"title":"Ley de Transparencia: el principal eje de la primera capacitación del gabinete de Kast en \"La Moneda chica\"","link":"http://www.df.cl/economia-y-politica/politica/ley-de-transparencia-el-principal-eje-de-la-primera-capacitacion-del","published_date":"2026-01-28T16:49:00","summary":"Con la asistencia de 15 de los 24 futuros ministros, la reunión se realizó en horas de la mañana en el centro de operaciones del Presidente electo."},{"title":"Las cartas que baraja el Gobierno de Kast para liderar la Subsecretaría de Telecomunicaciones","link":"http://www.df.cl/empresas/telecom-tecnologia/las-cartas-que-baraja-el-gobierno-de-kast-para-liderar-la-subsecretaria-de","published_date":"2026-01-28T16:14:00","summary":"Tras varias negativas por parte de algunos candidatos, la definición para el titular de la cartera sigue abierta y los nombres continúan en evaluación."},{"title":"Cifras preocupantes: población de Chile superará los 20 millones este año, pero comenzará a reducirse a mediados de la próxima década","link":"http://www.df.cl/economia-y-politica/laboral-personas/cifras-preocupantes-poblacion-de-chile-superara-los-20-millones-este-ano","published_date":"2026-01-28T15:59:00","summary":"Acorde al INE, desde 2036 se proyecta una disminución en la población como consecuencia de la caída de la fecundidad y del aumento en el envejecimiento del país."},{"title":"\"Sistema estanco\" ¿Por qué EFE dejó al Metrotren de Rancagua fuera del nuevo sistema de pagos con tarjetas bancarias?","link":"http://www.df.cl/regiones/o-higgins/empresas/efe-excluye-a-rancagua-del-nuevo-pago-con-tarjeta-bancaria-que-implementara","published_date":"2026-01-28T15:45:00","summary":"Mientras que desde el 13 de febrero, Metro y Tren Nos aceptarán pagos con tarjeta de débito y de crédito, el servicio Rancagua-Estación Central mantendrá su sistema cerrado. La exclusión ocurre pese a que esta tecnología ya opera en ciudades extremas como Punta Arenas y Copiapó."},{"title":"ENAP cierra el 2025 con \"resultados históricos\" y duplica utilidades del año anterior","link":"http://www.df.cl/empresas/energia/enap-cierra-el-2025-con-resultados-historicos-y-duplica-utilidades-del","published_date":"2026-01-28T15:07:00","summary":"Este es el quinto año consecutivo en el que la estatal reporta ganancias en su línea final."},{"title":"Andrónico Luksic Craig deja el directorio de la matriz de Antofagasta Minerals tras 12 años y es reemplazado por su hijo","link":"http://www.df.cl/empresas/mineria/andronico-luksic-craig-deja-el-directorio-de-la-matriz-de-antofagasta","published_date":"2026-01-28T15:05:00","summary":"“Tomo esta decisión con la convicción de que, habiendo superado ya los 70 años, es momento de dar paso a las nuevas generaciones\", expresó el incónico empresario en su carta de renuncia."},{"title":"Escasez de plata presiona a los fabricantes de paneles solares","link":"http://www.df.cl/internacional/ft/escasez-de-plata-presiona-a-los-fabricantes-de-paneles-solares","published_date":"2026-01-28T15:05:00","summary":"La industria fotovoltaica busca sustitutos para el metal que ha alcanzado máximos históricos."},{"title":"Tianqi en picada contra la Corte Suprema por fallo en acuerdo Codelco-SQM y acusa ausencia de “examen judicial efectivo”","link":"http://www.df.cl/empresas/mineria/tianqi-en-picada-contra-la-corte-suprema-por-fallo-en-acuerdo-codelco-sqm-y","published_date":"2026-01-28T15:02:00","summary":"A juicio de la firma asiática, la lógica decisoria del tribunal no logra “dar una adecuada respuesta” a los hechos del caso ni al espíritu de la normativa aplicable."},{"title":"Trece años para Álvaro Jalaff y siete para Rodrigo Topelberg: el detalle de las penas que solicita el Ministerio Público a los 10 imputados del Caso Audios","link":"http://www.df.cl/mercados/fondos-de-inversion/13-anos-para-alvaro-jalaff-y-siete-para-rodrigo-topelberg-el-detalle-de","published_date":"2026-01-28T14:48:00","summary":"La Fiscalía espera que los cargos sean acogidos por el Tribunal, mientras que las defensas de varios de los acusados pedirían la reapertura de la investigación."},{"title":"La crisis de los vertederos en cifras: cuántos están colapsados en cada región y los problemas que más se repiten","link":"http://www.df.cl/regiones/emergencia-nacional-riesgo-aereo-y-sangria-fiscal-la-radiografia-del","published_date":"2026-01-28T14:40:00","summary":"Mientras La Araucanía gasta $ 24.115 millones anuales en mandar su basura a Biobío, Ancud envía sus residuos a Los Ángeles, a 1.266 km de distancia. A la saturación de la infraestructura legalmente habilitada se suma el auge de mafias que han forzando intervenciones del Ministerio del Interior y el Poder Judicial."},{"title":"Tribunal Ambiental descarta solicitud de caducidad para proyecto de Salmones Antártica en Río San Pedro","link":"http://www.df.cl/regiones/los-lagos/tribunal-ambiental-descarta-solicitud-de-caducidad-para-proyecto-de","published_date":"2026-01-28T14:30:00","summary":"La instancia judicial validó la definición de la Superintendencia del Medio Ambiente (SMA) al ratificar que la ejecución del proyecto se inició en 2016 y que las pausas posteriores no configuran una causal de caducidad de la RCA."},{"title":"Francisco Huenchumilla y el \"progresismo con cuota de realismo\" de la bancada DC: “No se trata de ser kamikaze o fundamentalista\"","link":"http://www.df.cl/economia-y-politica/congreso/francisco-huenchumilla-y-el-progresismo-con-cuota-de-realismo-de-la","published_date":"2026-01-28T14:00:00","summary":"Respecto de una reforma tributaria que baje el impuesto a las empresas, el renunciado presidente de la Democracia Cristiana adelantó que “no me cierro a ninguna discusión sobre el punto”."},{"title":"Las ventas de Starbucks se aceleran gracias al enfoque en mejorar el servicio y la rapidez desplegado por su CEO","link":"http://www.df.cl/internacional/multinacionales/las-ventas-de-starbucks-se-aceleran-gracias-al-enfoque-en-mejorar-el","published_date":"2026-01-28T13:49:00","summary":"Las ventas globales en establecimientos establecidos aumentaron un 4% en el último trimestre, según informó la compañía en un comunicado el miércoles. Esto superó incluso las expectativas más optimistas de los analistas."},{"title":"Amazon intensifica recortes laborales en plena carrera por la IA: despedirá a 16 mil empleados corporativos","link":"http://www.df.cl/empresas/multinacionales/amazon-intensifica-recortes-laborales-en-plena-carrera-por-la-ia-despedira","published_date":"2026-01-28T13:01:00","summary":"El último anuncio eleva a 30.000 los despidos anunciados por Amazon en tres meses, tras una primera ronda en octubre."},{"title":"Socavones provocan emergencia habitacional en el norte: Gobierno activa recursos para reparar viviendas desde Arica hasta Atacama","link":"http://www.df.cl/regiones/minvu-activa-inversion-de-410-mil-uf-para-combatir-crisis-de-socavones-en","published_date":"2026-01-28T13:00:00","summary":"La situación ha escalado a nivel político y social. Mientras en Arica el gobernador Jorge Diaz alerta que “una de cada cinco viviendas tiene socavones”, en Antofagasta la presión recae sobre las sanitarias por las filtraciones de sus redes en terrenos de alta salinidad."},{"title":"Garantías sin letra chica: Sernac fija criterios en nueva circular y refuerza derecho de los consumidores","link":"http://www.df.cl/economia-y-politica/actualidad/garantias-sin-letra-chica-sernac-fija-criterios-en-nueva-circular-y","published_date":"2026-01-28T12:33:00","summary":"Uno de los puntos centrales de la circular apunta a que los consumidores tienen plena libertad para elegir qué garantía ejercer. Es decir, los proveedores no pueden imponer un orden de preferencia ni exigir que primero se agote una garantía para luego acceder a la otra."},{"title":"El aumento en el costo de la vida afectó más a los segmentos vulnerables del país en 2025","link":"http://www.df.cl/economia-y-politica/macro/el-aumento-en-el-costo-de-la-vida-afecto-mas-a-los-segmentos-vulnerables","published_date":"2026-01-28T12:27:00","summary":"Según cálculos de la UDD, el incremento se produjo principalmente por el alza de los precios de los alimentos y servicios básicos."},{"title":"Las acciones de ASML alcanzan un máximo histórico impulsadas por la demanda de IA","link":"http://www.df.cl/internacional/ft/las-acciones-de-asml-alcanzan-un-maximo-historico-impulsadas-por-la-demanda","published_date":"2026-01-28T11:49:00","summary":"El grupo neerlandés de equipos para fabricación de chips prevé un “aumento significativo” de las ventas este año."},{"title":"Wall Street apunta a una nueva alza mientras el oro sigue batiendo récords","link":"http://www.df.cl/primer-click/wall-street-apunta-a-una-nueva-alza-mientras-el-oro-sigue-batiendo-records","published_date":"2026-01-28T10:30:00","summary":"La agenda está marcada por la caída del dólar, los resultados de grandes tecnológicas y la Fed."},{"title":"Los Andes Copper: la pregunta correcta sigue siendo la misma","link":"http://www.df.cl/opinion/cartas/los-andes-copper-la-pregunta-correcta-sigue-siendo-la-misma","published_date":"2026-01-28T07:05:00","summary":""},{"title":"Más allá del cumplimiento","link":"http://www.df.cl/opinion/cartas/mas-alla-del-cumplimiento","published_date":"2026-01-28T07:04:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"El “anómalo” fenómeno que traerá de vuelta las lluvias a la RM: durará cuatro días y afectará a once regiones del país","link":"https://www.theclinic.cl/2026/01/28/el-anomalo-fenomeno-que-traera-de-vuelta-las-lluvias-a-la-rm-durara-cuatro-dias-y-afectara-a-once-regiones-del-pais/","published_date":"2026-01-28T21:28:27","summary":"Un sistema frontal que comenzará el lunes en el sur del país llegará con más fuerza entre martes y miércoles a la zona central. \nThe post El “anómalo” fenómeno que traerá de vuelta las lluvias a la RM: durará cuatro días y afectará a once regiones del país appeared first on The Clinic."},{"title":"Genesis X Scorpio Concept: el lado más extremo del lujo off-road","link":"https://www.theclinic.cl/2026/01/28/genesis-x-scorpio-concept/","published_date":"2026-01-28T21:00:00","summary":"Genesis presentó el X Scorpio Concept en el desierto de Rub’ al Khali como una declaración de hasta dónde puede llegar la marca en diseño, lujo y capacidades off-road extremas.\nThe post Genesis X Scorpio Concept: el lado más extremo del lujo off-road appeared first on The Clinic."},{"title":"Tensión en el Congreso: PDG se baja de negociaciones con la derecha para presidir la Cámara y busca acuerdo con la izquierda","link":"https://www.theclinic.cl/2026/01/28/tension-en-el-congreso-pdg-se-baja-de-negociaciones-con-la-derecha-para-presidir-la-camara-y-busca-acuerdo-con-la-izquierda/","published_date":"2026-01-28T20:53:16","summary":"La tienda liderada por Franco Parisi se reunió con representantes de ambos bloques políticos, dado que su bancada aparece como la llave para lograr mayorías. Esta tarde, sin embargo, el partido desistió de continuar los diálogos con la derecha y apunta a llegar a un consenso con las fuerzas progresistas. En la UDI, en todo caso, aseguraron que los diálogos están congelados y que se retomarán en la mitad de febrero. \nThe post Tensión en el Congreso: PDG se baja de negociaciones con la derecha para presidir la Cámara y busca acuerdo con la izquierda appeared first on The Clinic."},{"title":"Las comunas de la RM donde más subieron los arriendos en 2025: Providencia y Las Condes lideran la lista, seguidas por Macul y La Cisterna","link":"https://www.theclinic.cl/2026/01/28/providencia-y-las-condes-lideran-la-lista-seguidas-por-macul-y-la-cisterna-las-comunas-de-la-rm-donde-mas-subieron-los-arriendos-en-2025/","published_date":"2026-01-28T20:49:36","summary":"Un reciente reporte de Assetplan reveló que el alza promedio de los arriendos en la Región Metropolitana alcanzó un 3,6% en 2025. \nThe post Las comunas de la RM donde más subieron los arriendos en 2025: Providencia y Las Condes lideran la lista, seguidas por Macul y La Cisterna appeared first on The Clinic."},{"title":"Entre la prudencia y los llamados a revitalizar el partido: cómo el retorno de Pablo Longueira sacudió a la UDI","link":"https://www.theclinic.cl/2026/01/28/entre-la-prudencia-y-los-llamados-a-revitalizar-el-partido-como-el-retorno-de-pablo-longueira-sacudio-a-la-udi/","published_date":"2026-01-28T20:38:27","summary":"Tras el anuncio de la vuelta de uno de los \"coroneles\", en el partido se generó una mezcla de expectativa y cautela. Hubo quienes, de hecho, sostuvieron que con Longueira se puede ayudar a reposicionar a la colectividad ante el auge de los republicanos, aunque algunos descartan que detrás haya una intención de disputar el control de la tienda. \nThe post Entre la prudencia y los llamados a revitalizar el partido: cómo el retorno de Pablo Longueira sacudió a la UDI appeared first on The Clinic."},{"title":"Revisa el caso “Muñeca Bielorrusa” explicado: cómo operaba la red y por qué es tan grave","link":"https://www.theclinic.cl/2026/01/28/revisa-el-caso-muneca-bielorrusa-explicado-como-operaba-la-red-y-por-que-es-tan-grave/","published_date":"2026-01-28T20:34:53","summary":"En este capítulo presentamos el caso conocido como “Muñeca Bielorrusa”, una de las aristas más complejas del Caso Audios.Ordenamos el mapa de personajes y la tesis que se expone en la investigación: el rol de Ángela Vivanco, las conexiones que aparecen en los chats, el conflicto Codelco vs Belaz Movitec, y la ruta del dinero (incluyendo el “pitufeo” y los movimientos descritos en la causa). También revisamos por qué este caso se considera tan grave y qué se espera en los próximos días del proceso.\nThe post Revisa el caso “Muñeca Bielorrusa” explicado: cómo operaba la red y por qué es tan grave appeared first on The Clinic."},{"title":"El giro de Nissan en Chile: Astara toma la distribución y abre una nueva etapa","link":"https://www.theclinic.cl/2026/01/28/astara-asume-la-distribucion-de-nissan-en-chile-y-peru/","published_date":"2026-01-28T19:55:32","summary":"Astara asume la distribución de Nissan en Chile y Perú tras un acuerdo estratégico que modifica el modelo de operación de la marca japonesa, a la espera de la aprobación regulatoria correspondiente.\nThe post El giro de Nissan en Chile: Astara toma la distribución y abre una nueva etapa appeared first on The Clinic."},{"title":"La “oferta final” de Mantoverde para detener la huelga que lleva casi 30 días: bono de $15 millones por trabajador y alza salarial única","link":"https://www.theclinic.cl/2026/01/28/la-oferta-final-de-mantoverde-para-detener-la-huelga-que-lleva-casi-30-dias-bono-de-15-millones-por-trabajador-y-alza-salarial-unica/","published_date":"2026-01-28T19:25:08","summary":"A casi 30 días del comienzo de las movilizaciones en la minera Mantoverde, la empresa ligada a la canadiense Capstone Copper presentó esta jornada una nueva oferta al Sindicato N°2, en medio de una escalada de tensión entre las partes. \nThe post La “oferta final” de Mantoverde para detener la huelga que lleva casi 30 días: bono de $15 millones por trabajador y alza salarial única appeared first on The Clinic."},{"title":"Revisa el discurso del presidente electo José Antonio Kast en Foro América Latina y el Caribe 2026","link":"https://www.theclinic.cl/2026/01/28/el-discurso-del-presidente-electo-jose-antonio-kast-en-foro-america-latina-y-el-caribe-2026/","published_date":"2026-01-28T18:58:35","summary":"El presidente electo José Antonio Kast, viajó hasta Panamá para participar del Foro Económico e Internacional de América Latina y el Caribe. En el encuentro, Kast destacó la importancia de la colaboración regional, hizo un llamado a dejar de lado las diferencias y subrrayó mantener el foco en asuntos de seguridad y migración: “sin seguridad, la democracia es una ficción y la libertad es un privilegio de pocos”.\nThe post Revisa el discurso del presidente electo José Antonio Kast en Foro América Latina y el Caribe 2026 appeared first on The Clinic."},{"title":"Gestos a Lula y un llamado a la “confianza y a la amistad” en la región: el primer discurso de Kast a mandatarios de la zona como presidente electo","link":"https://www.theclinic.cl/2026/01/28/gestos-a-lula-y-un-llamado-a-la-confianza-y-a-la-amistad-en-la-region-el-primer-discurso-de-kast-a-mandatarios-de-la-zona-como-presidente-electo/","published_date":"2026-01-28T18:06:10","summary":"En el foro económico internacional organizado por el Banco de Desarrollo de América Latina y el Caribe, el presidente electo se dirigió a los líderes de la región y destacó su tono en favor del multilateralismo y a la colaboración entre líderes de la región. Además, aprovechó de valorar su reunión bilateral con el mandatario brasileño: \"En esa mesa se sentó el presidente electo de Chile a hablar con el presidente de Brasil, pensando cómo defendemos los intereses de nuestros pueblos\". \nThe post Gestos a Lula y un llamado a la “confianza y a la amistad” en la región: el primer discurso de Kast a mandatarios de la zona como presidente electo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Kast afirmó que la unidad regional es una \"obligación\" y pidió \"cruzar fronteras ideológicas\"","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-afirmo-que-la-unidad-regional-es-una-obligacion-y-pidio-cruzar/2026-01-28/210734.html","published_date":"2026-01-28T21:07:34","summary":"El Presidente electo, José Antonio Kast, aseguró este miércoles en Panamá que Latinoamérica \"no está estancada por falta de ideas\" sino por \"falta de carácter\", y pidió a sus gobiernos trabajar por la unidad y \"cruzar fronteras ideológicas y nacionales\".\n\"Durante décadas hemos acumulado diagnósticos impecables, papers brillantes y discursos correctos. Y, sin embargo, millones de latinoamericanos siguen atrapados entre la pobreza, la informalidad, la inseguridad y el miedo (...) Es un fracaso político\", indicó Kast durante la inauguración del II Foro Económico Internacional América Latina y el Caribe, que se celebra en la capital panameña.\n\"Han fallado gobiernos de todos los signos, parlamentos y expertos\", reconoció el exdiputado, y agregó: \"Cuando más de 7 millones de venezolanos han tenido que huir de su país, hemos fallado como región. Cuando millones de latinoamericanos trabajan toda su vida y siguen siendo pobres, hemos fallado. Cuando barrios completos están controlados por bandas criminales, hemos fallado\".\n\nHoy intervine en el Foro Económico Internacional de América Latina y el Caribe junto a varios mandatarios de la región. Llegó la hora de dejar de ser el continente de las oportunidades perdidas y convertirnos en el continente del progreso económico y la esperanza. pic.twitter.com/CiC0szAbhu\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) January 28, 2026\n\"Un presidente no administra una trinchera\"\nEn su discurso, Kast enfatizó que la unidad regional es una \"obligación institucional\" y que esta \"no significa renunciar a lo que uno cree\".\n\"Un presidente no administra una trinchera, lidera una nación\", apuntó el abogado, que recordó la reunión que tuvo en la víspera con el presidente de Brasil, Luiz Inácio Lula da Silva.\nPese a tener \"diferencias profundas\" con el brasileño, Kast afirmó que hablaron sobre \"cómo defender los intereses de nuestros pueblos y cómo, aun desde miradas distintas, podemos construir cooperación real\".\n\"La política no puede seguir siendo un campo de batalla permanente mientras los ciudadanos pagan el costo (...) ha llegado la hora de cruzar fronteras, no solo ideológicas, también nacionales\", agregó.\nLatinoamérica, concluyó, tiene que entender que \"ningún país se salva solo en un mundo cada vez más competitivo y más duro. La fragmentación nos debilita\".\nEl foro, considerado el 'Davos latinoamericano', es organizado por el Banco de Desarrollo de América Latina y el Caribe - CAF y el Gobierno de Panamá.\nEste jueves viajará a El Salvador para reunirse con Nayib Bukele y visitar el Centro de Confinamiento del Terrorismo (CECOT) junto a su futura ministra de Seguridad, Trinidad Steiner. Posteriormente, la gira continuará por Europa, con paradas confirmadas en Bélgica, Italia y Hungría."},{"title":"Cancillería incumplió su obligación de informar la captura de Fernández Larios, acusa abogada","link":"https://www.cooperativa.cl/noticias/pais/dd-hh/cancilleria-incumplio-su-obligacion-de-informar-la-captura-de-fernandez/2026-01-28/210025.html","published_date":"2026-01-28T21:00:25","summary":"La abogada Karinna Fernández, querellante en el caso Caravana de la Muerte en Calama, acusó al Ministerio de Relaciones Exteriores de \"abdicar su obligación\" de informar sobre la captura en Estados Unidos de Armando Fernández Larios, exagente de la DINA requerido en Chile por varias causas de violaciones a los derechos humanos.\nDespués de que el Servicio de Control de Inmigración y Aduanas (ICE, por sus siglas en inglés) anunciara la captura del exmilitar en redes sociales ayer martes, el canciller Alberto van Klaveren dijo que éste se encontraba bajo custodia estadounidense \"hace bastante tiempo\".\n\"Es el criminal vivo más peligroso y con más información de la DINA. Se encuentra en EE.UU. desde 1987 por un acuerdo que sostuvo con el gobierno norteamericano en el marco del caso (de Orlando) Letelier (...) Es un actor transversal a los diversos episodios represivos, y eso se refleja en que ha sido procesado e incluso condenado en numerosos casos, pero en cinco procesos se ha solicitado exitosamente su extradición por los representantes de las víctimas. Entre ellos, Caravana Calama, Caravana La Serena y Pisagua\", detalló la abogada en Lo que Queda del Día.\nEn ese contexto, la experta en derechos humanos admitió que \"nos sorprende mucho esta detención, que en definitiva, como querellantes conocimos a través de las redes sociales del ICE, y nos parece que eso no corresponde a la magnitud de estos delitos\".\n\"La autoridad central en esta materia, la que nos debe una respuesta sobre el tema, es Cancillería. O sea, desde el día en que surgen las (solicitudes de) extradición, cuando la Corte Suprema las ordena en 2016 y 2017, entrega a Cancillería el carácter de autoridad central, y ellos tienen que estar continuamente pidiendo oficios a la autoridad central norteamericana, que es el Departamento de Justicia, respecto de estas detenciones\", enfatizó.\nCon todo, \"entiendo que cualquier detención que se realiza en el extranjero de inmediato tiene que ser puesta en conocimiento de la autoridad consular. Entonces, según mi lógica, en este caso el Consulado debió saber de esta información, transmitirla a Cancillería, y ésta transmitirla a la ministra instructora de estos casos, que es Paola Plaza\".\n\"No es adecuada la respuesta del canciller\"\nEn ese sentido, la abogada dijo discrepar \"absolutamente de lo señalado por el canciller\", quien sostuvo que no le corresponde precisar la situación legal de Fernández Larios en EE.UU, y que las peticiones de extradición son de competencia exclusiva del Poder Judicial.\nFernández insistió que una vez que las solicitudes son emitidas, \"Cancillería periódicamente remite oficios hacia la Corte Suprema informando qué gestiones se hacen en el país respectivo. Entonces, considero que Cancillería ha abdicado esa obligación en este caso. Además, respecto de estos delitos surgen obligaciones adicionales para los Estados, en materia de debida diligencia y deber de perseguir y sancionar. Entonces, me parece que no es adecuada la respuesta del canciller, y que en cualquier caso, ellos debían informar oportuna y rápidamente a la ministra\".\nConsultada sobre los pasos a seguir desde la parte querellante, la abogada indicó que \"estamos centrados en solicitar a la ministra Plaza las órdenes de detención respecto de cada (una de las peticiones de) extradición, y también de requerir que la autoridad central -Cancillería- pida al Departamento de Justicia los antecedentes completos del caso, porque hoy ni siquiera sabemos cuándo lo detuvieron\".\n\"Algo que me interesaría mucho saber es si fue una captura justamente a raíz de las órdenes de extradición, o si -por poner un ejemplo- lo encontraron en el supermercado, y en ese contexto lo detuvieron por ser latino. Y me parece que el Gobierno chileno, y en particular Cancillería, tiene una obligación con nosotros de responder\", remarcó.\nPor otro lado, \"mi segunda preocupación es en qué condiciones Fernández Larios regresa o no a Chile, que podría ser una situación de deportación o un procedimiento de extradición, pero hemos visto que a veces, las deportaciones desde EE.UU. pueden ser a otros países. Entonces, creo que hay una gran incertidumbre que merece ser resuelta por las autoridades competentes\"."},{"title":"Descubren el patrón genético de la manía, clave para dar con nuevos tratamientos","link":"https://www.cooperativa.cl/noticias/sociedad/ciencia/genetica/descubren-el-patron-genetico-de-la-mania-clave-para-dar-con-nuevos/2026-01-28/172201.html","published_date":"2026-01-28T17:22:01","summary":"Alrededor del 2 por ciento de la población mundial padece trastorno bipolar, y uno de sus peores síntomas es la manía (exaltación extrema del ánimo, de la actividad y la energía).\nAhora, los científicos acaban de aislar el patrón genético de esta afección, clave para lograr diagnósticos y tratamientos más eficaces.\nLa revista Biological Psychiatry publicó este miércoles un artículo con las conclusiones de investigadores del King's College de Londres y de la Universidad de Florencia, que recurrieron a datos de grandes estudios genéticos internacionales, incluyendo a más de 27 mil personas con trastorno bipolar y más de 576 mil con depresión.\n\"La manía es lo que define el trastorno bipolar, pero ha sido muy difícil de estudiar por sí misma. Nuestra investigación sobre su genética nos ofrece una imagen más clara de su biología y abre la vía al desarrollo de tratamientos personalizados\", señala uno de los autores, Gerome Breen, profesor de Genética Psiquiátrica en el King's College.\nEl experto define la manía como \"un estado de ánimo irritable, que se repite de forma persistente y se caracteriza por un aumento de la energía, una reducción de la capacidad de dormir, pensamientos y habla rápidos y, en algunos casos, deterioro del juicio, comportamiento impulsivo o síntomas psicóticos\".\nLa presencia de este tipo de estados de ánimo es lo que, fundamentalmente, distingue al trastorno bipolar de otras enfermedades psiquiátricas.\nSin embargo, la biología de la manía en sí ha sido difícil de estudiar, porque muchas personas con un diagnóstico de trastorno bipolar sufren también episodios de depresión y psicosis, lo que dificulta determinar qué es específico del trastorno bipolar.\nDiferenciación genética\nEl primer objetivo del estudio fue separar los genes que distinguen la depresión de la manía, como procesos biológicos independientes.\nLos resultados indican que la manía representa más del 80 por ciento de la variación genética característica del trastorno bipolar, lo que subraya el papel central que esta afección tiene en esta enfermedad.\nLos investigadores identificaron 71 variantes genéticas relacionadas específicamente con la manía, incluidas 18 regiones de genes que nunca antes se habían asociado con el trastorno bipolar.\nMuchos de estos genes están involucrados en los canales de calcio, que son proteínas que permiten el paso de iones de calcio a través de la membrana de las células. Los canales de calcio son esenciales para la comunicación entre las células cerebrales y para regular el estado de ánimo.\nSaber que hay genes de la manía que alteran el funcionamiento de la comunicación cerebral a través de los canales de calcio permitirá buscar nuevas dianas terapéuticas para este trastorno que tanto dificulta la vida de quienes lo padecen y a quienes les rodean, señalan los investigadores.\nLlave para el diagnóstico temprano\nLos autores recuerdan que el trastorno bipolar es complejo de diagnosticar, entre otras cosas porque en ocasiones debuta con síntomas similares a una depresión grave o a la esquizofrenia, y los pacientes pueden pasar hasta una década recibiendo diferentes diagnósticos, hasta que se identifica la enfermedad.\n\"Al definir las características genéticas que son exclusivas de la manía, este trabajo abre la posibilidad de identificar indicadores biológicos tempranos del trastorno bipolar, acortar el proceso de diagnóstico y tratar a los pacientes antes\", señaló Breen en un comunicado del King's College.\nActualmente, los psiquiatras distinguen entre varios tipos de trastorno bipolar, el tipo I, el II y la ciclotimia, basándose en gran medida en los patrones de los episodios de estado de ánimo del paciente a lo largo del tiempo. Los investigadores creen que su estudio ayudará a refinar estas distinciones, identificar subtipos adicionales y apoyar enfoques de atención más personalizados."},{"title":"Rawayana confirma regreso a Chile con su álbum \"¿Dónde es el after?\": Fecha, recinto y entradas","link":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/rawayana-confirma-regreso-a-chile-con-su-album-donde-es-el-after/2026-01-28/204248.html","published_date":"2026-01-28T20:42:48","summary":"El grupo Rawayana confirmó su regreso a Chile con show en el marco de su gira \"¿Dónde es el after? World Tour\".\nLos venezolanos, que fueron una de las atracciones de Lollapalooza 2025, volverán con un concierto en solitario enfocado en su disco \"¿Dónde es el after?\" y en sus grandes éxitos.\nAdemás de Chile, la gira contempla paradas en España, Colombia, México, El Salvador, Honduras, Panamá, Costa Rica, Perú, Argentina y Ecuador.\n¿Cuándo es?\nEl show de Rawayana se realizará en el Movistar Arena el próximo 22 de agosto. Las entradas comenzarán a venderse en Puntoticket este lunes 2 de febrero.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por RAWA (@rawayana)\n\n"},{"title":"Pavez tras dejar Colo Colo: Es raro ser capitán del club más grande de Chile y no ser considerado","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/pavez-tras-dejar-colo-colo-es-raro-ser-capitan-del-club-mas-grande-de/2026-01-28/204917.html","published_date":"2026-01-28T20:49:17","summary":""},{"title":"Presidente de Deportes Limache advirtió drástica medida si no autorizan a hinchas de Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/presidente-de-deportes-limache-advirtio-drastica-medida-si-no-autorizan/2026-01-28/210551.html","published_date":"2026-01-28T21:05:51","summary":"César Villegas, presidente de Deportes Limache, amenazó de jugar su partido frente a Colo Colo por la primera fecha de la Liga de Primera sin público, si es que las autoridades mantienen su decisión de no admitir a la parcialidad alba en el Estadio \"Elías Figueroa\", el sábado a las 12:00 horas (15:00 GMT).\n\"Si la autoridad mantiene su postura, nosotros como club tomaremos el resguardo y jugaremos a puertas cerradas\", señaló el timonel de los tomateros.\nEn primera instancia, Deportes Limache solicitó a las autoridades un aforo de 15 mil personas, solicitud que fue rechazada por la Delegación presidencial de la región de Valparaíso y solo autorizó el ingreso de ocho mil asistentes y sin hinchas del cuadro albo.\nAnte esta situación, Villegas justificó la petición inicial de la cantidad de espectadores. \"Lo que estamos solicitando es realizar un espectáculo deportivo para la gente y los amantes del fútbol. Es un estadio que cumple con todas las condiciones y seguridades para garantizar que salga todo de acuerdo a lo planificado, explicó el dirigente.\nDesde el cacique, a través de sus redes sociales, respaldaron a Deportes Limache y apoyaron su solicitud de jugar con público visita. \"Agradecemos la disposición de Deportes Limache, que ha manifestado su apertura a la posibilidad de recibir a nuestros socios. En esa misma línea, queremos colaborar en los procesos de control correspondiente y contribuir al desarrollo de un espectáculo seguro y ordenado\", comunicó el club.\n \n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Club Deportes Limache (@cdlimache)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de CSD Colo-Colo (@csydcolocolo)\n\n"},{"title":"Quince muertos por accidente aéreo en Colombia, incluido un congresista","link":"https://www.cooperativa.cl/noticias/mundo/colombia/quince-muertos-por-accidente-aereo-en-colombia-incluido-un-congresista/2026-01-28/202335.html","published_date":"2026-01-28T20:23:35","summary":"Un avión de la empresa colombiana Satena desapareció este miércoles en el departamento de Norte de Santander (fronterizo con Venezuela) con 15 personas a bordo, y posteriormente fue hallado accidentado y sin sobrevivientes.\nLa nave, un bimotor Beechcraft 1900, despegó esta mañana del aeropuerto Camilo Daza, de Cúcuta (capital de Norte de Santander), para un vuelo de unos 25 minutos con destino a Ocaña, la segunda mayor ciudad del departamento, pero su contacto se perdió y no llegó al aeropuerto Aguas Claras, donde debía aterrizar.\nA bordo iban 13 pasajeros, entre ellos el congresista Diógenes Quintero Amaya, su asistente Natalia Acosta, y dos tripulantes: Miguel Vanegas y José de la Vega, detalló la aerolínea en un comunicado.\nLos otros pasajeros fueron identificados como María Álvarez Barbosa, Carlos Salcedo (candidato al Congreso), Rolando Peñaloza Gualdrón, María Díaz Rodríguez, Maira Avendaño Rincón, Anayisel Quintero, Karen Parales Vera, Anirley Julio Osorio, Gineth Rincón, Maira Sánchez Criado y Juan Pacheco Mejía.\n\nComunicado Oficial pic.twitter.com/PopdFpUxzv\n— SATENA la aerolínea de los Colombianos 🇨🇴 (@AerolineaSatena) January 28, 2026\nLos restos del avión fueron hallados por campesinos de la aldea Curacica, una zona montañosa que forma parte del municipio de La Playa de Belén, situado a solo media hora de Ocaña.\nEl congresista Quintero Amaya era representante a la Cámara por la Circunscripción Transitoria Especial de Paz (Citrep) de la región del Catatumbo (Norte de Santander), y había llegado a ese escaño en 2022 con el respaldo de comunidades víctimas del desplazamiento forzado en esa zona del país.\nAhora buscaba la reelección en los comicios legislativos del próximo 8 de marzo, como candidato del Partido de la U por Norte de Santander, que expresó \"su profunda consternación ante esta dolorosa pérdida, que no solo enluta a nuestro partido, sino también al país\".\nQuintero \"fue un líder comprometido con su región, con una firme vocación de servicio y un profundo sentido de responsabilidad pública\", dijo la colectividad.\n\nNuestra Dirección Colegiada, las bancadas de Senado y Cámara de Representantes, así como toda nuestra militancia, expresa su profunda consternación ante esta dolorosa pérdida, que no solo enluta a nuestro partido, sino también al país. Diógenes Quintero fue un líder comprometido… pic.twitter.com/KDATS06Bwd\n— Partido de la U (@partidodelaucol) January 28, 2026\n "},{"title":"Esteban Pavez tras su salida de Colo Colo: La despedida fue fría y la verdad me duele","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-tras-su-salida-de-colo-colo-la-despedida-fue-fria-y-la/2026-01-28/203009.html","published_date":"2026-01-28T20:30:09","summary":"El volante Esteban Pavez manifestó su dolor por su salida de Colo Colo, señalando que no fue fácil y lamentó haber recibido una \"despedida fría\" en el Estadio Monumental.\nPavez habló con los medios en el Aeropuerto de Santiago, antes del viaje a Perú para sumarse a Alianza Lima, y remarcó que tiene \"sentimientos encontrados\".\n\"A veces las cosas no salen como uno quiere, mi idea era siempre retirarme en Colo Colo, y las cosas no salen. El año pasado no fue bueno para mí, tampoco para el equipo, soy el capitán y alguien tiene que pagar las consecuencias. Siempre me hice cargo, siempre di la cara, y la verdad que hoy en la despedida con mis compañeros y la gente del club, me sentí orgulloso de lo que hice como capitán y ser humano\", comentó Pavez.\nEn la misma línea, indicó que \"los sentimientos son encontrados, he llorado mucho, pero igual es lindo volver a salir al extranjero, a un equipo grande, que va a competencia internacional\".\n\"Hice una gran pretemporada en lo físico. Yo me quería quedar, el fútbol es de momentos. Me siento importante, por algo que me llamó Pablo (Guede)\", expresó.\nPavez también deslizó críticas contra el cuerpo técnico de Fernando Ortiz, quien lo marginó del equipo el año pasado y no lo tenía en consideración para esta temporada.\n\"Es raro ser capitán del club más grande de Chile y no ser considerado, o estar en la banca. En el partido con Audax Italiano el año pasado fue bastante duro, los dos referentes de Colo Colo estuvieran en la banca, eso me pegó mucho, porque era un partido para que estuviera uno de los dos, Arturo (Vidal) o yo, y son mensajes. Duele la forma, pero estoy agradecido con toda la gente\", argumentó.\nAdemás, al ser consultado por la postura del \"Tano\" Ortiz, Pavez fue enfático: \"La verdad, creo que no le gusto, nunca le gusté\".\nFinalmente, lanzó su última crítica: \"Lo que hablé con el profe y Aníbal (Mosa) me lo guardo para mí. Pero igual, la despedida fue fría. Merecía mínimo una camiseta, un recuerdo, algo, y la verdad que me duele. Pienso que los últimos capitanes de Colo Colo no se han ido bien\"."},{"title":"Profesora chilena en Minnesota: La mitad de los estudiantes no viene al colegio por miedo al ICE","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/profesora-chilena-en-minnesota-la-mitad-de-los-estudiantes-no-viene-al/2026-01-28/200230.html","published_date":"2026-01-28T20:02:30","summary":""},{"title":"Meloni visitó pueblo siciliano al borde del colapso por un deslizamiento de tierra","link":"https://www.cooperativa.cl/noticias/mundo/italia/meloni-visito-pueblo-siciliano-al-borde-del-colapso-por-un-deslizamiento/2026-01-28/165852.html","published_date":"2026-01-28T16:58:52","summary":"La primera ministra italiana, Giorgia Meloni, visitó este miércoles el pueblo siciliano de Niscemi, en el sur del país, donde un grave deslizamiento de tierra provocado por las intensas lluvias de los últimos días ha causado el colapso de varias edificaciones y ha obligado a evacuar a más de mil personas.\nMeloni llegó a la localidad esta mañana y realizó un reconocimiento aéreo de la zona afectada en helicóptero, acompañada por el jefe de Protección Civil, Fabio Ciciliano.\nPosteriormente, la mandataria se trasladó al ayuntamiento para mantener una reunión de trabajo con el alcalde, Massimiliano Conti, y el presidente de la Asamblea Regional de Sicilia, Gaetano Galvagno.\nSegún informó la oficina de prensa del Gobierno en un comunicado, durante el encuentro se confirmó el máximo compromiso para asistir a los desplazados, para quienes ya se ha previsto un aporte de asistencia autónoma.\nEl plan gubernamental prioriza restaurar la viabilidad, la reanudación de las clases y el restablecimiento de las redes de gas y electricidad.\nNo obstante, el Ejecutivo admitió que el panorama es complejo debido a la \"imposibilidad, mientras el deslizamiento siga activo, de identificar con precisión el área en la que intervenir\" y, en consecuencia, establecer las modalidades de actuación definitivas.\nPor ello, Meloni se comprometió a fijar una nueva reunión dentro de unas dos semanas para tomar \"decisiones más detalladas\" una vez se disponga de los informes técnicos necesarios.\nAsimismo, la mandataria garantizó al alcalde Conti que el Gobierno hará todo lo posible para evitar que se repita lo ocurrido con el deslizamiento de 1997, especialmente en lo que respecta a los \"retrasos en las indemnizaciones\".\n\nOggi sono stata in Sicilia, nei territori duramente colpiti dall’eccezionale ondata di maltempo che nei giorni scorsi ha interessato anche la Sardegna e la Calabria.\n\n\nHo voluto essere presente per seguire da vicino la situazione, incontrare le istituzioni locali e ribadire la… pic.twitter.com/939i1CBmQw\n— Giorgia Meloni (@GiorgiaMeloni) January 28, 2026\nActualmente se mantiene una \"zona roja\" de 150 metros desde el borde del desprendimiento a la espera de verificaciones puntuales, aunque las autoridades han avisado de que, hasta que el movimiento de tierra no se detenga por completo, no será posible realizar una valoración final.\nAl finalizar el encuentro con Meloni, el alcalde Conti destacó que la primera ministra se ha mostrado \"totalmente disponible\" para atender la emergencia y pidió que se cumpla \"un calendario preciso\", según recogen medios locales.\nLas impactantes imágenes de edificios suspendidos al borde de un gran desnivel recorren Italia después de que una extensa porción de terreno colapsara tras varios días de intensas lluvias, lo que obligó a evacuar por completo a un barrio entero.\nPor su parte, Fabio Ciciliano advirtió que las casas situadas en el borde del barranco \"no podrán ser habitadas, sino que deberán ser destruidas y demolidas, si no lo hace la propia franja que avanza\".\nOposición critica presupuesto desginado del Gobierno para Sicilia\nEn el ámbito político, Elly Schlein, secretaria general del Partido Demócrata (PD), principal partido de la oposición, tachó de \"insuficientes\" los 100 millones de euros asignados por el Gobierno para Sicilia, Cerdeña y Calabria, frente a una estimación de daños que la oposición sitúa en torno a los 2.000 millones.\n\"Hemos propuesto que se desvíe inmediatamente mil millones que estaban destinados al proyecto del Puente, pero que obviamente no podrán ser utilizados en 2026 debido al bloqueo de la Corte de Cuentas\", dijo Schlein en declaraciones a los medios en su visita a la zona afectada.\nEl Gobierno italiano declaró este lunes el estado de emergencia nacional en las regiones de Calabria, Sicilia (sur) y Cerdeña (este), gravemente afectadas por sucesivos temporales y aprobó una partida inicial de 100 millones de euros para las labores de reconstrucción y asistencia urgente.\nEl Ejecutivo confirmó este miércoles que está trabajando en la definición del decreto-ley para la asignación de los recursos."},{"title":"[VIDEO] Vicente Pizarro la comenzó y Di María anotó un golazo para Rosario Central ante Racing","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-vicente-pizarro-la-comenzo-y-di-maria-anoto-un-golazo-para/2026-01-28/201257.html","published_date":"2026-01-28T20:12:57","summary":"El volante chileno Vicente Pizarro comenzó la jugada, que Ángel Di María terminó con un golazo que abrió el marcador a favor de Rosario Central ante Racing Club, en El Cilindro por la segunda fecha del Torneo Apertura de la Liga Profesional Argentina.\n\n¡¡ESTÁS LOCO, FIDEO!! ¡¡ÁNGEL DI MARÍA ARMÓ UNA JUGADA INCREÍBLE Y LE PEGÓ CON CHANFLE PARA EL 1-0 DE ROSARIO CENTRAL SOBRE RACING!!\n\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en https://t.co/7jYILYACXi pic.twitter.com/HjeeGrMyjc\n— SportsCenter (@SC_ESPN) January 28, 2026"},{"title":"Contrarreloj, Gobierno intenta abrochar avances legislativos al cierre del periodo","link":"https://www.cooperativa.cl/noticias/pais/gobierno/contrarreloj-gobierno-intenta-abrochar-avances-legislativos-al-cierre/2026-01-28/193123.html","published_date":"2026-01-28T19:31:23","summary":"La postergación de la Sala Cuna Universal delató que son varios los proyectos clave para la Administración del Presidente Gabriel Boric que están teniendo un desenlace difícil en el cierre de este periodo legislativo, previo al receso de febrero.\nIniciativas como el Financiamiento de la Educación Superior (FES), la reforma al sistema político, el proyecto de aborto, entre otros, están quedando postergados para marzo, cuando asumirá el Gobierno de José Antonio Kast.\n\"Tenemos ahora la tarea de ver cómo hacer para que la última semana del período legislativo, que es la primera semana de marzo, avanzar lo más posible, porque tenemos muchos proyectos: el sistema de nombramiento (de jueces), el proyecto de inteligencia, (reforma al) sistema político; o sea, se han acumulado hartas iniciativas y nuestro gobierno, ustedes saben, está trabajando día y noche\", señaló la vocera Camila Vallejo.\n\"Ustedes han visto a la ministra Macarena Lobos que no se dedica a otra cosa que sacar las iniciativas legislativas. O sea, está todo el tiempo en eso mientras, lamentablemente, otros se piden permisos constitucionales\", afirmó.\nUno de las principales iniciativas es la reforma al sistema político, y el propio Gobierno aplazó para marzo, porque ayer le quitó la urgencia de discusión inmediata.\nLa idea del Ejecutivo es armar una mesa de trabajo durante febrero para votar la norma de inmediato iniciado marzo, bajo el argumento de que existen indicaciones que terminaban desnaturalizando el proyecto.\nNo obstante, lo anterior le valió críticas tanto de la oposición como del mismo oficialismo.\nEl diputado republicano José Carlos Meza opinó que lo ocurrido \"habla del fracaso del Gobierno para ordenar sus propias filas, porque en la Comisión de Gobierno estábamos dispuestos a tramitar y votar este proyecto, pero fueron los parlamentarios de izquierda los que no iban a dar sus votos a favor, y por eso el Presidente Boric retiró la urgencia y está buscando otros caminos para encontrar puntos de encuentro, aquí en las postrimerías de su gobierno\".\nEl senador Alfonso de Urresti (PS) manifestó \"profunda decepción. Llevamos todo un año trabajando el sistema político. Aquí creo que ha faltado convicción, voluntad por parte del Ejecutivo de llevar adelante esta iniciativa. Le faltó decisión de avanzar, hacer un entendimiento con los grandes partidos, con los partidos que tienen representación\"."},{"title":"O'Higgins anunció su nuevo ecosistema digital para la temporada 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-anuncio-su-nuevo-ecosistema-digital-para-la-temporada-2026/2026-01-28/201800.html","published_date":"2026-01-28T20:18:00","summary":"O'Higgins anunció este miércoles el ecosistema digital OHipass, como su nueva página digital para que los hinchas puedan adquirir las entradas para los partidos y hacerse socios del cuadro rancagüino esta temporada 2026.\nLos nuevos dueños del elenco celeste, perteneciente al Grupo Caliente de México, siguen revolucionando al capo de provincia, esta vez con su nueva página y el nuevo plan de socios y abonados.\nOHipass llegó para reemplazar a OHIticket, la antigua ticketera online de los de la ciudad histórica. Sumado a este anuncio, lanzaron los precios del plan de socios anuales y semestrales, que van desde los 23 mil hasta los 546 mil pesos, dependiendo la edad e ubicación.\nO'Higgins debutará en la Liga de Primera este lunes 2 de febrero frente a Deportes Concepción a las 20:30 horas en el Estadio El Teniente. \n \n\n✅ Hoy nace https://t.co/ogB2jA3hoc nuestro nuevo ecosistema digital para mejorar tu experiencia y hacerte socio de manera totalmente remota y adquirir tus entradas para alentar al Capo de Provincia en cada partido en casa.\n\n\n👏 Un gran avance institucional que beneficiará a miles… pic.twitter.com/B761bRgrGb\n— O'Higgins FC 🇧🇼 (@OHigginsoficial) January 28, 2026\n\n✅ TUTORIAL | Revisa el siguiente video para conocer como puedes ser Socio o Socio Abonado de la Celeste para la temporada 2026.\n\n\n➡️ Recuerda que hasta este viernes 30 de enero hasta las 10:00 horas tendrán prioridad de compra los Socios al día (hasta diciembre de 2025).\n\n\n➡️… pic.twitter.com/ks3w5s4WNz\n— O'Higgins FC 🇧🇼 (@OHigginsoficial) January 28, 2026"},{"title":"Universidad Católica está tras los pasos de Maximiliano Gutiérrez","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-esta-tras-los-pasos-de-maximiliano-gutierrez/2026-01-28/161322.html","published_date":"2026-01-28T16:13:22","summary":"Universidad Católica busca aprovechar la última semana del mercado de verano para reforzar el sector derecho de la cancha con una incorporación más.\nSegún informamos en Cooperativa Deportes, Cruzados tiene en carpeta al extremo de 21 años Maximiliano Gutiérrez, quien genera un consenso entre la dirigencia y el entrenador, Daniel Garnero.\nPara fichar al jugador, quien mantiene contrato vigente con Huachipato hasta 2027, la UC deberá desembolsar una suma cercana al millón de dólares, por lo que el club evalúa distintas fórmulas para concretar su llegada, siendo un préstamo la opción más viable."}]}]}