{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Gerente de Metro por término de contrato en Línea 7: “Estimamos una multa de US$ 8 millones, pero esa no es la única sanción”","link":"http://www.df.cl/empresas/industria/gerente-de-metro-por-termino-de-contrato-en-linea-7-estimamos-una-multa","published_date":"2026-01-15T23:30:00","summary":"De acuerdo con el ejecutivo, la máquina tuneladora de la empresa china estuvo detenida de julio a octubre por una avería mayor y aún necesitaba reparaciones."},{"title":"Masisa concluye reestructuración de pasivos por US$ 88 millones y alivia calendario de pagos hasta 2027","link":"http://www.df.cl/empresas/industria/masisa-cierra-reestructuracion-de-pasivos-por-us-88-millones-y-alivia","published_date":"2026-01-15T23:24:00","summary":"La firma dijo que la operación \"contribuirá a mejorar su liquidez y a enfrentar con mayor estabilidad el desafiante contexto de mercado actual\"."},{"title":"En cita con Boric, Kast toma distancia de idea de avanzar en sala cuna y en reemplazo del CAE ante estrechez fiscal","link":"http://www.df.cl/economia-y-politica/politica/en-medio-de-tensiones-kast-se-reune-con-boric-y-pone-en-dudas-avance-de","published_date":"2026-01-15T23:12:00","summary":"En tanto, la designación del nuevo gabinete se ha enredado para el nuevo mandatario, luego de que Rodolfo Carter descartara asumir en Seguridad y que se desechara el nombramiento de Guillermo Turner en Defensa."},{"title":"Resultados de TSMC impulsan a proveedores de chips y reactivan al sector tecnológico","link":"http://www.df.cl/internacional/multinacionales/resultados-de-tsmc-impulsan-a-proveedores-de-chips-y-reactivan-al-sector","published_date":"2026-01-15T22:10:00","summary":"La compañía taiwanesa de semiconductores superó la expectativas y reportó un crecimiento de 35% interanual en sus utilidades del cuarto trimestre."},{"title":"Falabella adquiere participación minoritaria de su socio en Colombia por cerca de US$ 159 millones","link":"http://www.df.cl/empresas/retail/falabella-adquiere-participacion-minoritaria-de-su-socio-en-colombia-por","published_date":"2026-01-15T22:03:00","summary":"El retailer adquirió las participaciones que Organización Corona mantenía en sus negocios conjuntos en Colombia, equivalentes al 35% de Falabella Retail, 31% de Banco Falabella, 35% de Seguros Falabella y 35% de ABC de Servicios S.A.S."},{"title":"Universidad San Sebastián y Bupa sellan alianza por 10 años para prácticas clínicas de estudiantes de 11 carreras de salud","link":"http://www.df.cl/empresas/salud/universidad-san-sebastian-y-bupa-sellan-alianza-por-10-anos-para-practicas","published_date":"2026-01-15T21:40:00","summary":"El convenio considera más de 1.000 cupos desde 2026, proyectos de investigación y un programa conjunto de especialidades y cirugía robótica."},{"title":"Sociedad administradora de Zona Franca de Punta Arenas pagará más de $ 4.700 millones al fisco regional por el precio de la concesión en 2025","link":"http://www.df.cl/regiones/magallanes/empresas/sociedad-de-rentas-inmobiliarias-concreta-pago-por-mas-de-4-700-millones","published_date":"2026-01-15T21:35:00","summary":"El monto representa un alza de 3,4% respecto del ejercicio anterior y consolida al recinto libre de impuestos como la franquicia tributaria que genera el mayor retorno social en la zona austral, acumulando aportes por sobre los $ 43.500 millones desde el inicio del contrato, en 2008."},{"title":"Cancilleres de Chile y Bolivia sostienen reunión enfocada en modernizar acuerdo comercial","link":"http://www.df.cl/economia-y-politica/comercio-exterior/cancilleres-de-chile-y-bolivia-sostienen-reunion-enfocada-en-modernizar","published_date":"2026-01-15T21:26:00","summary":"Alberto van Klaveren y su par, Fernando Aramayo, analizaron los desafíos comunes existentes en materia de seguridad fronteriza y cooperación migratoria, revisando la implementación de los acuerdos bilaterales suscritos en los años recientes."},{"title":"IPSA da media vuelta y cierra con fuerte caída luego de que el salto a 11.300 despertara masivas tomas de ganancias","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoymlk34re","published_date":"2026-01-15T21:02:00","summary":"El índice finalmente se replegó 1,2%, con pérdidas encabezadas por CMPC, Colbún y Falabella. Por su parte, Wall Street buscó la revancha y, al cierre, el Dow Jones subió 0,6%, el S&P 500 ganó 0,3% y el Nasdaq creció 0,3%. El mercado rotó posiciones desde la renta fija ante las novedades macro y geopolíticas."},{"title":"Chile reacciona a anuncio de Trump de buscar acuerdos con exportadores de minerales críticos: “Mantenemos contacto con las contrapartes de ese país”","link":"http://www.df.cl/economia-y-politica/comercio-exterior/chile-reacciona-a-anuncio-de-trump-de-buscar-acuerdos-con-exportadores-de","published_date":"2026-01-15T20:40:00","summary":"Desde Subrei indicaron que la Estrategia Nacional de Minerales Críticos incorpora un pilar sobre Inserción internacional y diplomacia de este tipo de recursos."},{"title":"Diputado Raúl Leiva (PS) por críticas del PC y el FA: “El Partido Socialista no va a seguir aguantando ese tipo de ninguneos y agravios”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-raul-leiva-ps-por-criticas-del-pc-y-el-fa-el-partido","published_date":"2026-01-15T19:41:00","summary":"El parlamentario oficialista advirtió, además, que su partido hará una oposición “firme pero dialogante”."},{"title":"Las preocupaciones y observaciones de los abogados laborales sobre el proyecto de negociación colectiva multinivel","link":"http://www.df.cl/economia-y-politica/laboral-personas/las-preocupaciones-y-observaciones-de-los-abogados-laborales-sobre-el","published_date":"2026-01-15T19:30:00","summary":"Entre los abogados existen varias dudas respecto al impacto real que podría tener la propuesta en materia de productividad y salarios. Para el exdirector del Trabajo, Pablo Zenteno, en tanto, la propuesta avanza en \"un mecanismo plenamente consolidado en el derecho comparado\"."},{"title":"Cuentas de la luz: Contraloría toma razón con alcances de decreto que permite la devolución de sobrecobros de generadoras","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-contraloria-toma-razon-con-alcances-de-decreto-que","published_date":"2026-01-15T19:25:00","summary":"Esto, se sumará a la devolución por el yerro cometido por la transmisora Transelec. Eso sí, aún resta la publicación en el Diario Oficial."},{"title":"Dólar borra alza inicial gracias al apetito por Latinoamérica y cierra estable a pesar de sorpresa al alza en datos de EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynji3ptr","published_date":"2026-01-15T19:06:00","summary":"Si bien el dollar index repuntó, el peso mexicano, el peso argentino y el real brasileño fueron las tres monedas más fortalecidas del día, en el pequeño grupo de emergentes con desempeño positivo. Desarrollos políticos y económicos estarían respaldando el interés por la región."},{"title":"Se va otro histórico: León Fernández de Castro deja AFP Habitat tras casi una década en la compañía","link":"http://www.df.cl/mercados/pensiones/se-va-otro-historico-leon-fernandez-de-castro-deja-afp-habitat-tras-casi","published_date":"2026-01-15T18:21:00","summary":"La salida del gerente de Planificación y Desarrollo se enmarca en una serie de cambios que ha hecho la administradora, como la renuncia de su ahora exgerente general, Alejandro Bezanilla."},{"title":"Prioridad de Kast y Quiroz para los primeros 90 días de Gobierno: Chile se prepara para unirse a la tendencia global de recortar el impuesto a las empresas","link":"http://www.df.cl/economia-y-politica/df-tax/prioridad-de-kast-y-quiroz-para-los-primeros-90-dias-de-gobierno-chile-se","published_date":"2026-01-15T18:15:00","summary":"Un informe de Tax Foundation analiza el nivel de la tasa que grava las utilidades corporativas a nivel global. Un 23% dejaría a Chile en niveles similares a Austria, Israel y las Islas Vírgenes americanas."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-6wynj","published_date":"2026-01-15T18:10:00","summary":"Proyecto de Indesa y Territoria en Las Condes + Paola Cúneo compra más acciones de Falabella + Dólar plano"},{"title":"Reajuste fiscal: Senado inicia discusión y Grau anuncia a la Comisión de Hacienda que repondrá “ley de amarre”","link":"http://www.df.cl/economia-y-politica/congreso/reajuste-fiscal-senado-inicia-discusion-y-grau-anuncia-a-la-comision-de","published_date":"2026-01-15T17:26:00","summary":"Se espera que el martes 20, la Cámara Alta vote el proyecto en la Sala."},{"title":"Las alertas que levantaron dos académicos de la UAI por la adopción de la inteligencia artificial en microemprendedores","link":"http://www.df.cl/economia-y-politica/macro/las-alertas-que-levantaron-dos-academicos-de-la-uai-por-la-adopcion-de-la","published_date":"2026-01-15T17:10:00","summary":"En una nueva edición del Doble Click Económico de Icare y la Escuela de Negocios UAI, se revela que un tercio de los emprendedores utiliza estas herramientas muy infrecuentemente o nunca."},{"title":"Quilicura aprueba congelar los permisos de construcción durante la actualización de su Plan Regulador","link":"http://www.df.cl/empresas/construccion/quilicura-aprueba-congelar-los-permisos-de-construccion-durante-la","published_date":"2026-01-15T16:36:00","summary":"El objetivo es evitar la concesión de permisos que entorpezcan la futura aplicación de modificaciones a la normativa ciudadana."},{"title":"Inchcape marca hito con la inauguración en Chile del taller de desabolladura y pintura más avanzado de su red global","link":"http://www.df.cl/empresas/industria/inchcape-marca-hito-con-la-inauguracion-en-chile-del-taller-de","published_date":"2026-01-15T16:30:00","summary":"Con capacidad para 350 vehículos mensuales —y una proyección de hasta 450 unidades—, el taller ubicado en Pudahuel atiende exclusivamente a marcas premium del grupo, entre ellas BMW, MINI, Rolls Royce, Porsche, Jaguar, Volvo y Land Rover."},{"title":"SalfaCorp se adjudica construcción de proyecto energético de US$ 130 millones en República Dominicana","link":"http://www.df.cl/empresas/construccion/salfacorp-apuesta-por-el-caribe-con-proyecto-energetico-de-us-130-millones","published_date":"2026-01-15T16:27:00","summary":"El conglomerado chileno se asoció con la constructora colombiana Conconcreto para desarrollar una nueva terminal marítima para recibir y descargar gas natural."},{"title":"María “Cuky” Pérez: “Más que enseñar a usar ChatGPT, lo importante es entender cómo funcionan y cómo han sido creados”","link":"http://www.df.cl/df-lab/innovacion-y-startups/maria-cuky-perez-mas-que-ensenar-a-usar-chatgpt-lo-importante-es","published_date":"2026-01-15T16:19:00","summary":"La experta en ciencia de datos y exejecutiva de Airbnb y Shopify, en su exposición en el Congreso Futuro abordó cómo los algoritmos influyen en lo que las personas \"ven, compran y deciden\"."},{"title":"Paola Cúneo compra más de US$ 50 millones en acciones de Falabella y eleva a 9,2% su participación en el holding","link":"http://www.df.cl/mercados/bolsa-monedas/paola-cuneo-compra-mas-de-us-50-millones-en-acciones-de-falabella-y-eleva","published_date":"2026-01-15T15:56:00","summary":"La directora del grupo minorista adquirió 7,2 millones de acciones con la intermediación de JPMorgan. Fue la mayor transacción de un insider de Falabella en mercado abierto desde julio del año pasado, aunque como insider de Mallplaza, el clan Fürst reportó una compra mayor en diciembre."},{"title":"Operadores de acciones de Goldman recuperan la corona de Wall Street tras récord en trading","link":"http://www.df.cl/empresas/resultados-de-empresas/operadores-de-acciones-de-goldman-recuperan-la-corona-de-wall-street","published_date":"2026-01-15T15:20:00","summary":"El banco superó ampliamente las expectativas con US$ 4.310 millones en ingresos por equities trading en el cuarto trimestre, el mayor registro histórico del mercado estadounidense."},{"title":"Morgan Stanley supera las previsiones de banca de inversión por su endeudamiento","link":"http://www.df.cl/empresas/resultados-de-empresas/morgan-stanley-supera-las-previsiones-de-banca-de-inversion-por-su","published_date":"2026-01-15T14:40:00","summary":"El banco superó las proyecciones con un fuerte repunte en colocación de deuda y mayores comisiones de banca de inversión, impulsado por operaciones ligadas a inteligencia artificial y data centers. También destacó el negocio de wealth management, con flujos de activos muy por encima de lo esperado."},{"title":"¿Cómo se preparan las empresas chilenas para la implementación de la nueva Ley de Datos y sortear las altas multas? Estas son cuatro estrategias clave","link":"http://www.df.cl/empresas/entre-codigos/estas-son-cuatro-estrategias-clave-con-las-que-las-empresas-se-preparan","published_date":"2026-01-15T13:54:00","summary":"El 1 de diciembre próximo se acaban los dos años de plazo que se dispusieron para que, los distintos estamentos públicos y privados que trabajan con estos insumos, adecúen sus procesos internos a la normativa."},{"title":"Inmobiliaria de Felipe Ibáñez se asocia con Territoria para desarrollar proyecto en emblemática esquina de Las Condes","link":"http://www.df.cl/empresas/construccion/inmobiliaria-de-felipe-ibanez-se-asocia-con-grupo-territoria-para","published_date":"2026-01-15T13:09:00","summary":"Esta nueva iniciativa integrará viviendas, oficinas y comercio en el terreno ubicado en la intersección de las avenidas Apoquindo, Manquehue y Alonso de Córdova."},{"title":"Claudio Escobar, nuevo gerente general de Capel: \"Parte de la misión que me ha encargado el directorio es poner un fuerte énfasis en la internacionalización\"","link":"http://www.df.cl/regiones/coquimbo/empresas/claudio-escobar-nuevo-gerente-general-de-capel-parte-de-la-mision-que-me","published_date":"2026-01-15T13:05:00","summary":"Luego de un año récord en resultados, Capel redefine su hoja de ruta con una estrategia centrada en fortalecer su presencia en más de 40 mercados y el desarrollo de productos alineados a nuevas tendencias de consumo, como los ready to drink y la línea ice."},{"title":"El propietario de Wikipedia se asocia con Microsoft y Meta para la formación en contenidos de IA","link":"http://www.df.cl/internacional/multinacionales/el-propietario-de-wikipedia-se-asocia-con-microsoft-y-meta-para-la","published_date":"2026-01-15T12:10:00","summary":"La Fundación Wikimedia, gestora de la enciclopedia en internet, anunció que el año pasado se alió, entre otras empresas, con la \"startup\" de inteligencia artificial Perplexity y a la francesa Mistral AI, y que anteriormente se había asociado con Meta y Amazon."},{"title":"BlackRock alcanza un récord de US$ 14 billones en activos en el cuarto trimestre de 2025","link":"http://www.df.cl/mercados/banca-fintech/blackrock-alcanza-un-record-de-us-14-billones-en-activos-en-el-cuarto","published_date":"2026-01-15T11:33:00","summary":"“En todo el mundo, los clientes buscan una mayor rentabilidad en BlackRock”, declaró el CEO, Larry Fink. “Nuestra cartera de negocios se ha ampliado en productos y regiones, abarcando mandatos de mercados públicos y privados, tecnología y datos, y canales de clientes”."},{"title":"Pasmar, de Jack Mosa, retoma construcción de emblemática Torre Costanera en Puerto Montt y sella acuerdo con Hilton para operar hotel","link":"http://www.df.cl/regiones/los-lagos/pasmar-de-jack-mosa-retoma-construccion-de-emblematica-torre-costanera-en","published_date":"2026-01-15T11:30:00","summary":"El edificio más alto del sur, de 30 pisos, cuya construcción fue suspendida durante el estallido social, contempla una inversión de US$ 70 millones y albergará un proyecto de uso mixto, que incluirá además un centro de convenciones para 1.000 personas y un desarrollo multifamily."},{"title":"TSMC impulsa a las tecnológicas en una sesión de respiro para los metales","link":"http://www.df.cl/primer-click/tsmc-impulsa-a-las-tecnologicas-en-una-sesion-de-respiro-para-los-metales","published_date":"2026-01-15T10:30:00","summary":"El petróleo, la plata y el cobre caen tras cambio de dirección de Trump."},{"title":"Para combatir la “enfermedad holandesa”","link":"http://www.df.cl/opinion/columnistas/hernan-cheyre/para-combatir-la-enfermedad-holandesa","published_date":"2026-01-15T07:04:00","summary":"HERNÁN CHEYRE Centro de Investigación Empresa y Sociedad, U. DEL DESARROLLO"},{"title":"Los recursos mineros pueden ser capital reproducible","link":"http://www.df.cl/opinion/columnistas/eduardo-bitran/los-recursos-mineros-pueden-ser-capital-reproducible","published_date":"2026-01-15T07:03:00","summary":"EDUARDO BITRAN Académico Facultad de Ingeniería y Ciencias UAI, Director Espacio Público"},{"title":"Debate habitacional","link":"http://www.df.cl/opinion/cartas/debate-habitacional","published_date":"2026-01-15T07:02:00","summary":""},{"title":"Contaminación del aire","link":"http://www.df.cl/opinion/cartas/contaminacion-del-aire","published_date":"2026-01-15T07:01:00","summary":""},{"title":"Kast se reúne con Carter en medio de rumores de su llegada al Ministerio de Seguridad","link":"http://www.df.cl/economia-y-politica/pais/kast-se-reune-con-carter-en-medio-de-rumores-de-su-llegada-al-ministerio-de","published_date":"2026-01-15T07:00:00","summary":"El senador electo por La Araucanía señaló que su compromiso sigue estando con los electores de la región. En tanto, el Partido Nacional Libertario declinó participar del nuevo Gobierno."},{"title":"Los planes para 2026 de tres startups que expusieron en el Congreso Futuro","link":"http://www.df.cl/df-lab/innovacion-y-startups/los-planes-para-2026-de-tres-startups-que-expusieron-en-el-congreso-futuro","published_date":"2026-01-15T07:00:00","summary":"Llegar a nuevos mercados, realizar pilotos y levantar capital son parte de los proyectos de los fundadores de Lab4U, Neocrop Technologies y MiniPRC bio."},{"title":"Crisis en el oficialismo: el PS se resta de la alianza con el FA y el PC","link":"http://www.df.cl/economia-y-politica/pais/crisis-en-el-oficialismo-el-ps-se-resta-de-la-alianza-con-el-fa-y-el-pc","published_date":"2026-01-15T07:00:00","summary":"Los socialistas dejarán de participar en los comités políticos en La Moneda y no serán parte del cónclave oficialista del próximo 23 de enero."},{"title":"Corte de Rancagua confirma sentencia contra Punta Puertecillo, pero reduce multa de US$ 45 millones a solo $ 18 millones","link":"http://www.df.cl/empresas/industria/corte-de-rancagua-confirma-sentencia-contra-punta-puertecillo-pero-reduce","published_date":"2026-01-15T07:00:00","summary":"El tribunal confirmó el fallo del Juzgado de Policía Local de Litueche de 2023, que la condenó por haber subdividido en parcelas 215 hectáreas cuyo uso de suelo es rural."},{"title":"La inversión hotelera se reactiva: surgen nuevos proyectos y se ejecutan múltiples remodelaciones","link":"http://www.df.cl/empresas/industria/la-inversion-hotelera-se-reactiva-surgen-nuevos-proyectos-y-se-ejecutan","published_date":"2026-01-15T07:00:00","summary":"Tras varios años golpeados, el rubro comenzó a recuperar sus niveles de ocupación y tarifas, lo que está empujando a diversos grupos a retomar sus planes de expansión."},{"title":"Codelco activa inversiones por US$ 4.100 millones para extender operación de Ministro Hales y Radomiro Tomic","link":"http://www.df.cl/empresas/mineria/codelco-activa-inversiones-por-us-4-100-millones-para-extender-operacion","published_date":"2026-01-15T07:00:00","summary":"La estatal obtuvo la aprobación ambiental de uno de los proyectos e ingresó el otro a evaluación. Ambos agregan 30 años a las dos divisiones."},{"title":"La oportunidad asiática de Kast","link":"http://www.df.cl/opinion/columnistas/la-oportunidad-asiatica-de-kast","published_date":"2026-01-15T07:00:00","summary":"MARCEL OPPLIGER Periodista, CEO de Taiwan EdgeDesde Taipéi"},{"title":"Impuesto mínimo global: EEUU impone reglas y resguarda su soberanía fiscal","link":"http://www.df.cl/opinion/columnistas/impuesto-minimo-global-eeuu-impone-reglas-y-resguarda-su-soberania-fiscal","published_date":"2026-01-15T07:00:00","summary":"JUAN ALBERTO PIZARRO Presidente Comisión Tributaria del Colegio de Contadores"},{"title":"Negociación ramal a destiempo","link":"http://www.df.cl/opinion/editorial/negociacion-ramal-a-destiempo","published_date":"2026-01-15T07:00:00","summary":""},{"title":"¿Qué es y cuánto cuesta un seguro paramétrico? La póliza que cubre los mega incendios","link":"http://www.df.cl/mercados/seguros/que-es-y-cuanto-cuesta-un-seguro-parametrico-la-poliza-que-cubre-los-mega","published_date":"2026-01-15T07:00:00","summary":"Estimaciones de la industria aseguradora sitúan el precio de las pólizas en un rango que oscila entre los US$ 100 mil hasta US$ 1 millón. Sus principales compradores son empresas y bancos."},{"title":"Torre de oficinas en Huechuraba: Banchile AGF vende segundo activo de su fondo inmobiliario en liquidación","link":"http://www.df.cl/mercados/bolsa-monedas/torre-de-oficinas-en-huechuraba-banchile-agf-vende-segundo-activo-de-su","published_date":"2026-01-15T07:00:00","summary":"Se trata del edificio “El Cóndor”. Hoy, se encuentra arrendado en su totalidad a la estadounidense Aramark."},{"title":"BYD, Volvo y Tesla destacan en venta de eléctricos, pero sector aplaza las metas de electromovilidad","link":"http://www.df.cl/empresas/industria/byd-volvo-y-tesla-destacan-en-venta-de-electricos-pero-sector-aplaza-las","published_date":"2026-01-15T07:00:00","summary":"Si bien la comercialización de autos eléctrificados subió en 2025, estuvo lejos de alcanzarse la meta de ser 5% del total."},{"title":"Guillermo Zamarripa, presidente de FIAP: “El problema que hay con la licitación de stock y los fondos generacionales es que no generan los mismos incentivos”","link":"http://www.df.cl/mercados/pensiones/guillermo-zamarripa-presidente-de-fiap-el-problema-que-hay-con-la","published_date":"2026-01-15T07:00:00","summary":"El presidente del gremio internacional señaló que “vale la pena un ejercicio de reflexión sobre qué hacer con la parte operativa, porque hoy los objetivos son contrarios”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La carrera por organizar el Festival del Huaso de Olmué por los próximos seis años: CHV apunta fuerte, TVN busca revalidar su compromiso y otras señales evalúan la licitación","link":"https://www.theclinic.cl/2026/01/15/batalla-organizar-festival-huaso-olmue-licitacion-canales/","published_date":"2026-01-15T23:53:05","summary":"Con la edición 2026 marcada como la última bajo la alianza entre TVN y Bizarro, el tradicional certamen entra en una nueva etapa. Mientras el municipio impulsa una licitación a seis años que incluye crecimiento en infraestructura y capacidad del Patagual, Chilevisión, TVN y otras señales analizan sus cartas para quedarse con uno de los eventos más relevantes del verano televisivo chileno.\nThe post La carrera por organizar el Festival del Huaso de Olmué por los próximos seis años: CHV apunta fuerte, TVN busca revalidar su compromiso y otras señales evalúan la licitación appeared first on The Clinic."},{"title":"Cuando Morfeo no actúa igual para todos: Las diferencias entre el dormir entre hombres y mujeres y por qué ellas tienen más dificultades","link":"https://www.theclinic.cl/2026/01/15/cuando-morfeo-no-actua-igual-para-todos-las-diferencias-entre-el-dormir-entre-hombres-y-mujeres-y-por-que-ellas-tienen-mas-dificultades/","published_date":"2026-01-15T22:47:44","summary":"Diversos estudios muestran que, aunque hombres y mujeres pueden dormir tiempos similares, ellas reportan más insomnio y peor calidad de descanso. Factores como la carga mental, los roles de cuidado y los cambios hormonales influyen en una percepción más negativa del sueño femenino.\nThe post Cuando Morfeo no actúa igual para todos: Las diferencias entre el dormir entre hombres y mujeres y por qué ellas tienen más dificultades appeared first on The Clinic."},{"title":"Con las presentaciones de Myriam Hernández y Nicole, y la rutina de “El Flaco”, hoy inicia el Festival del Huaso de Olmué: revisa aquí la programación de la edición 2026","link":"https://www.theclinic.cl/2026/01/15/con-las-presentaciones-de-myriam-hernandez-y-nicole-y-la-rutina-de-el-flaco-hoy-inicia-el-festival-del-huaso-de-olmue-revisa-aqui-la-programacion-de-la-edicion-2026/","published_date":"2026-01-15T21:42:57","summary":"Esta noche se inaugura una nueva versión del Festival del Huaso de Olmué. La programación incluye una amplia parrilla de artistas y humoristas, y la primera noche estará marcada por la que podría ser la última presentación en vivo de Paul Vásquez, \"El Flaco\".\nThe post Con las presentaciones de Myriam Hernández y Nicole, y la rutina de “El Flaco”, hoy inicia el Festival del Huaso de Olmué: revisa aquí la programación de la edición 2026 appeared first on The Clinic."},{"title":"Daniela Améstica, autora de “Santiago Subterráneo”, que revela la existencia de túneles bajo la capital: “Es como que digan que existen los ovni y de repente ves uno”","link":"https://www.theclinic.cl/2026/01/15/daniela-amestica-autora-de-santiago-subterraneo-que-revela-la-existencia-de-tuneles-bajo-la-capital-es-como-que-digan-que-existen-los-ovni-y-de-repente-ves-uno/","published_date":"2026-01-15T21:03:19","summary":"En su primer libro, Daniela Améstica aborda los misterios que se esconden bajo Santiago, en una red subterránea de túneles de los que poco y nada se conoce. En conversación con The Clinic comenta que no fue un desafío fácil, por la dificultad para acceder a información, y remarca sobre este misterio que \"lo descubrí de alguna forma, pero incluso siento que todavía hay respuestas que no se dijeron, pero que están en el aire\".\nThe post Daniela Améstica, autora de “Santiago Subterráneo”, que revela la existencia de túneles bajo la capital: “Es como que digan que existen los ovni y de repente ves uno” appeared first on The Clinic."},{"title":"Productora que perdió licitación del Festival de Antofagasta 2026 acusa inconsistencias de empresa ganadora: “Proponen artistas que no tienen disponibilidad”","link":"https://www.theclinic.cl/2026/01/15/productora-que-perdio-licitacion-del-festival-de-antofagasta-2026-acusa-inconsistencias-de-empresa-ganadora-proponen-artistas-que-no-tienen-disponibilidad/","published_date":"2026-01-15T20:44:47","summary":"A menos de un mes del Festival de Antofagasta 2026, una de las productoras que no resultó seleccionada acusa que la empresa ganadora de la licitación no cumple con las bases técnicas. \"No hay plan de medios ni tampoco plan de aseo. Como guinda de la torta, proponen a artistas que no tienen disponibilidad, como Los Fabulosos Cadillacs, Pamela Leiva y Los Tres\", expresa la productora. La Municipalidad de Antofagasta asegura que la licitación fue estudiada, pasando por una Comisión Evaluadora antes de ser votada en el Concejo Municipal.\nThe post Productora que perdió licitación del Festival de Antofagasta 2026 acusa inconsistencias de empresa ganadora: “Proponen artistas que no tienen disponibilidad” appeared first on The Clinic."},{"title":"Subsecretarías y cargos regionales: la compensación que pide Chile Vamos ante posible dominio de independientes en el gabinete de Kast","link":"https://www.theclinic.cl/2026/01/15/subsecretarias-y-cargos-regionales-la-compensacion-que-pide-chile-vamos-ante-posible-dominio-de-independientes-en-el-gabinete-de-kast/","published_date":"2026-01-15T20:30:00","summary":"El futuro equipo ministerial tendría una baja representación de los partidos que apoyan al gobierno, lo cual ha provocado las primeras inquietudes dentro de la derecha. En Chile Vamos, de hecho, han transmitido al presidente electo la necesidad de que el gabinete tenga un mayor equilibrio con figuras políticas y algunos esperan que no se repita un escenario como el de Piñera I. Con todo, las expectativas de las colectividades están en cargos como los de las subsecretarías, seremías y delegaciones presidenciales. \nThe post Subsecretarías y cargos regionales: la compensación que pide Chile Vamos ante posible dominio de independientes en el gabinete de Kast appeared first on The Clinic."},{"title":"La gran apuesta de Vibra para financiar la aventura de Chile en el Mundial de la Kings League: “Es algo muy profesional, funciona como si fuera un Mundial FIFA”","link":"https://www.theclinic.cl/2026/01/15/la-gran-apuesta-de-vibra-para-financiar-la-aventura-de-chile-en-el-mundial-de-la-kings-league-es-algo-muy-profesional-funciona-como-si-fuera-un-mundial-fifa/","published_date":"2026-01-15T19:34:58","summary":"Chile buscará un lugar en la final del Mundial ante España, una travesía en Sao Paulo que ha superado todas las expectativas y que ha cautivado al público chileno. Detrás del proyecto está Vibra Marketing, que financia y coordina la logística de delegación. Ha sido tal el impacto del formato que la agencia ya cerró una licencia con la organización y un preacuerdo para producir un torneo oficial de la Kings League en Chile. \"La Kings es atractiva porque llega a un segmento muy amplio en el mundo digital. La liga tiene dos canales: uno tradicional por televisión abierta, pero otro el alcance y el tráfico que genera en lo digital es brutal\", asegura Matías Amenábar, director comercial de Vibra. \nThe post La gran apuesta de Vibra para financiar la aventura de Chile en el Mundial de la Kings League: “Es algo muy profesional, funciona como si fuera un Mundial FIFA” appeared first on The Clinic."},{"title":"Las soterradas gestiones de Elizalde para contener la furia socialista tras su quiebre con el Partido Comunista y el Frente Amplio","link":"https://www.theclinic.cl/2026/01/15/las-soterradas-gestiones-de-elizalde-para-contener-la-furia-socialista-tras-su-quiebre-con-el-partido-comunista-y-el-frente-amplio/","published_date":"2026-01-15T19:30:00","summary":"Previo a que el PS tomara la decisión de suspender su participación en instancias de coordinación con La Moneda y el resto de la alianza oficialista, el secretario de Estado y expresidente de la tienda buscó poner paños fríos y evitar la fractura. El exsenador es visto como uno de los últimos defensores de mantener un pacto junto al FA. \nThe post Las soterradas gestiones de Elizalde para contener la furia socialista tras su quiebre con el Partido Comunista y el Frente Amplio appeared first on The Clinic."},{"title":"Coro Sinfónico de la Universidad de Chile sorprende a usuarios de Metro con intervención musical","link":"https://www.theclinic.cl/2026/01/15/coro-sinfonico-de-la-universidad-de-chile-sorprende-a-usuarios-de-metro-con-intervencion-musical/","published_date":"2026-01-15T19:14:52","summary":"Durante horas de esta jornada, el Coro Sinfónico de la Universidad de Chile realizó una intervención que sorprendió a pasajeros de estación Baquedano, en Metro de Santiago.\nThe post Coro Sinfónico de la Universidad de Chile sorprende a usuarios de Metro con intervención musical appeared first on The Clinic."},{"title":"Senador Sebastián Keitel presenta proyecto de ley que busca obligar a restaurantes a informar la cantidad de calorías de sus platos","link":"https://www.theclinic.cl/2026/01/15/senador-sebastian-keitel-presenta-proyecto-de-ley-que-busca-obligar-a-restaurantes-a-informar-la-cantidad-de-calorias-de-sus-platos/","published_date":"2026-01-15T18:53:42","summary":"Los senadores Sebastián Keitel, Francisco Chahuán e Iván Flores presentaron un proyecto de ley que busca obligar a los restaurantes a informar la cantidad de calorías de cada uno de sus platos. La medida también incluye el etiquetado de bebestibles. \nThe post Senador Sebastián Keitel presenta proyecto de ley que busca obligar a restaurantes a informar la cantidad de calorías de sus platos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Colo Colo se mide ante Olimpia en su primer partido de pretemporada por la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-mide-ante-olimpia-en-su-primer-partido-de-pretemporada-por/2026-01-15/163020.html","published_date":"2026-01-15T16:30:20","summary":"Este jueves Colo Colo arranca su periplo en la Serie Río de La Plata, un torneo de carácter amistoso que se realiza en Uruguay. Los nacionales enfrentaran a Olimpia de Paraguay como primer desafío serio en su pretemporada.\nSigue el encuentro en Cooperativa.cl\n\nOlimpia 0-0 Colo Colo. Primer tiempo. Estadio \"Luis Franzini\", Montevideo. Sigue el partido en la transmisión de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.\n"},{"title":"Universidad Católica presentó primer Índice de Tensión Migratoria","link":"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/universidad-catolica-presento-primer-indice-de-tension-migratoria/2026-01-15/195407.html","published_date":"2026-01-15T19:54:07","summary":""},{"title":"Académico: \"El sistema del orden mundial está en la UTI\"","link":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/academico-el-sistema-del-orden-mundial-esta-en-la-uti/2026-01-15/203236.html","published_date":"2026-01-15T20:32:36","summary":""},{"title":"Fiscalía incautó celulares de la exjueza de la Suprema María Teresa Letelier","link":"https://www.cooperativa.cl/noticias/pais/policial/fiscalia-incauto-celulares-de-la-exjueza-de-la-suprema-maria-teresa/2026-01-15/193659.html","published_date":"2026-01-15T19:36:59","summary":"La Fiscalía de Valparaíso informó que incautó los teléfonos celulares de la exministra de la Corte Suprema María Teresa Letelier, que está bajo investigación por presuntas gestiones realizadas con Luis Hermosilla y el otrora juez de la Corte de Apelaciones de Santiago y de Copiapó Juan Antonio Poblete. \nEl Ministerio Público sostiene que tanto Hermosilla como Poblete ayudaron a Letelier a obtener el cargo que ocupó en la Suprema por cuatro años y medio; carrera judicial que llegó a su fin el 24 de diciembre al haber cumplido los 75 años de edad.\nLa orden de decomisar los celulares de la exministra -procedimiento efectuado el miércoles por la PDI en su propia casa, ubicada en Providencia- fue instruida por Fiscalía luego de haber revisado el teléfono de Poblete, que figura como imputado en el denominado \"Caso Topógrafo\", donde se indaga un presunto espionaje a periodistas por parte del Ejército. \n\"Tuvimos fundamento para requerir esta autorización al tribunal, considerando ciertas dudas que teníamos acerca de la disponibilidad de la exmagistrada para entregar un teléfono personal\", señaló la fiscal regional de Valparaíso y quien lidera el caso, Claudia Perivancich. \n\"Esta investigación, en la que ella (Letelier) tiene la calidad de imputada, se inicia derivada de lo que se llama 'Causa Topógrafo', que tiene que ver con algunas conversaciones que se encuentran en comunicaciones de WhatsApp con el exmagistrado Poblete\", agregó. \nEn abril del año pasado, cuando declaró como imputada al Ministerio Público, la exmagistrada reconoció que recibió a Hermosilla en el mismo mes de 2021 -antes de su nominación en el máximo tribunal- y que él le ofreció ayuda para convertirse en una de sus integrantes.\nTambién explicó porqué no se inhabilitó para intervenir en causas relacionadas con el juez Poblete, a pesar de haber recibido su ayuda y de mantener una larga amistad con él.\nLa investigación contra Letelier constituye un antecedente más en la crisis que atraviesa el Poder Judicial, consistente en una seguidilla de escándalos de corrupción que han golpeado a la institucionalidad, como el caso Hermosilla y la trama bielorrusa.\nChevesich: \"Ninguna persona está por sobre la ley\"\nLa presidenta de la Corte Suprema, Gloria Ana Chevesich, fue consultada sobre la incautación y respondió que el Pleno del máximo tribunal como tal no tiene una opinión al respecto, aunque subrayó que \"nadie está por sobre la ley\".\n\"De esta noticia me enteré ayer (miércoles). Supongo que el resto de los colegas también se habrán enterado de aquello\", señaló.\n\"No tenemos una postura de la Corte Suprema sobre la materia, pero sí puedo decir que se trata de una diligencia ejecutada previo cumplimiento de una resolución judicial y es lo que corresponde. O sea, (hay que) entender que ninguna persona está por sobre la ley\", expresó Chevesich."},{"title":"Maxi Romero llegó a Uruguay para sumarse a Colo Colo: \"Mi decisión estaba más que clara\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/maxi-romero-llego-a-uruguay-para-sumarse-a-colo-colo-mi-decision/2026-01-15/202832.html","published_date":"2026-01-15T20:28:32","summary":"En la previa del debut de Colo Colo en la Serie Río de la Plata, el delantero argentino Maximiliano Romero llegó a Uruguay para integrarse a la pretemporada del equipo como flamante refuerzo.\nEl propio Romero confirmó su fichaje ante la prensa en el aeropuerto. \"Lo hablamos mucho tiempo con mi representante, pero obviamente mi decisión estaba más que clara; llegar a Colo Colo, que era lo que yo quería\".\n\"Obvio que es un gran paso, un gran club. El semestre pasado por ahí no le tocó pasar un buen momento, pero bueno, es momento de cambiar esa etapa\", agregó.\nConsultado sobre Arturo Vidal, indicó que \"es un referente para muchos y vamos a estar escuchándolo siempre\".\nTambién recordó la coincidencia de que le anotó a Colo Colo en su debut por O'Higgins a mitad del torneo 2025: \"Me tocó en el primer partido convertir, pero ojalá Dios quiera que sean muchos goles para este equipo\".\n\n🏁🤟😱 \"La decisión mía estaba clara\" \n\n\nMaximiliano Romero aterrizó en Montevideo para sumarse a las filas de #ColoColo, a la espera de que su incorporación sea aprobada por parte del directorio del Cacique. \n\n\n¿Más noticias? https://t.co/OWKyayTlSk 📱 pic.twitter.com/ywxzJh0oel\n— TNT Sports Chile (@TNTSportsCL) January 15, 2026"},{"title":"Machado dice que Trump está \"comprometido con la libertad\" tras reunión en Washington","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-dice-que-trump-esta-comprometido-con-la-libertad-tras-reunion/2026-01-15/191857.html","published_date":"2026-01-15T19:18:57","summary":"María Corina Machado afirmó este jueves que el presidente de Estados Unidos, Donald Trump, está plenamente comprometido con la libertad de los presos políticos en Venezuela y \"de todos los venezolanos\", tras su reunión en Washington con el mandatario estadounidense.\nLa representante de la oposición ofreció ese mensaje a una multitud de seguidores venezolanos en las afueras del Capitolio, luego de haber hablado brevemente con la prensa tras reunirse con integrantes del comité de Relaciones Exteriores, compuesto principalmente por congresistas republicanos y demócratas.\nMachado agregó que le expresó a Trump que \"hoy más del 90% de los venezolanos queremos lo mismo: vivir con libertad, con dignidad y con justicia\", subrayando el deseo de la población de ver cambios profundos en su país.\nDurante su visita al Congreso, la opositora sostuvo encuentros con senadores como el republicano Rick Scott, quien había manifestado en ocasiones anteriores su respaldo a la lucha democrática venezolana.\nAntes de retirarse, Machado señaló que también conversó con Edmundo González, el político opositor que reclama la victoria en las elecciones de 2024 en Venezuela y con quien ha coordinado posiciones respecto a la transición política.\nEste jueves se produjo el primer encuentro entre Machado y Trump tras la captura del presidente venezolano Nicolás Maduro por fuerzas estadounidenses y su traslado a Nueva York para enfrentar cargos, lo que ha reconfigurado el escenario político en Venezuela.\nNo obstante, la Administración estadounidense ha descartado hasta ahora a Machado y a su movimiento para liderar la primera etapa de la transición en Venezuela, argumentando que la opositora no cuenta con los apoyos necesarios dentro del país, y ha dado prioridad a la vicepresidenta chavista Delcy Rodríguez como presidenta encargada."},{"title":"Atlético Tucumán se impuso ante Progreso en la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/atletico-tucuman-se-impuso-ante-progreso-en-la-serie-rio-de-la-plata/2026-01-15/203029.html","published_date":"2026-01-15T20:30:29","summary":""},{"title":"Parque temático de gatos en China rescata a felinos callejeros a orillas del Yangtsé","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/parque-tematico-de-gatos-en-china-rescata-a-felinos-callejeros-a-orillas/2026-01-15/201223.html?=efectochina","published_date":"2026-01-15T20:12:23","summary":""},{"title":"Kast en consejo UDI: Deberemos ser creativos porque nos van a dejar poca plata","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-consejo-udi-deberemos-ser-creativos-porque-nos-van-a-dejar-poca/2026-01-15/200040.html","published_date":"2026-01-15T20:00:40","summary":"El Presidente electo, José Antonio Kast, participó esta tarde en el Consejo Ampliado de la UDI, en el que dicho partido le expresó su total respaldo para el gobierno que se inicia el 11 de marzo. En la oportunidad el futuro Mandatario afirmó que el equipo que llegue a La Moneda deberá ser creativo porque \"nos van a dejar poca plata\".\nDurante su discurso en el evento político, desarrollado en la comuna de Los Andes, Kast apuntó que \"miremos a la pobreza extrema. ¿Qué está pasando ahí? ¿Por qué nos dicen que no hay fármacos? ¿Por qué no pueden llegar algunas personas al lugar donde van a ser atendidas? ¿Por qué hay inseguridad? Necesitamos más policías, sí. Pero necesitamos más personas jugadas por lo que estamos haciendo\".\n\"La creatividad no tiene límites. Y yo los invito a pensar desde la creatividad porque plata nos van a dejar poca: pensar cómo vamos a enfrentar los inmensos problemas que tenemos. No sabemos si se van a gastar antes de tiempo los beneficios incluso del aumento de precio del cobre\", reflexionó.\n\"Hay desorden y donde hay desorden priman algunas cosas que no son virtudes precisamente. Y nuestra invitación es con esa creatividad decir, '¿qué puedo hacer yo para que aunque sea desde lo pequeño, desde lo micro, las cosas cambien?'. Y lo micro es partir diciendo 'voy a almorzar en el casino, o voy a comerme la comida del casino porque puede haber una reunión privada'. Y cada uno de ustedes también donde estén digan qué pueden hacer para que no se hagan gastos innecesarios\".\n\"Es un discurso duro, pero es lo que necesitamos. Que todos tengan conciencia de lo que va a ocurrir hacia adelante y cómo todos nosotros vamos a representar a esas personas que no tienen nada. Nosotros lo tenemos todo. Todo. Pero hay personas que literalmente no tienen nada, sobre todo los adultos mayores\", expuso el futuro Presidente.\n\"No quiero hablar del pasado porque el pasado también puede dividirnos. Miremos hacia adelante. Si el futuro está delante nuestro y tenemos muchas cosas por hacer porque tenemos la experiencia, tenemos los conocimientos. Y esa idea o esa vocación universitaria que implantaron en varios de nosotros tanto Jaime Guzmán, Gonzalo Rojas, tantos otros que le dedicaron mucho tiempo a nuestra formación. Hoy día esa vocación, esas ideas llegan al Gobierno\", sentenció."},{"title":"Astrónomo Matt Mountain: \"Los cielos oscuros son un patrimonio único de Chile\"","link":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/astronomo-matt-mountain-los-cielos-oscuros-son-un-patrimonio-unico-de/2026-01-15/194815.html","published_date":"2026-01-15T19:48:15","summary":""},{"title":"Reportan muerte de la supuesta hija secreta de Freddie Mercury","link":"https://www.cooperativa.cl/noticias/magazine/musica/reportan-muerte-de-la-supuesta-hija-secreta-de-freddie-mercury/2026-01-15/184707.html","published_date":"2026-01-15T18:47:07","summary":"Este jueves se revelo que Bibi, la supuesta hija secreta de Freddie Mercury, ha muerto a los 48 años. \nEl deceso de la mujer fue confirmado por su esposo, Thomas, quien compartió una declaración al respecto a Daily Mail. \nEn el documento, la famila mencionó que la mujer falleció \"en paz tras una larga batalla contra el cordoma, un cáncer espinal poco común\" y que dejó \"dos hijos de nueve y siete años\".\nAdemás, el hombre añadió que Bibi ahora está \"con su amado y amoroso padre en el mundo de los pensamientos\", y que sus cenizas fueron esparcidas en los Alpes. \nLa existencia de Bibi se dio a conocer públicamente en 2025, tras la publicación del libro \"Love, Freddie\", de la biógrafa Lesley-Ann Jones, donde se sostiene que Mercury habría tenido una hija fruto de una relación extramatrimonial en 1976, cuya identidad se mantuvo en reserva durante décadas.\nSegún el libro, la mujer habría sido criada fuera del ojo público y solo un círculo cercano del cantante conocía su existencia. Hasta ahora, ni los herederos oficiales de Freddie Mercury ni los miembros de Queen se han referido públicamente a estas afirmaciones."},{"title":"Chile venció a España y clasificó invicto a la final del Mundial de Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-vencio-a-espana-y-clasifico-invicto-a-la-final-del-mundial-de/2026-01-15/192333.html","published_date":"2026-01-15T19:23:33","summary":"El equipo de Chile mantuvo su tranco imparable en el Mundial de la Kings League y derribó a España -país creador de este formato de fútbol- para transformarse en el primer finalista del evento.\nLos nacionales iniciaron arriba con un inmediato gol del portero Matías Herrera al minuto. El conjunto europeo lo dio vuelta con conquistas de Aleix Martí (13') y Dani Liñares (21').\nIgnacio Herrera se anotó con un doblete en un 2 vs. 2 a los 22', pero España se mantuvo arriba pues Gerard Nolla también concretó.\nChile sacó desde mitad de cancha y Mathías Vidadngossy apiló rivales para sacar un enorme disparo abajo: Golazo para el 4-4 parcial.\n\nVIDANGOSSY ESTÁ JUGANDO DESNUDO pic.twitter.com/SXlOK6RPxl\n— Kings League Openbank Mexico (@kingsleague_mex) January 15, 2026\nMarc Pelaz le devolvió la ventaja a España en los 33', aunque Spursito falló el penal de presidente que pudo liquidar todo dos minutos después.\nFinalmente, \"Nacho Herrera\" aprovechó un shoot-out solicitado sobre el final para el 5-5 definitivo que mandó todo a los penales, también en formato shoot-out.\nEspaña erró todos sus penales, incluido uno de formato normal tras una falta de Matías Herrera que le valió amarilla y ser remplazado por Rodrigo Martínez, héroe al atajar el último tiro. Los nacionales ganaron la tanda 2-0 gracias a los aciertos de \"Nacho\" y Vidangossy.\nDe esta manera, Chile tendrá que esperar por México o el anfitrión Brasil para la final, a disputarse este sábado 17 de enero.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Kings League World (@kingsleague)\n\n"},{"title":"Barcelona venció a Racing de Santander y clasificó a cuartos de final de la Copa del Rey","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/barcelona-vencio-a-racing-de-santander-y-clasifico-a-cuartos-de-final-de/2026-01-15/192950.html","published_date":"2026-01-15T19:29:50","summary":"FC Barcelona clasificó a los cuartos de final de Copa del Rey, tras vencer por 0-2 a domicilio a Racing de Santander, puntero de la segunda división española.\nEl equipo dirigido por Hansi Flick tuvo dificultades ante la defensa de los locales en el Estadio El Sardinero, y pese al amplio domino en la posesión, recién en la segunda parte del encuentro pudo sellar la victoria. \nFerrán Torres abrió la cuenta a los 66 minutos y la joya española Lamine Yamal, en el tiempo agregado, marcó el segundo y definitivo gol para el elenco blaugrana (90+6').\nEl próximo rival de Barcelona en la Copa del Rey se definirá por sorteo, el cual se realizará el lunes 19 de enero.\nEl siguiente partido de Barcelona será por La Liga de España frente a Real Sociedad como visitante este domingo a las 17:00 horas (21:00 GMT)."},{"title":"EE.UU. afirma en la ONU que \"todas las opciones están sobre la mesa\" en Irán","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-afirma-en-la-onu-que-todas-las-opciones-estan-sobre-la-mesa-en/2026-01-15/184716.html","published_date":"2026-01-15T18:47:16","summary":"El embajador de Estados Unidos ante la ONU, Mike Waltz, afirmó este jueves ante el Consejo de Seguridad que \"todas las opciones están sobre la mesa\" para \"detener la masacre\" en las protestas antigubernamentales en Irán, en las que han muerto más de 3.000 personas, según cifras de organizaciones.\n\"El presidente (Donald) Trump es un hombre de acción, no de interminables palabras como las que escuchamos en las Naciones Unidas. Ha dejado claro que todas las opciones están sobre la mesa para detener la masacre, y nadie debería entenderlo mejor que los líderes del régimen iraní\", aseveró Waltz en una sesión del Consejo convocada por Estados Unidos.\nEl estadounidense aseguró además que, aunque Irán afirma que está dispuesto a dialogar, \"sus acciones demuestran lo contrario\", y lo acusó de ser un régimen que gobierna mediante la represión, la violencia y la intimidación y que ha \"desestabilizado\" a Oriente Medio durante décadas.\n\"Ya es suficiente. Todos tenemos la responsabilidad de apoyar al pueblo iraní y poner fin al abandono y la opresión que sufre el país a manos de su régimen\", expresó.\nIrán cumple este jueves 19 días de protestas impulsadas por el deterioro de la economía que han causado un número de muertos aún incierto pero que organizaciones como IHRNGO sitúan en 3.428, con miles de heridos.\nEn este contexto, Trump no ha descartado el uso de la fuerza militar en Irán si el régimen de los ayatolás sigue reprimiendo las protestas civiles con violencia y matando manifestantes desarmados, y esta semana indicó que \"la ayuda estaba en camino\" en relación a las movilizaciones. La ONU se ha opuesto a la intervención militar en Irán.\nWaltz reiteró durante su discurso que el presidente Trump apoya \"al valiente pueblo de Irán\" y subrayó que el \"régimen será responsabilizado\" por \"la miseria económica del pueblo iraní y la represión de su libertad\".\nInsistió además en que Irán representa \"una amenaza para la paz y la seguridad\" y lo acusó de pedir \"la muerte para Estados Unidos y la aniquilación de Israel mientras sus propios ciudadanos no pueden permitirse\" productos básicos como alimentos, agua potable o medicinas.\nY destacó que el país persa ha sido \"el principal patrocinador estatal del terrorismo en el mundo\" y un \"violador sistemático de los derechos humanos\"."},{"title":"Chile y Bolivia refuerzan relación bilateral con acuerdos comerciales, turísticos y fronterizos","link":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/chile-y-bolivia-refuerzan-relacion-bilateral-con-acuerdos-comerciales/2026-01-15/183421.html","published_date":"2026-01-15T18:34:21","summary":"Los ministros de Relaciones Exteriores de Chile, Alberto van Klaveren, y de Bolivia, Fernando Aramayo, sostuvieron este jueves una reunión en Santiago en la que revisaron el estado actual de la relación bilateral y firmaron una serie de acuerdos para fortalecer la cooperación entre ambos países.\nEl encuentro se da en un contexto de recomposición de una relación históricamente compleja, marcada por la ruptura diplomática de 1978 y por décadas de tensiones, especialmente tras la demanda marítima presentada por Bolivia ante la Corte Internacional de Justicia en 2013, que fue rechazada en 2018.\nDurante la cita, las autoridades firmaron dos protocolos adicionales al Acuerdo de Complementación Económica (ACE N°22), destinados a modernizar y profundizar el intercambio comercial. Uno de ellos incorpora capítulos sobre Comercio y Género, además de MiPymes y cooperativas, mientras que el otro amplía el programa de desgravación arancelaria.\nAmbos cancilleres también suscribieron un Memorándum de Entendimiento en materia de turismo, orientado a impulsar la cooperación bilateral en la promoción y desarrollo de la actividad turística entre Chile y Bolivia.\nEn ese marco, las delegaciones manifestaron su interés en avanzar, en el corto plazo, hacia una mayor apertura aérea, con miras a mejorar la conectividad entre ambos países.\nEn materia de integración fronteriza, las autoridades abordaron además la modernización del oleoducto Sica Sica, proyecto considerado clave para fortalecer la infraestructura y la cooperación energética bilateral.\nLa visita marca el primer viaje oficial a Chile de una autoridad boliviana desde el inicio del Gobierno de Rodrigo Paz, tras una serie de acercamientos registrados en los últimos meses con la administración del Presidente Gabriel Boric."}]}]}