{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Avisos de Google abren conflicto entre operadores de buses: cuando uno busca Turbus, aparece Flixbus","link":"http://www.df.cl/empresas/industria/avisos-de-google-abren-conflicto-entre-operadores-de-buses-cuando-uno","published_date":"2026-02-02T23:30:00","summary":"Ante la demanda de competencia desleal, la firma alemana indicó que es “una práctica común” en todas las industrias a nivel mundial."},{"title":"Elizalde y Alvarado buscan bajar tensión en inicio de bilaterales para traspaso de mando","link":"http://www.df.cl/economia-y-politica/politica/elizalde-y-alvarado-buscan-bajar-tension-en-inicio-de-bilaterales-para","published_date":"2026-02-02T22:39:00","summary":"El futuro ministro del Interior afirmó que las visiones distintas “no significan que exista mala relación que impida un diálogo democrático”."},{"title":"Palantir registra ingresos por US$ 1.400 millones y acciones suben 8% en operaciones extendidas","link":"http://www.df.cl/empresas/resultados-de-empresas/palantir-registra-ingresos-por-us-1-400-millones-y-acciones-suben-8-en","published_date":"2026-02-02T21:40:00","summary":"La compañía estadounidense especializada en big data obtuvo solo en el mercado estadounidense US$ 1.100 millones en beneficios el último trimestre, lo que representa una tasa de crecimiento del 93% respecto del mismo período del año."},{"title":"Caso Puerto Coronel: Justicia amplía investigación y Fiscalía indaga en patrimonio de funcionarios municipales","link":"http://www.df.cl/regiones/biobio/empresas/caso-puerto-coronel-justicia-amplia-investigacion-y-fiscalia-indaga-en","published_date":"2026-02-02T21:25:00","summary":"El plazo de indagatorias se prolongó por 60 días, mientras el Ministerio Público investiga movimientos bancarios de arquitectos y directivos de la Dirección de Obras Municipales de Coronel que podrían vincularse a la aprobación de permisos de edificación para la compañía portuaria."},{"title":"Municipalidad de San Felipe acumula deuda de $ 243 millones con Chilquinta y arriesga corte de servicios críticos para la comuna","link":"http://www.df.cl/regiones/valparaiso/empresas/municipalidad-de-san-felipe-acumula-deuda-de-243-millones-con-chilquinta-y","published_date":"2026-02-02T21:05:00","summary":"Entre los 43 puntos en riesgos, se encuentran sistemas de alumbrado público y las cámaras de televigilancia, activos críticos en una comuna que ha enfrentado recientes problemas de delincuencia."},{"title":"IPSA se da vuelta y termina al alza cerca de 11.500 puntos en medio de optimismo global por mejores cifras de fábricas en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoym3iop2r","published_date":"2026-02-02T21:01:00","summary":"Por su parte, Wall Street quedó al borde de un récord. Todo esto siguió a una sesión de viernes marcada por la volatilidad extrema de metales, especialmente la plata, y mientras la temporada de resultados sigue al rojo vivo, con Alphabet y Amazon siendo las principales empresas estadounidenses que publicarán sus resultados esta semana."},{"title":"Oficialismo y oposición presionan a Kast por candidatura de Michelle Bachelet a la ONU","link":"http://www.df.cl/economia-y-politica/congreso/oficialismo-y-oposicion-presionan-a-kast-por-candidatura-de-michelle","published_date":"2026-02-02T20:40:00","summary":"Es un hecho que en las filas opositoras es mayoritario el sentimiento en contra de la exmandataria, pero más allá de eso, las miradas se posan en el Presidente electo y la señala que le interesa dar."},{"title":"Trump baja aranceles a India a 18% tras acuerdo para frenar compras de petróleo ruso","link":"http://www.df.cl/internacional/ft/trump-baja-aranceles-a-india-a-18-tras-acuerdo-para-frenar-compras-de","published_date":"2026-02-02T20:21:00","summary":"Los gravámenes bajarán del 50% al 18% mientras el Presidente de Estados Unidos afirma que Nueva Delhi comprará más de US$ 500 mil millones en productos estadounidenses."},{"title":"Dólar se hunde casi $ 10 al cierre por corrección tras las turbulencias del viernes y en medio del desarme de posiciones extranjeras","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni9p43r","published_date":"2026-02-02T19:02:00","summary":"Los no residentes llevan 10 sesiones ajustando posiciones en favor del peso, según datos al jueves. Además, esta mañana se supo que el Imacec subió 1,7% interanual en diciembre y superó las estimaciones de los analistas, principalmente gracias a los servicios y la producción de bienes distintos a la minería."},{"title":"Tras crecer 2,3% en 2025, mercado ve margen para un mayor vuelo de la economía este año pese al ajuste fiscal","link":"http://www.df.cl/economia-y-politica/macro/tras-imacec-de-diciembre-mercado-preve-un-2026-con-mayor-inversion-y","published_date":"2026-02-02T18:59:00","summary":"El Imacec avanzó 1,7% en diciembre frente al mismo mes de 2024 gracias a los servicios, lo que fue en parte compensado por la menor producción de la minería."},{"title":"Aclara Resources cambia su gerente general en recta final de la tramitación de su estratégico proyecto de tierras raras en Penco","link":"http://www.df.cl/empresas/mineria/aclara-resources-cambia-su-gerente-general-en-recta-final-de-la-tramitacion","published_date":"2026-02-02T18:57:00","summary":"El otrora máximo ejecutivo Nelson Donoso asumirá como director de desarrollo corporativo y será reemplazado en el cargo por Enrique Donoso, un ingeniero civil que ha pasado por CMPC, Colbún, Aguas Andinas y Endesa."},{"title":"Empresario estadounidense ingresa al mercado de bodegas en Chile de la mano de la familia Pérez-Cotapos","link":"http://www.df.cl/empresas/construccion/empresario-estadounidense-ingresa-al-mercado-de-bodegas-en-chile-de-la-mano","published_date":"2026-02-02T18:42:00","summary":"Richard Hunt, empresario eléctrico de Utah e hijo del descubridor de Collahuasi y Quebrada Blanca, adquirió un centro logístico en Renca que hasta ahora era propiedad de un fondo de GSI Capital."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ymdmy","published_date":"2026-02-02T18:23:00","summary":"Imacec sorprende al alza + Mantoverde reanuda operación pese a huelga + Dólar cae"},{"title":"Start-Up Chile selecciona a 64 emprendimientos tecnológicos para acelerar desde marzo","link":"http://www.df.cl/df-lab/innovacion-y-startups/start-up-chile-selecciona-a-64-emprendimientos-tecnologicos-para-acelerar","published_date":"2026-02-02T18:00:00","summary":"Entre las seleccionadas por la aceleradora de Corfo, el 45% de las firmas se basa en IA y buscan acelerar, principalmente, el desarrollo de la agricultura, los recursos naturales y las herramientas TI."},{"title":"Tras 56 años de historia, lechera Chilolac cierra su planta en Ancud ante crisis financiera y deja a 130 trabajadores cesantes","link":"http://www.df.cl/regiones/los-lagos/empresas/fin-de-una-era-en-medio-de-crisis-financiera-lechera-chilolac-cierra-su","published_date":"2026-02-02T17:40:00","summary":"La emblemática planta de la Sociedad Agrolácteos de Chiloé S.A. cesó sus operaciones este lunes 2 de febrero. La medida golpea la cadena de valor de la provincia, afectando a productores lecheros que arrastran impagos desde 2024 y presionando el desempleo en la comuna."},{"title":"EFE Valparaíso asume de emergencia operación de microbuses en Quilpué y Villa Alemana tras polémico fin de contratos de la concesionaria","link":"http://www.df.cl/regiones/valparaiso/empresas/efe-valparaiso-asume-de-emergencia-operacion-de-microbuses-en-quilpue-y","published_date":"2026-02-02T17:10:00","summary":"La empresa estatal activó este lunes servicios de buses para suplir las líneas C01, C02 y C03, adelantándose a las proyecciones iniciales que apuntaban a un colapso en el transporte local."},{"title":"Diputado Héctor Barría: “La DC ya no está para ser comparsa de otros, seremos protagonistas en este nuevo periodo”","link":"http://www.df.cl/economia-y-politica/congreso/diputado-hector-barria-la-dc-ya-no-esta-para-ser-comparsa-de-otros","published_date":"2026-02-02T16:49:00","summary":"El jefe de la bancada de diputados falangista tiene la difícil misión de conseguir una buena posición para su bancada, en el marco de la negociación por la mesa de la corporación y las presidencias de comisiones."},{"title":"Icónico exCEO de Enel deja el grupo eléctrico italiano tras casi 30 años","link":"http://www.df.cl/empresas/energia/iconico-exceo-de-enel-deja-el-grupo-electrico-italiano-tras-casi-30-anos","published_date":"2026-02-02T16:10:00","summary":"El otrora gerente general de Enel Green Power Chile y de Enel Generación Chile, Valter Moro, dijo que cerró \"un capítulo importante\" en su trayectoria profesional este 31 de enero al dejar la firma de capitales europeos."},{"title":"Kast evita definirse sobre si apoyará postulación de Bachelet a la Secretaría General de la ONU","link":"http://www.df.cl/economia-y-politica/politica/kast-evita-definirse-sobre-si-apoyara-postulacion-de-bachelet-a-la","published_date":"2026-02-02T16:07:00","summary":"El Presidente electo visitó las zonas afectadas por el incendio en Valparaíso hace dos años, acompañado del futuro ministro de Vivienda, Iván Poduje."},{"title":"Subsidio a la tasa de interés hipotecaria suma más de 29.700 solicitudes aprobadas","link":"http://www.df.cl/mercados/banca-fintech/mas-de-29-700-solicitudes-aprobadas-registra-el-subsidio-a-la-tasa-de","published_date":"2026-02-02T16:05:00","summary":"Según publicó la Asociación de Banco e Instituciones Financieras (Abif), la banca ha recibido 54.925 solicitudes elegibles, de las cuales 18.518 están en etapa de evaluación."},{"title":"Los millonarios residentes de un exclusivo desarrollo inmobiliario en Londres ganan batalla legal por los defectos en los lujosos edificios","link":"http://www.df.cl/internacional/ft/los-millonarios-residentes-de-un-exclusivo-desarrollo-inmobiliario-en","published_date":"2026-02-02T16:00:00","summary":"Una rama de la empresa constructora Laing O'Rourke fue declarada responsable de defectos por valor de 35 millones de libras (US$ 47,8 millones) que han estropeado One Hyde Park. Los arreglos podrían tomar una década."},{"title":"Fernando Barros deja la presidencia de Oxiquim y asume Rolando Ayala en su reemplazo","link":"http://www.df.cl/regiones/biobio/fernando-barros-renuncia-a-la-presidencia-de-oxiquim-y-asume-rolando-ayala","published_date":"2026-02-02T15:45:00","summary":"Ayala, liderará tanto el directorio como la sociedad hasta la próxima junta ordinaria de accionistas, cuando, de acuerdo a los estatutos, se renueve íntegramente el directorio."},{"title":"Renuncia histórico vicepresidente de Entel: tiene planes para emprender en IA","link":"http://www.df.cl/empresas/telecom-tecnologia/renuncia-historico-vicepresidente-de-entel-tiene-planes-para-emprender-en","published_date":"2026-02-02T15:43:00","summary":"Tras casi 20 años en la empresa, Julián San Martín dejó la vicepresidencia de Entel Digital."},{"title":"Elon Musk estaría en conversaciones avanzadas para fusionar SpaceX y xAI","link":"http://www.df.cl/empresas/empresas-y-startups/elon-musk-estaria-en-conversaciones-avanzadas-para-fusionar-spacex-y-xai","published_date":"2026-02-02T15:05:00","summary":"La movida para consolidar sus negocios pretendería apuntalar el financiamiento y la infraestructura necesaria para sus ambiciones en IA."},{"title":"\"Los números rojos son parte del pasado\": Enami cierra 2025 con utilidades y encadena ganancias por segundo año consecutivo","link":"http://www.df.cl/empresas/mineria/los-numeros-rojos-son-parte-del-pasado-enami-cierra-2025-con-utilidades","published_date":"2026-02-02T14:56:00","summary":"\"Lo que hoy se está reflejando en estos números es que la empresa es capaz de realizar su actividad cotidiana normal con resultados positivos\", destacó el vicepresidente ejecutivo de la estatal, Iván Mlynarz."},{"title":"Exdirectora de Dipres y el mayor déficit en 2025: \"Este camino lleva a un mayor deterioro de la institucionalidad fiscal\"","link":"http://www.df.cl/economia-y-politica/macro/exdirectora-de-dipres-y-el-mayor-deficit-en-2025-este-camino-lleva-a-un","published_date":"2026-02-02T14:11:00","summary":"Para la académica de la USS Cristina Torres, el punto de partida para el recorte de gasto que prepara la nueva administración es más exigente tras el incumplimiento de la meta fiscal 2025."},{"title":"Capstone Copper reanuda operación de Mantoverde pese a huelga y dice que operará al 50-75% de su capacidad","link":"http://www.df.cl/empresas/mineria/capstone-copper-reanuda-operacion-de-mantoverde-pese-a-huelga-y-dice-que","published_date":"2026-02-02T13:34:00","summary":"La compañía informó que logró acceder y volver a operar la planta desalinizadora que se encontraba bloqueada por los huelguistas."},{"title":"Only Fans negocia la venta de un 60% de su propiedad: operación valoraría la plataforma para adultos en US$ 3.500 millones","link":"http://www.df.cl/internacional/multinacionales/only-fans-negocia-la-venta-de-un-60-de-su-propiedad-operacion-valora-la","published_date":"2026-02-02T13:00:00","summary":"Architect Capital, ha iniciado conversaciones exclusivas con Fenix ​​International Ltd., propietaria de OnlyFans, y busca otros inversionistas que respalden una posible oferta, que también incluye aproximadamente US$ 2.000 millones en deuda,"},{"title":"PGU sube a $ 231.732 este mes para beneficiarios menores de 82 años","link":"http://www.df.cl/mercados/pensiones/pgu-sube-a-231-732-este-mes-para-beneficiarios-menores-de-82-anos","published_date":"2026-02-02T12:01:00","summary":"La ley estableció que el subsidio estatal se reajusta por IPC y para este año el incremento equivale a 3,45%."},{"title":"Oracle planea recaudar hasta US$ 50 mil millones en 2026 para expandir su nube","link":"http://www.df.cl/internacional/multinacionales/oracle-planea-recaudar-hasta-us-50-mil-millones-en-2026-para-expandir-su","published_date":"2026-02-02T11:45:00","summary":"La compañía busca financiar la expansión de su infraestructura para inteligencia artificial mediante una combinación de deuda y capital, en medio de presiones sobre su flujo de caja, dudas del mercado y una fuerte caída de su acción."},{"title":"Imacec: la actividad económica sorprende en diciembre de 2025 con un crecimiento mayor a lo esperado y Grau indica que expansión en todo el año fue de 2,3%","link":"http://www.df.cl/economia-y-politica/macro/imacec-la-actividad-economica-sorprende-en-diciembre-de-2025-con-un","published_date":"2026-02-02T11:30:00","summary":"El indicador avanzó 1,7% frente al mismo mes de 2024, debido al crecimiento de los servicios y del resto de bienes, lo que fue en parte compensado por la menor producción de la minería, informó el Banco Central."},{"title":"Boric oficializa la candidatura de Bachelet a la secretaría general de la ONU, con apoyos de Brasil y México","link":"http://www.df.cl/economia-y-politica/actualidad/boric-oficializa-la-candidatura-de-bachelet-a-la-secretaria-general-de-la","published_date":"2026-02-02T11:20:00","summary":"Pese a la resistencia de la oposición, el mandatario concretó la postulación de la exmandataria a este cargo de relevancia internacional."},{"title":"El oro y la plata suman nuevas pérdidas y arrastran a otros metales, mientras el dólar gana terreno frente a otras monedas","link":"http://www.df.cl/primer-click/el-oro-y-la-plata-suman-nuevas-perdidas-y-arrastran-a-otros-metales","published_date":"2026-02-02T10:30:00","summary":"Los inversionistas comienzan la semana con varios frentes abiertos."},{"title":"El valor de un gabinete técnico y políticamente hábil","link":"http://www.df.cl/opinion/columnistas/sergio-lehmann/el-valor-de-un-gabinete-tecnico-y-politicamente-habil","published_date":"2026-02-02T07:04:00","summary":"SERGIO LEHMANN serEconomista jefe de BCI"},{"title":"Ventajas de una oficina permanente de coordinación tributaria","link":"http://www.df.cl/opinion/columnistas/ventajas-de-una-oficina-permanente-de-coordinacion-tributaria","published_date":"2026-02-02T07:03:00","summary":"GONZALO POLANCO Centro de Estudios Tributarios FEN, Universidad de Chile"},{"title":"Los chatbots de IA no te dicen la verdad","link":"http://www.df.cl/opinion/columnistas/los-chatbots-de-ia-no-te-dicen-la-verdad","published_date":"2026-02-02T07:00:00","summary":"EMMA JACOBS"},{"title":"La sala cuna universal es invertir en trabajo","link":"http://www.df.cl/opinion/columnistas/la-sala-cuna-universal-es-invertir-en-trabajo","published_date":"2026-02-02T07:00:00","summary":"CLAUDIA MARTÍNEZ Directora del Instituto de Economía UC"},{"title":"Las urgencias de la nueva demografía","link":"http://www.df.cl/opinion/editorial/las-urgencias-de-la-nueva-demografia","published_date":"2026-02-02T07:00:00","summary":""},{"title":"¿Fin del 3G? La nueva estrategia de Entel para el uso eficiente de su espectro pone en alerta a las empresas de GPS","link":"http://www.df.cl/empresas/telecom-tecnologia/fin-del-3g-la-nueva-estrategia-de-entel-para-el-uso-eficiente-de-su","published_date":"2026-02-02T07:00:00","summary":"La firma busca hacer un refarming de su 3G para potenciar sus tecnologías de 4G y 5G, sin embargo, empresas del rubro de la seguridad y telemetría no ven esto con buenos ojos."},{"title":"Joaquín Villarino, presidente ejecutivo del Consejo Minero: “Hay que dejar que Daniel Mas trabaje y ver si es capaz de desarrollar las funciones que se le han encomendado”","link":"http://www.df.cl/empresas/mineria/joaquin-villarino-presidente-ejecutivo-del-consejo-minero-hay-que-dejar","published_date":"2026-02-02T07:00:00","summary":"El líder gremial subrayó que el país vive “un momento históricamente único para su desarrollo económico de la mano del sector minero, y hay que aprovecharlo”."},{"title":"Isapres perdieron 110 mil afiliados más en 2025, pero revierten tendencia negativa en el último tramo","link":"http://www.df.cl/empresas/salud/isapres-perdieron-110-mil-afiliados-mas-en-2025-pero-revierten-tendencia","published_date":"2026-02-02T07:00:00","summary":"Todos los meses del segundo semestre hubo más personas que contrataron planes que aquellas que renunciaron voluntariamente a ellos."},{"title":"El plan de Frutas de Chile para superar los US$ 10.000 millones de exportaciones para 2028","link":"http://www.df.cl/economia-y-politica/pais/el-plan-de-frutas-de-chile-para-superar-los-us-10-000-millones-de","published_date":"2026-02-02T07:00:00","summary":"El presidente del gremio, Iván Marambio, propone una hoja de ruta con seis ejes, con foco en el SAG, la infraestructura, la diplomacia y la apertura de mercados, entre otros."},{"title":"¿En qué va la selección del consejo asesor de la licitación de stock? 24 candidatos pasaron a fase de entrevista","link":"http://www.df.cl/mercados/bolsa-monedas/en-que-va-la-seleccion-del-consejo-asesor-de-la-licitacion-de-stock-24","published_date":"2026-02-02T07:00:00","summary":"Según fuentes conocedoras, el proceso ya está avanzado y dentro de los postulantes habría reconocidos técnicos y académicos."},{"title":"Consultora especializada en “permisología” lanza dos nuevas áreas de negocios","link":"http://www.df.cl/empresas/industria/consultora-especializada-en-permisologia-lanza-dos-nuevas-areas-de","published_date":"2026-02-02T07:00:00","summary":""},{"title":"Constructoras van al tribunal de libre competencia contra reglamento del Minvu por viviendas sociales","link":"http://www.df.cl/empresas/construccion/constructoras-van-al-tribunal-de-libre-competencia-contra-reglamento-del","published_date":"2026-02-02T07:00:00","summary":""},{"title":"El declive de un líder histórico: cómo Chevrolet cayó del primer al quinto lugar en el mercado automotor chileno","link":"http://www.df.cl/empresas/industria/el-declive-de-un-lider-historico-como-chevrolet-cayo-del-primer-al-quinto","published_date":"2026-02-02T07:00:00","summary":"La estadounidense perdió terreno en la última década, afectada por la masiva entrada de firmas chinas, la fragmentación del mercado y un giro estratégico que redujo sus ventas en volumen."},{"title":"Grandes empresas de EEUU se preparan para despedir al menos a 52 mil trabajadores","link":"http://www.df.cl/internacional/ft/grandes-empresas-de-eeuu-se-preparan-para-despedir-al-menos-a-52-mil","published_date":"2026-02-02T07:00:00","summary":"Empleadores como Amazon, UPS, Nike y Home Depot buscan reducir costos a medida que aceleran las inversiones en IA."},{"title":"Reporte de Entel Digital alerta alza de ransomware, filtración de datos y ciberespionaje en 2025","link":"http://www.df.cl/df-lab/tech-empresas/reporte-de-entel-digital-alerta-alza-de-ransomware-filtracion-de-datos-y","published_date":"2026-02-02T07:00:00","summary":"En Chile casi se triplicaron las víctimas por datos filtrados, en un escenario marcado por amenazas más silenciosas, persistentes y sofisticadas."},{"title":"Nuevo Plan Regulador de Los Andes activa proyectos inmobiliarios por $ 40 mil millones asociados al futuro distrito Andina-Los Bronces","link":"http://www.df.cl/regiones/valparaiso/nuevo-plan-regulador-de-los-andes-activa-proyectos-inmobiliarios-por-40","published_date":"2026-02-02T07:00:00","summary":"Privados contemplan desarrollar edificios residenciales y de oficinas, condominios y un centro comercial. A eso se suma la venta de un parque industrial de 12 hectáreas."},{"title":"Lo que dejó el 2025 en negociaciones colectivas: más huelgas, pero menos trabajadores involucrados","link":"http://www.df.cl/economia-y-politica/laboral-personas/lo-que-dejo-el-2025-en-negociaciones-colectivas-mas-huelgas-pero-menos","published_date":"2026-02-02T07:00:00","summary":"De acuerdo a los datos de la Dirección del Trabajo, las personas que participaron en paralizaciones mostraron una caída de 32,6%."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Cómo los vecinos de Quilicura “apagaron” la IA para frenar el uso descontrolado de agua: cada consulta puede consumir hasta dos litros de agua","link":"https://www.theclinic.cl/2026/02/02/como-los-vecinos-de-quilicura-apagaron-la-ia-para-frenar-el-uso-descontrolado-de-agua-cada-consulta-puede-consumir-hasta-dos-litros-de-agua/","published_date":"2026-02-02T23:34:03","summary":"En un experimento inédito, la comunidad reemplazó a la Inteligencia Artificial por un “servidor humano” compuesto por diversos perfiles. La iniciativa procesó más de 25.000 preguntas provenientes de 68 países, demostrando que la conexión vecinal puede ser más eficiente que una tecnología que consume hasta dos litros de agua por consulta.\nThe post Cómo los vecinos de Quilicura “apagaron” la IA para frenar el uso descontrolado de agua: cada consulta puede consumir hasta dos litros de agua appeared first on The Clinic."},{"title":"Empresas que no adopten Cripto As a Service ahora se quedarán atrás: descubre cómo Notbank by CryptoMarket revoluciona los servicios cripto","link":"https://www.theclinic.cl/2026/02/02/notbank-cryptomarket-servicio-caas/","published_date":"2026-02-02T22:15:04","summary":"La economía digital está cambiando más rápido de lo que imaginas. Notbank by CryptoMarket presenta su solución Cripto As a Service (CaaS), una plataforma diseñada para que empresas, bancos y fintechs integren servicios de activos digitales sin necesidad de construir infraestructura propia, reduciendo costos, tiempo de desarrollo y abriendo nuevas fuentes de ingresos en mercados globales.\nThe post Empresas que no adopten Cripto As a Service ahora se quedarán atrás: descubre cómo Notbank by CryptoMarket revoluciona los servicios cripto appeared first on The Clinic."},{"title":"Coca-Cola Andina fortalece su cultura corporativa con un modelo de comunicaciones integrado","link":"https://www.theclinic.cl/2026/02/02/coca-cola-andina-modelo-comunicaciones-integrado/","published_date":"2026-02-02T21:58:37","summary":"El enfoque considera las comunicaciones internas y externas para reforzar valores, cultura corporativa y coherencia operativa en los cuatro países donde la compañía está presente (Chile, Argentina, Brasil y Paraguay), proyectando además su propuesta de valor como empleador.\nThe post Coca-Cola Andina fortalece su cultura corporativa con un modelo de comunicaciones integrado appeared first on The Clinic."},{"title":"Julio Alonso Ducci, el hombre que estará a cargo de volver a posicionar el vino chileno en el extranjero en medio de la crisis del sector","link":"https://www.theclinic.cl/2026/02/02/julio-alonso-ducci-el-hombre-que-estara-a-cargo-de-volver-a-posicionar-el-vino-chileno-en-el-extranjero-en-medio-de-la-crisis-del-sector/","published_date":"2026-02-02T21:24:01","summary":"La empresa Vinos de Chile anunció esta mañana que Julio Alonso Ducci asumió como su nuevo director comercial. El exdirector de Wines of Chile Norteamérica aceptó el cargo para enfrentar los desafíos que atraviesa la industria vitivinícola y mostrar el país a través del vino, como parte de la cultura nacional y su legado.\nThe post Julio Alonso Ducci, el hombre que estará a cargo de volver a posicionar el vino chileno en el extranjero en medio de la crisis del sector appeared first on The Clinic."},{"title":"Gobierno alista encuentro con el oficialismo a 37 días del cambio de mando para contener la división oficialista y ordenar el avance legislativo","link":"https://www.theclinic.cl/2026/02/02/gobierno-alista-encuentro-con-el-oficialismo-a-37-dias-del-cambio-de-mando-para-contener-la-division-oficialista-y-ordenar-el-avance-legislativo/","published_date":"2026-02-02T21:15:10","summary":"Dentro de las prioridades de La Moneda en este último tramo de la administración, señalan desde Palacio, está dar respuesta a las emergencias, contribuir en la cohesión de la actual alianza de gobierno y el avance de la agenda legislativa. Es por eso que desde el Gobierno analizan un encuentro para acordar los próximos pasos a casi un mes de que termine el Gobierno. “La unidad no sea simplemente una cosa discursiva, sino que se materialice en proyectos que beneficien a las personas”.\nThe post Gobierno alista encuentro con el oficialismo a 37 días del cambio de mando para contener la división oficialista y ordenar el avance legislativo appeared first on The Clinic."},{"title":"Las claves de la nueva canción más escuchada en Chile y cómo la colaboración entre Sinaka y Katteyes llegó a lo más alto en un fin de semana","link":"https://www.theclinic.cl/2026/02/02/alo-sinaka-katteyes-numero-uno-spotify-chile/","published_date":"2026-02-02T21:10:27","summary":"La colaboración entre Sinaka y Katteyes cumplió todas las expectativas y se posicionó rápidamente como la canción más escuchada en Spotify Chile, desplazando incluso a \"Senda Bellakona\" el último éxito del propio artista de Quilpué.\nThe post Las claves de la nueva canción más escuchada en Chile y cómo la colaboración entre Sinaka y Katteyes llegó a lo más alto en un fin de semana appeared first on The Clinic."},{"title":"Alcalde de La Florida, Daniel Reyes, se alinea con Toledo y critica solicitud de Gustavo Alessandri a Kast para frenar traspaso de los SLEP","link":"https://www.theclinic.cl/2026/02/02/alcalde-de-la-florida-daniel-reyes-se-alinea-con-toledo-y-critica-solicitud-de-alessandri-a-kast-para-frenar-traspaso-de-los-slep/","published_date":"2026-02-02T21:02:06","summary":"El independiente y edil de La Florida, a través de sus redes sociales, manifestó que la diferencia con su compañero de Chile Vamos, Gustavo Alessandri (RN), quien le habría solicitado al presidente electo \"frenar\" el proceso de traspaso de los colegios municipales a los Servicios Locales de Educación Pública. \"Apoyamos firmemente que este proceso siga adelante\", indicó. \nThe post Alcalde de La Florida, Daniel Reyes, se alinea con Toledo y critica solicitud de Gustavo Alessandri a Kast para frenar traspaso de los SLEP appeared first on The Clinic."},{"title":"El mensaje de Esteban Pavez tras de ser presentado en Alianza Lima: “En Colo Colo dejé la vara alta como capitán”","link":"https://www.theclinic.cl/2026/02/02/el-mensaje-de-esteban-pavez-tras-de-ser-presentado-en-alianza-lima-en-colo-colo-deje-la-vara-alta-como-capitan/","published_date":"2026-02-02T21:01:06","summary":"El volante chileno fue presentado oficialmente en Alianza Lima y repasó su emotiva salida de Colo Colo, club al que llegó a los 18 años y donde portó la jineta en las últimas temporadas. Además, destacó el rol de Pablo Guede en su fichaje y prometió liderazgo y entrega total en el equipo peruano. \"Me motivó el llamado de Pablo, me conoce mucho\", destacó Pavez. \nThe post El mensaje de Esteban Pavez tras de ser presentado en Alianza Lima: “En Colo Colo dejé la vara alta como capitán” appeared first on The Clinic."},{"title":"Gobierno de Boric es el segundo con menor crecimiento económico desde el regreso a la democracia: solo supera a Bachelet II","link":"https://www.theclinic.cl/2026/02/02/gobierno-de-boric-es-el-segundo-con-menor-crecimiento-economico-desde-el-regreso-a-la-democracia-solo-supera-a-bachelet-ii/","published_date":"2026-02-02T20:40:45","summary":"El Imacec de diciembre anotó un alza de 1,7%, por sobre las expectativas del mercado, lo que permitiría cerrar 2025 con un crecimiento del PIB de 2,3%. Con ello, el promedio de expansión económica del actual Gobierno se ubicaría en torno al 1,9%, apenas por encima del registrado durante el segundo gobierno de Michelle Bachelet. \nThe post Gobierno de Boric es el segundo con menor crecimiento económico desde el regreso a la democracia: solo supera a Bachelet II appeared first on The Clinic."},{"title":"Prueba de manejo: Riddara híbrida enchufable Ultra, una pickup que se conduce como SUV","link":"https://www.theclinic.cl/2026/02/02/pickup-riddara-hibrida-enchufable-ultra/","published_date":"2026-02-02T20:37:07","summary":"En esta prueba de manejo, la Riddara híbrida enchufable Ultra pone a prueba una fórmula poco habitual en el segmento: confort de marcha cercano al de un SUV, silencio propio de un híbrido y capacidades reales para el trabajo, con un enfoque más tecnológico que rudo.\nThe post Prueba de manejo: Riddara híbrida enchufable Ultra, una pickup que se conduce como SUV appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Marcelo Ríos y su relación con Tamara Cornejo: Nos quisimos a escondidas muchos años","link":"https://www.cooperativa.cl/noticias/deportes/tenis/marcelo-rios/marcelo-rios-y-su-relacion-con-tamara-cornejo-nos-quisimos-a-escondidas/2026-02-02/211930.html","published_date":"2026-02-02T21:19:30","summary":"Luego de que se diera a conocer públicamente su romance con Tamara Cornejo, hija del histórico referente del tenis chileno Patricio Cornejo, Marcelo Ríos decidió utilizar sus redes sociales para confirmar el vínculo de manera personal.\nA través de un emotivo posteo, el \"Chino\" compartió una fotografía junto a ella y escribió un mensaje revelando que la historia entre ambos \"empezó hace más de 20 años y quizás me quedo corto\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Marcelo Rios (@marceloriosoficial)\n\n"},{"title":"Universidad Católica aumentará un 25% su inversión en ayudas estudiantiles para 2026","link":"https://www.cooperativa.cl/noticias/pais/educacion/universidades/universidad-catolica-aumentara-un-25-su-inversion-en-ayudas/2026-02-02/175928.html","published_date":"2026-02-02T17:59:28","summary":"La Pontificia Universidad Católica de Chile anunció un aumento de 25 por ciento en la inversión destinada a beneficios estudiantiles para 2026, alcanzando un total de 30 mil millones de pesos, frente a los 24 mil millones de 2025.\nDel total, cerca de 20 mil millones corresponden al aporte institucional para complementar el financiamiento de la gratuidad, mientras que los 10 mil millones de pesos restantes se destinarán a becas y apoyos de manutención.\n\"Apoyar a nuestros estudiantes es una dimensión central del compromiso de la Universidad Católica con la transformación de Chile\", dijo rector Juan Carlos de la Llera, según un comunicado difundido por la casa de estudios.\nEl académico resaltó además la convicción de la institución por reconocer el esfuerzo y el talento de su comunidad estudiantil.\nBecas emblemáticas aumentarán sus montos\nLa PUC detalló que, entre sus Becas Deportivas, la categoría \"Deportista de Elite\" subirá de 25 a 40 por ciento del arancel y la \"Deportista de Elite UC\" pasará de 35 a 50 por ciento, beneficiando a cerca de 200 estudiantes.\nEl \"Premio de Honor\" aumentará de 25 a 40 por ciento, alcanzando a unos 120 alumnos por año, mientras que la \"Beca Funcionario\" sube de 30 a 40 por ciento, beneficiando a 700 estudiantes.\nAsimismo, la \"Beca Fondos de las Artes\" amplía su cobertura a todas las carreras de la Facultad de Artes y eleva su presupuesto de 10 a 50 millones de pesos, beneficiando a cerca de 40 estudiantes. A la vez, se mantiene la \"Beca Complementaria Endowment UC\" para alumnos de deciles 7 y 8, que apoyará a 250 estudiantes.\nEn materia de gratuidad, se proyecta que 11.300 estudiantes (35 por ciento del pregrado) accederán al beneficio, lo que implica un gasto institucional de al menos 20.270 millones de pesos, un aumento de 26 por ciento respecto a 2025.\n\"Este aumento transversal en la ayuda estudiantil representa un esfuerzo económico muy significativo para la universidad\", señaló la vicerrectora Económica de la UC, Fernanda Vicuña.\nEn un contexto desafiante para la educación superior, este incremento \"es una señal clara de la prioridad que la UC otorga a que sus estudiantes puedan continuar sus estudios y concentrarse en su formación\".\nMás recursos y apoyos para la vida universitaria\nLa Universidad anunció además que habrá mejoras al sistema de emergencia 5000: un servicio de atención rápida ante urgencias, que incorporará un seguro gratuito y reducirá los tiempos de respuesta, además de recursos para infraestructura deportiva y educativa.\nAdemás, se fortalecerá el programa de becas de residencia, que permitirá a 425 estudiantes de regiones y sectores vulnerables acceder a alojamiento, con una inversión anual de 1.200 millones de pesos.\nFinalmente, reiteró el llamado a postular a los beneficios estatales a través del FUAS, cuyo plazo se extiende entre el 12 de febrero y el 12 de marzo, y a mantener actualizado el Registro Social de Hogares."},{"title":"\"Muy buena noticia\": Metro celebra llegada de las tarjetas bancarias como método de pago","link":"https://www.cooperativa.cl/noticias/pais/transportes/metro/muy-buena-noticia-metro-celebra-llegada-de-las-tarjetas-bancarias/2026-02-02/203658.html","published_date":"2026-02-02T20:36:58","summary":"El gerente general del Metro de Santiago, Felipe Bravo, valoró este lunes en Cooperativa la próxima implementación del pago con tarjetas bancarias en el sistema de transporte público capitalino, que, en primera instancia, abarcará solo el tren subterráneo y el servicio Nos-Estación Central de EFE.\nSegún se reveló, a partir del 13 de febrero los pasajeros podrán acceder a estos servicios utilizando sus tarjetas de débito, crédito o prepago con tecnología contactless, incluyendo las de Visa y Mastercard.\nA estas se suman la billetera digital: Google Wallet en sistema Android, Apple Pay en Iphone, dispositivos Garmin a través de Garmin Pay y en aparatos Fitbit.\nEsta medida busca simplificar la experiencia de viaje y alinear a la capital chilena con los estándares de grandes ciudades a nivel mundial que ya operan con sistemas similares.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por MTTChile (@mttchile)\n\n\nEn entrevista con Lo Que Queda Del Día, Bravo afirmó esta \"marcha blanca\" es una \"muy buena noticia\" para el transporte público capitalino, dado que abre una nueva modalidad de pago para los pasajeros.\n\"Vamos a partir del 13 de febrero incorporando esta esta nueva forma de pago: las tarjetas de crédito, débito y las tarjetas de prepago\", y cualquier tarjeta con compatibilidad Visa o Mastercard podrá utilizarse para ingresar al Metro y al tren Nos-Estación Central, detalló.\nEl líder de Metro recordó que esta primera etapa de implementación se concentrará \"solo en esos dos servicios\", y que, para aquellos que utilicen la tarifa integrada entre estos modos de transporte, será indispensable usar el mismo medio de pago (la misma tarjeta bancaria) durante todo el trayecto para mantener el beneficio.\n\n\n\nBilleteras digitales como Google Pay, Apple Pay, Garmin Pay y Fitbit se suman a las opciones de validación para una mayor comodidad en el recorrido. (FOTO: ATON)\n\nEsta nueva forma de pago se suma a las opciones ya existentes, como la tarjeta BIP! y el pago mediante código QR, que también permiten la tarifa integrada entre distintos medios de transporte.\nLos buses RED se proyectan para finales de año\nSin embargo, la integración con los buses del sistema RED se realizará en una etapa posterior, prevista para finales de este año. La medida actual beneficiará aproximadamente \"al 40 por ciento de los usuarios que utilizan únicamente un modo de transporte\", ya sea solo Metro o solo MetroTren.\n\"Los buses del sistema RED todavía no (se incorporarán al nuevo sistema). Van a estar hacia finales de este año, porque va a ser una implementación gradual de esta nueva forma de pago\", señaló Bravo, que explicó también que el proceso busca que \"la gente vaya aprendiendo cómo usarla e incorporándola, en lo que es una facilidad muy grande para poder entrar al sistema de transporte\".\n\n\n\nEl Ministerio de Transporte trabaja en los testeos necesarios para asegurar el correcto funcionamiento de la tecnología en toda la flota de vehículos antes de su lanzamiento. (FOTO: ATON)\n\n\"Esto requiere que previamente se hicieran todos los testeos y asegurarse de que los sistemas funcionan correctamente en todos los buses (...) Esas esas pruebas ya están completas y terminadas en Metro y en Santiago-NOS\", añadió en Cooperativa.\nPara los buses, el Ministerio de Transportes está trabajando aún en definir la fecha exacta, aunque la previsión se mantiene hacia finales de 2026."},{"title":"Rodrigo Cáseres lideró el triunfo de La Calera sobre Everton en Sausalito","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/rodrigo-caseres-lidero-el-triunfo-de-la-calera-sobre-everton-en-sausalito/2026-02-02/202803.html","published_date":"2026-02-02T20:28:03","summary":""},{"title":"Javier Correa apareció en la órbita de Boca Juniors","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-aparecio-en-la-orbita-de-boca-juniors/2026-02-02/204627.html","published_date":"2026-02-02T20:46:27","summary":"En medio de un complejo inicio de temporada en Colo Colo, el nombre del atacante argentino Javier Correa apareció como una de las opciones para reforzar a Boca Juniors tras una serie de lesiones que afectaron a sus referentes ofensivos.\nSegún pudimos conocer en Cooperativa Deportes, el ariete del \"Cacique\" fue pretendido por los \"Xeneizes\" a mediados del año pasado y ahora el directivo Juan Román Riquelme volvió a considerarlo, manteniendo contacto con su representante.\nActualmente, Correa tiene contrato hasta finales de 2027 y sin una cláusula de salida, por lo que para hacerse con sus servicios se necesita un monto superior a los 2,5 millones de dólares para que Blanco y Negro se siente a negociar.\nPor lo pronto, en las oficinas de la concesionaria aun no reciben una oferta y están a la espera de ver que sucede con el delantero que anotó 17 goles en 34 partidos disputados durante las cuatro competiciones disputadas en la última temporada."},{"title":"Nieta de Snoop Dogg muere a los 10 meses","link":"https://www.cooperativa.cl/noticias/magazine/personajes/nieta-de-snoop-dogg-muere-a-los-10-meses/2026-02-02/203951.html","published_date":"2026-02-02T20:39:51","summary":"La familia de Snoop Dogg atraviesa un momento de profundo dolor tras el fallecimiento de su nieta, Codi Dreaux, quien murió a los 10 meses de edad.\nLa noticia fue confimada por Cori Broadus, hija menor del rapero, a través de su cuenta de Instagram.\"Lunes, perdí el amor de mi vida. Mi Codi\", escribió en el posteo donde se le ve sosteniendo a la bebé.\n\n\nEl padre de la lactante, Wayne Deuce, también expresó su dolor públicamente al señalar: \"He estado muy triste desde que me dejaste, Codi Dreaux. Pero sé que estás en paz. Papá siempre te querrá.\nPor su parte, el icono del rap, cuyo nombre real es Calvin Broadus Jr., manifestó su apoyo a su hija compartiendo una imagen familiar junto a emojis de corazones y manos en oración, sin agregar texto.\n\n\nDe acuerdo a lo explicado por Cori, la pequeña nació con solo 25 semanas de gestación, lo que obligó a su hospitalización prolongada en la Unidad de Cuidados Intensivos Neonatales. A comienzos de enero, la familia había celebrado su alta médica.\nAsimismo, se informó que Codi permaneció casi 10 meses hospitalizada antes de regresar a su hogar. Hasta ahora, no se ha informado públicamente la causa médica específica de su fallecimiento. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cori Broadus (@princessbroadus)\n\n"},{"title":"Elizalde y Alvarado evitaron polemizar en inicio de bilaterales para \"un traspaso ejemplar\"","link":"https://www.cooperativa.cl/noticias/pais/gobierno/elizalde-y-alvarado-evitaron-polemizar-en-inicio-de-bilaterales-para-un/2026-02-02/194219.html","published_date":"2026-02-02T19:42:19","summary":"Esta jornada, el ministerio del Interior, Álvaro Elizalde, y su sucesor del venidero Gobierno de Kast, Claudio Alvarado, dieron el puntapié inicial a las reuniones bilaterales entre las carteras para el trapaso de información, con emplazamientos a \"distinguir\" tanto el poseer diferencias ideológicas, como la capacidad de desarrollar un cambio de mando \"ejemplar\". \nElizalde y Alvarado dieron un punto de prensa en el Patio de Los Cañones de La Moneda tras reunirse por alrededor de tres horas, y sus llamados se dan en medio de tensos cruces protagonizados por personeros del Gobierno saliente y entrante, a raíz de la eventual eliminación del Pase Cultural o las críticas contra la inscripción de la candidatura de Michelle Bachelet en la ONU. \n\"Creo que hay que distinguir. Forma parte del debate democrático que se den distintos puntos de vista. Tenemos visiones diferentes, qué duda cabe, en eso consiste la democracia; pero otra cuestión es garantizar que el traspaso de mando se desarrolle de manera ejemplar\", dijo Elizalde. \n\"El Estado debe trabajar permanentemente y las nuevas autoridades deben contar con toda la información necesaria para tomar las decisiones que corresponde. Y en lo que respecta al Gobierno actual, cuyo mandato termina el 11 de marzo, tenemos que trabajar por entregar esa información para que Chile siga funcionando\", expresó. \nEn la misma línea, Alvarado complementó: \"Indudablemente tenemos visiones distintas para diversas materias, pero eso no significa nunca que exista una mala relación, o un contrapunto tal que impida un diálogo democrático en los temas de fondo, como es la formalidad de un proceso de traspaso de mando\".\n\"Quienes estamos en política durante muchos años, entendemos y comprendemos que la crítica es parte del sistema y es sano expresarla. Pero hoy estamos aquí abocados a que este traspaso de mando sea ejemplar y que sea un proceso continuo, permitiendo al nuevo Gobierno seguir desarrollando las políticas públicas en beneficio de los habitantes\", agregó el militante UDI.\nLas reuniones bilaterales entre ministerios seguirán durante todo febrero\nRespecto a la celebración de citas bilaterales en las carteras restantes para traspasar ia información, Elizalde comunicó que \"los ministros se están coordinando directamente\" y que \"esta semana va a haber más reuniones\".\nSin embargo, no quiso adelantarlas porque, \"a veces, hay cambios de agenda de último minuto y sabemos la expectación periodística que generan. Pero esta semana va a haber más reuniones y (también) durante todo el mes de febrero\", sostuvo el titular saliente de Interior. \nAdemás, el exministro Segpres agregó que se realizará \"una reunión especial\" de coordinación con las autoridades entrantes para el traspaso de antecedentes sobre afectación y ayudas respecto a los incendios forestales que aquejaron las regiones de Ñuble y Biobío. \n\n[Lea también] Emergencia agrícola en La Araucanía: Más de 500 productores afectados recibirán ayuda\n\n\"El Gobierno del Presidente Boric ha estado abocado a enfrentar la emergencia y a lo que se denomina la 'habitabilidad transitoria', y nuestra principal tarea es resolverla en un corto plazo (...). Todas las tareas (de remoción, demolición y reconstrucción) tienen que estar coordinadas con lo que se haga después y, en ese marco, tendremos reuniones de trabajo para que sea continuo\", aseguró Elizalde. "},{"title":"\"No se trata de vivir en el desierto\": Experto abogó por equilibrio entre urbanización y arbolado","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/no-se-trata-de-vivir-en-el-desierto-experto-abogo-por-equilibrio/2026-02-02/195022.html","published_date":"2026-02-02T19:50:22","summary":""},{"title":"Gabriel Suazo y la aplastante caída de Sevilla: En esta liga, si te distraes te lo hacen pagar","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gabriel-suazo-y-la-aplastante-caida-de-sevilla-en-esta-liga-si-te/2026-02-02/194801.html","published_date":"2026-02-02T19:48:01","summary":"El lateral chileno Gabriel Suazo, quien figuró este lunes como capitán de Sevilla, analizó la dura caída 4-1 frente a Mallorca en Son Moix, apuntando a las desconcentraciones como principal factor del aplastante resultado.\n\"Fueron 15 minutos del segundo tiempo donde nos desconcentramos. No seguimos las marcas y terminan marcando de dos jugadas muy similares. Hasta esos minutos, estábamos haciendo un buen partido y nos podíamos llevar los tres puntos perfectamente\", repasó.\nEn ese sentido, fue enfático en apuntar: \"En esta liga, si te distraes por una jugada te lo hacen pagar. No iba a ser fácil, pero confío en cada uno de mis compañeros y en el cuerpo técnico. Vamos a seguir luchando juntos para sacar esto adelante\".\nRespecto a la complicada situación del equipo en la tabla, Suazo aclaró: \"Son tres puntos cruciales por nuestra lucha. Vamos a seguir trabajando con humildad para mejorar y que no nos vuelva a ocurrir esto de perder el foco. Logramos el empate, pero luego esos minutos nos jugaron en contra\"."},{"title":"Delcy Rodríguez nombró a hija de Diosdado Cabello como ministra de Turismo","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-nombro-a-hija-de-diosdado-cabello-como-ministra-de/2026-02-02/172733.html","published_date":"2026-02-02T17:27:33","summary":"La presidenta encargada de Venezuela, Delcy Rodríguez, designó este lunes como ministra de Turismo a Daniella Cabello, hija del número dos del chavismo, Diosdado Cabello, como parte de los cambios que está realizando en el gabinete tras la captura del mandatario Nicolás Maduro por parte de Estados Unidos, hace casi un mes.\n\"He decidido designar a la joven Daniella Cabello como nueva ministra del Poder Popular para el Turismo, quien asumirá desde ahora la responsabilidad de impulsar el desarrollo y la promoción del Sistema Turístico Nacional\", dijo Rodríguez a través de redes sociales.\nLa mandataria encargada agradeció a la hasta ahora ministra, Leticia Gómez, \"por su valiosa labor al frente de esta importante cartera\", y agregó que Venezuela está \"abierta al mundo\".\n\nHe decidido designar a la joven Daniella Cabello como nueva ministra del Poder Popular para el Turismo, quien asumirá desde ahora la responsabilidad de impulsar el desarrollo y la promoción del Sistema Turístico Nacional. pic.twitter.com/w9lV2osRBf\n— Delcy Rodríguez (@delcyrodriguezv) February 2, 2026\nOtros cambios ministeriales\nDesde que fue juramentada como presidenta encargada el 5 de enero, Rodríguez anunció cambios ministeriales en Transporte, Comunicación, Ambiente, Salud y en el Despacho de la Presidencia, así como designaciones militares.\nRodríguez informó el pasado 6 de enero, tres días después de la captura de Maduro, la designación del expresidente del Banco Central Calixto Ortega como nuevo vicepresidente de economía sectorial.\nEse mismo día también destituyó al jefe de Seguridad de Maduro, al mayor general Javier Marcano Tábata, y nombró en su lugar al general Gustavo González López, como comandante de la Guardia de Honor Presidencial y titular de la Dirección General de Contrainteligencia Militar (DGCIM).\nRodríguez fue juramentada ante la Asamblea Nacional (AN, Parlamento), atendiendo una orden del Tribunal Supremo de Justicia (TSJ), tras la captura de Maduro y su esposa, Cilia Flores, durante los ataques estadounidenses del pasado 3 de enero.\nDesde entonces, el Gobierno encargado inició un proceso \"exploratorio\" para retomar relaciones con Washington, pactando el envío de millones de barriles de crudo hacia EE.UU. para su comercialización y abrió la industria petrolera a la inversión extranjera con el impulso de la Administración estadounidense."},{"title":"Udinese sorprendió a AS Roma y sumó su segunda victoria en la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-sorprendio-a-as-roma-y-sumo-su-segunda-victoria-en-la-serie-a/2026-02-02/193928.html","published_date":"2026-02-02T19:39:28","summary":""},{"title":"Unión La Calera festejó un debut triunfal como visita ante Everton en la Liga de Primera","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-festejo-un-debut-triunfal-como-visita-ante-everton-en-la/2026-02-02/195937.html","published_date":"2026-02-02T19:59:37","summary":"Unión La Calera comenzó con el pie derecho su camino en la Primera División después de imponerse 0-1 ante Everton en un Estadio Sausalito sin público, tras el castigo que arrastran los viñamarinos desde la temporada anterior.\nEl primer tiempo fue parejo entre ambos equipos, pero el cuadro \"cementero\", empezó a generar peligro con varias aproximaciones al arco defendido por Ignacio González. La insistencia dio frutos en el minuto 24, cuando Rodrigo Cáceres abrió el marcador con un certero cabezazo.\nEn el segundo tiempo, el equipo de Javier Torrente inclinó la cancha a su favor y tomó el control del partido. Si bien, lograron igualar al minuto 74 mediante Cristián Palacios, el árbitro Nicolás Millas anuló el gol por una falta en ataque. \nA pesar de seguir insistiendo en busca del empate, los ruleteros no pudieron concretar y terminaron cayendo 1-0 en su debut como locales en el Estadio Sausalito. Además Hugo Magallanes fue expulsado en los últimos minutos del encuentro por doble tarjeta amarilla.\nEl siguiente partido de Unión La Calera será de local ante Cobresal el lunes 9 de febrero a las 20:00 horas (23:00 GMT), por su parte Everton visitará a Colo Colo el sábado 7 de febrero a las 20:30 horas (23:30 GMT).\n"},{"title":"Los tres candidatos en carrera para liderar la Fiscalía Centro Norte","link":"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/los-tres-candidatos-en-carrera-para-liderar-la-fiscalia-centro-norte/2026-02-02/184504.html","published_date":"2026-02-02T18:45:04","summary":"Tras una jornada de exposiciones ante las cortes de Apelaciones de Santiago y San Miguel, quedaron definidos los nombres que integrarán la terna de candidatos para encabezar la Fiscalía Regional Metropolitana Centro Norte, cargo que quedará vacante en abril, tras la salida del fiscal Xavier Armendáriz.\nLos diez postulantes inscritos expusieron durante entre 10 a 15 minutos ante los ministros de los tribunales de alzada, proceso que concluyó con la selección de tres candidatos, que posteriormente serán evaluados por el fiscal nacional, Ángel Valencia, encargado de la selección final del nuevo fiscal regional Centro Norte.\nEl principal favorito resultó ser el actual jefe de la Fiscal Regional Metropolitano Sur, Héctor Barros, quien además lidera el Equipo contra el Crimen Organizado y Homicidios (ECOH) y obtuvo la primera mayoría con 21 votos.\nEn segundo lugar se ubicó la fiscal Marcela Adasme, con 18 preferencias; seguida por el fiscal Francisco Jacir, quien alcanzó 15 votos. Tanto Adasme como Jacir forman parte de la misma fiscalía que aspiran dirigir.\nJacir ha logrado notoriedad acompañando al fiscal regional Armendáriz en las audiencias del caso de abuso sexual y violación que tiene como imputado al exsubsecretario del Interior Manuel Monsalve.\nEl proceso de selección continuará con una serie de evaluaciones para los integrantes de la terna, que incluyen exámenes psicológicos, test de drogas y una entrevista con el fiscal nacional."},{"title":"Vigouroux y Brereton aparecieron en el equipo ideal de la fecha 30 en la Championship","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/vigouroux-y-brereton-aparecieron-en-el-equipo-ideal-de-la-fecha-30-en-la/2026-02-02/190006.html","published_date":"2026-02-02T19:00:06","summary":"Los futbolistas chilenos Ben Brereton y Lawrence Vigouroux fueron reconocidos esta semana al ser incluidos en el equipo ideal de la fecha 30 de la Championship, esto luego de que ambos festejasen victorias con Derby County y Swansea, respectivamente.\nPor un lado, el atacante de 26 años brilló en la goleada 0-5 ante Bristol City en Ashton Gate, recinto donde no solo marcó, sino que también entregó una asistencia clave, sumando así su sexta participación directa en goles durante lo que va de enero.\nEn tanto, Vigouroux fue la gran figura defensiva en la victoria por 0-2 sobre Watford Vicarage Road, estadio donde mantuvo invicta su portería tras cinco atajadas determinantes, cuatro de ellas ante remates realizados dentro del área.\n\n\nActualmente, Derby County marcha séptimo con 45 puntos y está a dos de meterse en la pelea por entrar a los play-offs del ascenso, mientras que Swansea es decimoquinto con 39 unidades. "}]}]}