{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las claves de la Operación Renta 2026","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/las-claves-de-la-operacion-renta-2026","published_date":"2026-02-01T00:08:00","summary":"En abril comenzará la nueva edición de la declaración de impuestos, pero los contadores y asesores tributarios ya se están preparando para las nuevas exigencias del SII. Acá, los puntos más importantes para que navegues el proceso sin errores ni multas."},{"title":"Isabella Luksic compartió escenario con Carlos Vives en Panamá","link":"http://www.df.cl/df-mas/coffee-break/isabella-luksic-compartio-escenario-con-carlos-vives","published_date":"2026-02-01T00:00:00","summary":"“El foco nuestro en el último tiempo ha estado en la buena implementación. Para los cambios sociales no basta con un buen diseño. Los cambios se generan desde un punto de vista de la implementación”, recalcó Luksic."},{"title":"La alta presencia de chilenos que marcó el Foro Económico en Panamá","link":"http://www.df.cl/df-mas/coffee-break/la-alta-presencia-de-chilenos-que-marco-el-foro-economico-en-panama","published_date":"2026-02-01T00:00:00","summary":"El miércoles -la jornada que concitó la mayor atención por la presencia de siete mandatarios de la región y del presidente electo de Chile José Antonio Kast- contó con 4.300 participantes."},{"title":"Bernardo Matte: “Estamos todos muy esperanzados de que este nuevo gobierno haga una gran labor”","link":"http://www.df.cl/df-mas/personaje/bernardo-matte-estamos-todos-muy-esperanzados-de-que-este-nuevo-gobierno","published_date":"2026-02-01T00:00:00","summary":"El empresario, único representante de la segunda generación que aún se mantiene en la gestión de los negocios del grupo, habla desde Chiloé —donde compite en la regata bicentenario— sobre su historia con las velas, el legado a sus hijos y la trastienda de la fusión Bice-Security. También toca la contingencia: “Los empresarios tenemos que apoyar a full a las autoridades y tratar de hacer crecer este país, que al final eso es lo que uno más desea”."},{"title":"La columna de J.J.Jinks: La lección","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-la-leccion","published_date":"2026-02-01T00:00:00","summary":"La frase para el bronce de que Chile sería la tumba del neoliberalismo, no era una hipérbole más de una generación de jóvenes campeones para la retórica y la poesía sino un intento real de llevar al país por un derrotero desconocido que tenía como único elemento claro el alejarnos de las bases que permitieron a Chile dar un salto en su desarrollo y con ello en la calidad de vida de grandes bolsones de la población."},{"title":"Descifrando a May Chomali, la reservada ministra de salud de kast","link":"http://www.df.cl/df-mas/politica/descifrando-a-may-chomali-la-reservada-ministra-de-salud-de-kast","published_date":"2026-02-01T00:00:00","summary":"Hermana del arzobispo de Santiago, de ascendencia palestina y sin domicilio político. Definida como una profesional técnica, seria, organizada. Con reconocida trayectoria en el sector público y en el privado. Madre de cinco hijos. Entre sus dolores, está la muerte de su primogénita a los 8 años. Estos son los caminos que ha recorrido la doctora May Chomali."},{"title":"Qué te pasó Ángela","link":"http://www.df.cl/df-mas/por-dentro/que-te-paso-angela","published_date":"2026-02-01T00:00:00","summary":"Nadie se explica qué le ocurrió. En qué minuto pasó de ser la profesora que la Universidad Católica homenajeó cuando cumplió 40 años de docencia, la vocera estrella de la Corte Suprema, la mujer alegre, llena de energía e impecable currículum, a estar tras las rejas acusada de graves delitos de corrupción, esperando un juicio que puede ser eterno. Está enferma, dijo su abogado, pero no se reveló la causa públicamente, salvo que se trata de un cáncer en remisión. Está sola, en una celda de la cárcel de San Joaquín, lugar donde la envió el viernes en la mañana el juez de garantía Cristián Sánchez."},{"title":"ICE y el autócrata tambaleante de Estados Unidos","link":"http://www.df.cl/df-mas/glocal/ice-y-el-autocrata-tambaleante-de-estados-unidos","published_date":"2026-02-01T00:00:00","summary":"La propaganda fácilmente desacreditada está socavando el asalto de Trump a la constitución."},{"title":"Diez acusados, un exdirector de la PDI, dos fiscales y tres jueces: las esquirlas del Caso Audios","link":"http://www.df.cl/df-mas/politica/diez-acusados-un-exdirector-de-la-pdi-dos-fiscales-y-tres-jueces-las","published_date":"2026-02-01T00:00:00","summary":"Esta semana los fiscales Lorena Parra, Felipe Sepúlveda y Juan Pablo Araya presentaron la acusación en contra de los diez imputados del caso Audios. Un escándalo que estalló hace más de tres años, cuando se conoció de la reunión entre Luis Hermosilla, Leonarda Villalobos y Daniel Sauer. Una causa que derivó también en el acceso de la Fiscalía al celular de Hermosilla y a las múltiples artistas que se abrieron a partir de sus conversaciones por WhatsApp."},{"title":"Michael Leatherbee y Fase 2 de la FNE por venta de Andacor: “Es absolutamente normal”","link":"http://www.df.cl/df-mas/personaje/michael-leatherbee-y-fase-2-de-la-fne-por-venta-de-andacor-es","published_date":"2026-02-01T00:00:00","summary":"Presidió la compañía durante seis años, en el periodo más complejo de su historia: lideró una reorganización judicial, sorteó el impacto del cambio climático y gestionó una fractura familiar que escaló a tribunales. Hoy, de regreso en el directorio y en su primera entrevista, el hijo de Richard Leatherbee -controlador de la firma- defiende la venta de la empresa a Mountain Capital Partners (MCP), dueños de Valle Nevado y La Parva. El movimiento ocurre justo cuando la FNE activó la Fase 2 por riesgos de monopolio. “La función natural de la Fiscalía es ser renuente a estas operaciones”, asegura."},{"title":"La era post Primus de Raimundo Valenzuela","link":"http://www.df.cl/df-mas/por-dentro/la-era-post-primus-de-raimundo-valenzuela","published_date":"2026-02-01T00:00:00","summary":"Con la venta del factoring, el empresario chileno cerró su negocio más expuesto y público. Tras un fraude que lo obligó a desembolsar unos US$ 72 millones para cumplir con clientes y acreedores, Valenzuela quiere recuperar su perfil privado y concentrar la gestión del patrimonio en su family office. A los 65 años, ya comenzó a delegar la operación para alejarse del día a día y abrir paso a quien muchos perfilan como su sucesor natural: su único hijo hombre, Eugenio Valenzuela."},{"title":"Portillo, Atacama, la Patagonia y ahora Chiloé: la fórmula hotelera de los Purcell","link":"http://www.df.cl/df-mas/por-dentro/portillo-atacama-la-patagonia-y-ahora-chiloe-la-formula-hotelera-de-los","published_date":"2026-02-01T00:00:00","summary":"Miguel Purcell creció en los pasillos del Hotel y Centro de Ski Portillo, que su padre, el norteamericano Henry Purcell, fundó a inicios de los ‘60. Seis décadas después, con varios proyectos en el cuerpo, la familia administra un hotel de lujo en Chiloé. Ya llevan dos llaves Michelín y acaban de ser reconocidos en la “Golden List” de los mejores hoteles del mundo de Condé Nast."},{"title":"Los protagonistas de la era metálica de SQM","link":"http://www.df.cl/df-mas/por-dentro/los-protagonistas-de-la-era-metalica-de-sqm","published_date":"2026-02-01T00:00:00","summary":"El nuevo socio potencial de SQM en cobre es un viejo conocido en esos círculos. Pero además Robert Friedland se mueve en la esfera de confianza en Trump, el príncipe de Arabia Saudita y tiene estrechos vínculos con África. Mientras que en SQM, Trinidad Reyes, una joven ejecutiva con una carrera meteórica, es la ingeniera a cargo de explorar metales para Soqui por todo el mundo."},{"title":"35 años y una empresa de US$ 9.300 millones: las lecciones de Guillermo Rauch desde Silicon Valley","link":"http://www.df.cl/df-mas/punto-de-partida/35-anos-y-una-empresa-de-us-9-300-millones-las-lecciones-de-guillermo","published_date":"2026-02-01T00:00:00","summary":"Tiene cinco hijos. Aprendió a programar solo, emigró a Silicon Valley sin título universitario y hoy dirige Vercel, una empresa valorizada en US$ 9.300 millones. Su predicción: los equipos masivos son una reliquia del pasado. El futuro son los agentes, dice."},{"title":"El chileno que busca startups para el FC Barcelona","link":"http://www.df.cl/df-mas/personaje/el-chileno-que-busca-startups-para-el-fc-barcelona","published_date":"2026-02-01T00:00:00","summary":"Otro chileno más al club catalán. A la lista de Vidal, Bravo y Alexis Sánchez, se suma ahora José Ignacio Espinoza, pero desde fuera de la cancha. En el Barcelona Innovation Hub, este ingeniero busca startups en las que el club pueda invertir. Con experiencia en Cencosud y fondos de venture capital en Europa, hoy detecta negocios con aplicación real para el Barça. Todo, desde su oficina a pasos del Camp Nou."},{"title":"Quiroz califica de “grave” el déficit fiscal de 2025 y anticipa ajuste para recuperar la disciplina presupuestaria","link":"http://www.df.cl/economia-y-politica/macro/quiroz-califica-de-grave-el-deficit-fiscal-de-2025-y-anticipa-ajuste-para","published_date":"2026-01-31T19:00:00","summary":"El economista y futuro ministro de Hacienda de José Antonio Kast advirtió que el desbalance alcanzó entre 2,5% y 2,8% del PIB, equivalente a unos US$ 10.000 millones. Señaló que se trata de una “emergencia económica” y confirmó que el próximo gobierno preparará un plan integral de reordenamiento fiscal."},{"title":"Parque Arauco adquiere centro comercial Parque Chicureo por unos US$ 106 millones","link":"http://www.df.cl/empresas/retail/parque-arauco-adquiere-centro-comercial-parque-chicureo-por-unos-us-106","published_date":"2026-01-31T16:55:00","summary":"El mall, ubicado en la comuna de Colina, contempla cerca de 40 mil metros cuadrados de superficie arrendable y más de 100 locales. La operación se realizó por UF 2,3 millones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Alberto Larraín pasará la noche en Capitán Yáber a la espera de las medidas cautelares: mañana continúa su formalización por el caso ProCultura","link":"https://www.theclinic.cl/2026/01/31/alberto-larrain-pasara-la-noche-en-capitan-yaber-a-la-espera-de-las-medidas-cautelares-manana-continua-su-formalizacion-por-el-caso-procultura/","published_date":"2026-01-31T21:39:10","summary":"Este sábado, en una audiencia que duró desde la mañana, Larraín fue formalizado por delito de fraude al fisco consumado en la investigación de una arista ligada al Gobierno Regional Metropolitano. \nThe post Alberto Larraín pasará la noche en Capitán Yáber a la espera de las medidas cautelares: mañana continúa su formalización por el caso ProCultura appeared first on The Clinic."},{"title":"Deftones en Santiago: 25 años de culto, ruido y devoción antes de su regreso a Lollapalooza","link":"https://www.theclinic.cl/2026/01/31/deftones-en-santiago-25-anos-de-culto-ruido-y-devocion-antes-de-su-regreso-a-lollapalooza/","published_date":"2026-01-31T21:19:20","summary":"A 25 años de su primera vez en el país, el regreso de la banda californiana a Chile —esta vez como uno de los nombres fuertes del Lollapalooza— no es otro show más del festival, sino un reencuentro de una generación metalera que espera con expectación a quienes serán los headliners que cerrarán la primera jornada del evento. \nThe post Deftones en Santiago: 25 años de culto, ruido y devoción antes de su regreso a Lollapalooza appeared first on The Clinic."},{"title":"“Es un perjuicio para todos quienes han accedido a cultura”: Presidente Boric cuestiona a futuro ministro por eventual suspensión del Pase Cultural","link":"https://www.theclinic.cl/2026/01/31/es-un-perjuicio-para-todos-quienes-han-accedido-a-cultura-presidente-boric-cuestiona-a-undurraga-por-eventual-suspension-del-pase-cultural/","published_date":"2026-01-31T18:23:41","summary":"El futuro ministro de las Culturas, Francisco Undurraga, cuestionó el beneficio de $50.000 que se otorga a jóvenes, luego de que en redes sociales se viralizara que hay ciertos beneficiarios que hacen mal uso del dinero otorgado. En esa línea, Undurraga dijo que suspendería la medida implementada por este Gobierno, lo que desató críticas no solo de la actual administración del ministerio, sino también del mandatario Gabriel Boric.\nThe post “Es un perjuicio para todos quienes han accedido a cultura”: Presidente Boric cuestiona a futuro ministro por eventual suspensión del Pase Cultural appeared first on The Clinic."},{"title":"Jorge Quiroz alerta que Chile está en una emergencia económica pero reitera que “estamos tranquilos, a pesar de la gravedad de los números”","link":"https://www.theclinic.cl/2026/01/31/jorge-quiroz-alerta-que-chile-esta-en-una-emergencia-economica-pero-reitera-que-estamos-tranquilos-a-pesar-de-la-gravedad-de-los-numeros/","published_date":"2026-01-31T15:51:03","summary":"El equipo económico de la futura administración, liderados por el designado ministro de Hacienda, se reunió esta jornada en la Oficina del Presidente Electo para analizar las cifras que presentó el viernes el ministro de Hacienda, Nicolás Grau, donde dijo que el déficit fiscal del balance efectivo  fue equivalente al 2,8% del PIB, superior a la estimación del 2,0% que se había previsto. En ese sentido, Quiroz dijo que \"es preocupante porque viene a confirmar una dura realidad, que estamos en una emergencia económica y que lo que está ocurriendo no es normal\". \nThe post Jorge Quiroz alerta que Chile está en una emergencia económica pero reitera que “estamos tranquilos, a pesar de la gravedad de los números” appeared first on The Clinic."},{"title":"“Los antecedentes conocidos hasta ahora no dan cuenta, en ningún caso, de un uso irregular generalizado”: Ministerio de Culturas defiende uso del Pase Cultural tras críticas de Undurraga","link":"https://www.theclinic.cl/2026/01/31/los-antecedentes-conocidos-hasta-ahora-no-dan-cuenta-en-ningun-caso-de-un-uso-irregular-generalizado-ministerio-de-culturas-defiende-uso-del-pase-cultural-tras-criticas-de-undurraga/","published_date":"2026-01-31T14:36:28","summary":"Se ha cuestionado que el uso final de los $50.000 que se le abonan a los jóvenes no serían precisamente destinados a fines culturales. Por lo mismo, el futuro ministro de la cartera, Francisco Undurraga, anunció que una vez que asuma lo suspendería y solicitará a la Contraloría una auditoría. Sin embargo, desde el Gobierno defienden que el beneficio en su mayoría es bien utilizado, y que \"ha sido una medida efectiva para ampliar y democratizar el acceso a la cultura\". \nThe post “Los antecedentes conocidos hasta ahora no dan cuenta, en ningún caso, de un uso irregular generalizado”: Ministerio de Culturas defiende uso del Pase Cultural tras críticas de Undurraga appeared first on The Clinic."},{"title":"A más de ocho meses del fracaso de Estadio Seguro, jefatura para cargo que reemplaza al plan sigue vacante","link":"https://www.theclinic.cl/2026/01/31/a-mas-de-ocho-meses-del-fracaso-de-estadio-seguro-jefatura-para-cargo-que-reemplaza-al-plan-sigue-vacante/","published_date":"2026-01-31T13:54:15","summary":"Desde abril el Ministerio de Seguridad no ha logrado tener éxito convocando a una jefatura que enfrente la violencia en los partidos al mando del Departamento de Orden Público y Eventos Masivos, que se encuentra al interior de la Subsecretaría de Seguridad. El cargo, pese a los llamados a concursos, continúa vacante, y lo más probable es que ahora la posta para nombrar al encargado pasará al futuro gobierno. \nThe post A más de ocho meses del fracaso de Estadio Seguro, jefatura para cargo que reemplaza al plan sigue vacante appeared first on The Clinic."},{"title":"“Basta de abusos”: Futuro ministro Undurraga anuncia que suspenderá el Pase Cultural y solicita auditoría de Contraloría por mal uso del beneficio","link":"https://www.theclinic.cl/2026/01/31/basta-de-abusos-futuro-ministro-de-cultura-anuncia-que-suspendera-el-uso-del-pase-cultural-y-solicita-auditoria-de-contraloria-por-mal-uso-del-beneficio/","published_date":"2026-01-31T12:48:28","summary":"En redes sociales jóvenes han admitido el mal uso de los $50 mil pesos que les otorga el beneficio, destinando su uso a otros fines que no son culturales, como la compra de alcohol.  \nThe post “Basta de abusos”: Futuro ministro Undurraga anuncia que suspenderá el Pase Cultural y solicita auditoría de Contraloría por mal uso del beneficio appeared first on The Clinic."},{"title":"Newsletter Poder: Futuro gabinete: alarma de grieta","link":"https://www.theclinic.cl/2026/01/31/newsletter-poder-futuro-gabinete-alarma-de-grieta/","published_date":"2026-01-31T11:30:00","summary":"El periodista Juan Diego Montalva escribe una nueva entrega del Newsletter Poder.\nThe post Newsletter Poder: Futuro gabinete: alarma de grieta appeared first on The Clinic."},{"title":"Roberto Méndez y los cambios de los últimos veinte años en Chile: “Es una sociedad que empezó a poner en duda, no el crecimiento, pero sí las posibilidades de los que están quedándose más atrás”","link":"https://www.theclinic.cl/2026/01/31/roberto-mendez-y-los-cambios-de-los-ultimos-veinte-anos-en-chile-es-una-sociedad-que-empezo-a-poner-en-duda-no-el-crecimiento-pero-si-las-posibilidades-de-los-que-estan-quedandose-mas-atras/","published_date":"2026-01-31T11:25:00","summary":"A partir de los 20 años de la Encuesta Bicentenario UC, Roberto Méndez, experto en opinión pública y observador privilegiado de los cambios del país, revisa el tránsito de Chile desde la euforia modernizadora de mediados de los 2000 hacia una sociedad más realista, menos optimista en su movilidad social y más exigente en igualdad de oportunidades. Para é, el gran punto ciego de la última década fue no leer a tiempo ese deterioro: “Ese es el mensaje que yo diría debemos leer, no solamente el nuevo gobierno, todos los empresarios, la gente que hacemos investigación: el crecimiento es importante, pero no basta, sino va acompañado de esta recuperación de las perspectivas de movilidad social\", dice. \nThe post Roberto Méndez y los cambios de los últimos veinte años en Chile: “Es una sociedad que empezó a poner en duda, no el crecimiento, pero sí las posibilidades de los que están quedándose más atrás” appeared first on The Clinic."},{"title":"Barquillo, cuchuflí, arena y tradición: la historia de dos familias que mantienen vivos a los favoritos de la playa en Chile","link":"https://www.theclinic.cl/2026/01/31/barquillo-cuchufli-arena-y-tradicion-la-historia-de-dos-familias-que-mantienen-vivos-a-los-favoritos-de-la-playa-en-chile/","published_date":"2026-01-31T11:18:00","summary":"Cepeda's Barquillos, de Horcón, y Cuchuflís Don Sergio, de Papudo, son dos negocios que no solo han endulzado los veranos de playa en el litoral central por décadas, sino que también guardan historias familiares y oficios transmitidos entre generaciones. The Clinic reúne aquí sus relatos. \nThe post Barquillo, cuchuflí, arena y tradición: la historia de dos familias que mantienen vivos a los favoritos de la playa en Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Desbordes y vehículos arrastrados: violento pulso de lluvia estival causa estragos en la RM","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/desbordes-y-vehiculos-arrastrados-violento-pulso-de-lluvia-estival/2026-01-31/202757.html","published_date":"2026-01-31T20:27:57","summary":"Varios automóviles y buses de la locomoción colectiva fueron arrastrados por la fuerza del agua en Camino a Melipilla durante la tarde de este sábado, dejando registros impactantes de una vía que se volvió completamente intransitable.\nEl fenómeno, marcado por una lluvia de intensidad extrema en un corto periodo de tiempo, transformó las calles de la comuna de Maipú en verdaderos ríos.\nConductores se vieron obligados a abandonar sus vehículos o quedaron atrapados ante el avance del caudal, en una emergencia que escaló rápidamente debido a la caída de granizos, truenos y relámpagos que sorprendieron a la capital en pleno verano.\n\n🟡 EN DESARROLLO | Más registro de la emergencia que ha dejado la intensa lluvia en sector camino Melipilla.@Cooperativa pic.twitter.com/jDEE9SYx3Q\n— Bryan Galvez Silva🔻 (@BryanGalvezS) January 31, 2026\nLa crítica situación en el sector surponiente se originó principalmente por el desborde del Canal Santa Marta. Aunque este cauce suele colapsar durante los inviernos, esta vez la emergencia se produjo fuera de temporada, superando toda capacidad de drenaje.\nSegún los reportes desde terreno, el sector de El Abrazo en Maipú también sufrió inundaciones severas, afectando a barrios residenciales que no estaban preparados para un evento de estas características. \nDe manera simultánea, en el sector oriente de la ciudad, los vecinos de San Carlos de Apoquindo en Las Condes reportaron el desborde de un canal debido a la acumulación de escombros y la intensidad de las precipitaciones.\nEl agua desbordada derivó en el anegamiento de diversas vías públicas y dificultó el acceso a zonas residenciales.\n\nHacia la zona cordillerana de Lo Barnechea, la situación tomó un cariz aún más peligroso debido a las remociones en masa. Un deslizamiento de tierra de gran magnitud se registró en el kilómetro 5,5 del Camino a Farellones, específicamente en el sector de Puente Ñilhue.\nSegún información preliminar entregada por Bomberos, este evento mantiene a cerca de una veintena de personas aisladas, ya que el lodo y las rocas bloquearon completamente la ruta, imposibilitando cualquier intento de evacuación vehicular hacia la zona urbana de la ciudad. \n\n#AlertaCooperativa Lluvias provocan aludes en camino a Farellones https://t.co/bude0H6quw pic.twitter.com/cyadFlE6QA\n— Cooperativa (@Cooperativa) January 31, 2026\nMás de 27.000 hogares sin luz en la Región Metropolitana: Padre Hurtado y El Monte lideran las cifras de afectados\nUn balance de la Superintendencia de Electricidad y Combustibles (SEC), emitido a las 21:00 horas de este sábado, reveló que un total de 27.507 clientes se encuentran sin suministro eléctrico en la Región Metropolitana.\nLa crisis de suministro se concentra con mayor fuerza en la zona surponiente, siendo la comuna de Padre Hurtado la más damnificada con 7.346 hogares a oscuras, seguida por El Monte con 4.104 y Calera de Tango con 3.774 afectados.\nEstas tres localidades concentran casi el 55% de la interrupción total de la región, evidenciando la fragilidad de la red ante las intensas precipitaciones y ráfagas de viento registradas durante la jornada.\nEl resto de la capital también presenta complicaciones importantes, destacando comunas como Lo Prado (2.149), San Bernardo (2.125) y Talagante (1.914) con cifras que superan los 1.500 cortes activos.\nEn contraste, sectores como Conchalí, Pudahuel y Quilicura reportan los niveles más bajos de afectación, con menos de 50 clientes sin servicio cada una.\n\n\n\nFuente: SEC\n"},{"title":"EE.UU. bajo nuevo \"shutdown\", el segundo de la nueva era Trump","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/ee-uu-bajo-nuevo-shutdown-el-segundo-de-la-nueva-era-trump/2026-01-31/210120.html","published_date":"2026-01-31T21:01:20","summary":"Estados Unidos entró este sábado en su segundo cierre parcial de agencias federales bajo el Gobierno de Donald Trump, aunque se espera que el parón presupuestario sea resuelto a principios de la próxima semana, cuando se reúna la Cámara de Representantes para la votación final después de un acuerdo con la Casa Blanca.\nEl lunes la Cámara recibirá el proyecto de financiación de varias agencias, que incluye mantener la financiación actual sin cambios durante dos semanas del Departamento de Seguridad Nacional (DHS), luego de que afrontara enmiendas en el Senado, tras la disputas surgidas por el operativo de esa agencia en Mineápolis donde han muerto dos residentes baleados por agentes de inmigración y que ha motivado masivas protestas.\nLa votación en la Cámara Alta tuvo lugar este viernes y su paso a la de la Cámara de Representantes se retrasó al lunes, lo que provocó el cierre parcial desde la pasada medianoche.\nAcuerdo en camino\nLa incertidumbre sobre si el cierre sería prolongado concluyó tras un acuerdo bipartidista, entre demócratas y republicanos, con el apoyo del presidente Donald Trump, que dio luz verde a cinco proyectos de asignaciones presupuestarias y una extensión temporal (resolución de continuidad o CR) de la financiación para el controvertido Departamento de Seguridad Nacional.\nDado que la Cámara Baja no se reunirá hasta el lunes, el Pentágono y la mayoría de las agencias nacionales, entre ellas la agencia tributaria del IRS, han cerrado temporalmente sus puertas.\nEl Comité de Reglas de la Cámara de Representantes planea reunirse este domingo para preparar la votación del lunes, que requeriría una mayoría de dos tercios y un número significativo de votos demócratas.\nAunque el presidente de la Cámara, el republicano Mike Johnson indicó que intentarán aprobar el paquete de proyectos cuando los legisladores regresen el lunes, la votación no se presenta fácil ya que legisladores de ambas partes han expresado sus diferencias sobre la financiación del DHS.\nPor una parte, republicanos han dicho que se oponen a cambios en el presupuesto de la agencia, por el que ya habían votado, mientras que demócratas buscan mayor fiscalización a la agencia de seguridad, pero sí apoyarán los restantes cinco, de los seis proyectos que se votarán en ese cuerpo.\n\"No votaré por un proyecto de ley del DHS que no financie y empodere completamente a ICE\", advirtió el representante republicano de Texas Dan Crenshaw, pero, el portavoz de la minoría demócrata, Hakeem Jeffries, afirmó que hay que \"abordar el tema de controlar al ICE y al Departamento de Seguridad Nacional con la máxima urgencia\", señala The Washington Post.\nExigencias cruzadas\nLos demócratas han exigido una serie de medidas para aprobar el presupuesto cómo poner fin a las patrullas migratorias itinerantes, endurecer las normas para exigir órdenes de allanamiento en hogares de inmigrantes, prohibir el uso de máscaras a los agentes y exigirles una identificación adecuada y cámaras corporales.\nLos republicanos tienen también su lista de reclamos: impulsarían sus propios cambios en las negociaciones, incluida una ofensiva contra las llamadas \"ciudades santuario\".\nSi la Cámara logra ponerse de acuerdo, el paquete de seis proyectos de financiación se enviará al presidente Trump, para ratificarlo, momento en el que terminaría el cierre gubernamental.\nLos cierres de fin de semana, como éste, son bastante comunes y no tienen el mismo impacto que el del 2025 que entre el 1 de octubre y el 12 de noviembre, supuso el récord histórico en Estados Unidos al prolongarse durante más de 43 días."},{"title":"Prensa española evaluó el debut Lucas Cepeda en Elche ante Barcelona: \"Dejó buenas sensaciones\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/prensa-espanola-evaluo-el-debut-lucas-cepeda-en-elche-ante-barcelona/2026-01-31/210323.html","published_date":"2026-01-31T21:03:23","summary":"El chileno Lucas Cepeda se estrenó este sábado en Elche en el duelo ante Barcelona y la prensa de España evaluó su primer partido, que quedó marcado por una oportunidad que desperdició para su equipo.\nCepeda fue suplente, entró en el minuto 74 y en el 82 tuvo un remate flojo a las manos de Joan García.  Pese a la ocasión perdida, el reconocido medio Mundo Deportivo de Cataluña evaluó de forma positiva al exColo Colo.\n\"El chileno, recomendado por Arturo Vidal, se estrenó con un remate que paró Joan Garcia y dejó buenas sensaciones en el Martínez Valero\", publicó el medio catalán.\nInformación de España, por su lado, le puso nota 5.5 de 10: \"Primeros minutos del chileno con la franja y apunto estuvo de estrenarse como goleador, pero remató flojo a las manos de Joan García. Difícil debut el suyo\".\nNostres Sport, en cambio, le puso una nota 6, aunque su análisis fue más crítico con el chileno: \"El extremo debutó como falso banda derecho. Disfrutó de una ocasión clarísima que paró bien Joan García, pero más allá de eso no tuvo mucha incidencia en el juego\".\n "},{"title":"El mensaje de Cepeda tras debutar con Elche ante Barcelona: \"Lo vamos a dar todo el próximo partido\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/el-mensaje-de-cepeda-tras-debutar-con-elche-ante-barcelona-lo-vamos-a/2026-01-31/205921.html","published_date":"2026-01-31T20:59:21","summary":"El chileno Lucas Cepeda habló tras debutar con Elche en la derrota 1-3 ante FC Barcelona, tras ingresar desde la banca en el minuto 74 de partido, cuando su equipo ya caía por el mismo marcador.\n\"Muy contento por debutar, lástima el resultado pero lo vamos a dar todo el próximo partido para obtener el triunfo. Un abrazo, que estén bien\", comentó en las redes sociales del club español.\nEl próximo partido de Elche será el sábado 7 cuando visite a Real Sociedad a las 17:00 horas (20:00 GMT), por la fecha 23 de La Liga de España.\n\nNos vas a dar mucho, Lucas 🙌🇨🇱#ElcheBarça pic.twitter.com/xGcxWprdng\n— Elche Club de Fútbol (@elchecf) January 31, 2026"},{"title":"Hallan cadáver a un costado de la Ruta 78","link":"https://www.cooperativa.cl/noticias/pais/policial/hallan-cadaver-a-un-costado-de-la-ruta-78/2026-01-31/194922.html","published_date":"2026-01-31T19:49:22","summary":"La Fiscalía, a través del Equipo contra el Crimen Organizado y Homicidios (ECOH), indaga el hallazgo de un cadáver a un costado de la Ruta 78 en Talagante, en un sector cercano al límite con El Monte, en la Región Metropolitana.\nDurante la jornada se desarrollaron peritajes en el lugar con el fin de establecer la identidad de la víctima, la data de muerte y las circunstancias en que se produjo el deceso.\nEl procedimiento es encabezado por el Ministerio Público en coordinación con la Policía de Investigaciones (PDI), particularmente con la Brigada de Homicidios (BH).\n\n@ECOH_FiscaliaRM se trasladó hasta la Ruta 78, en la comuna de Talagante, para investigar un hallazgo de cadáver a un costado de la caletera. Se trabaja con ⁦@PDI_CHILE⁩ pic.twitter.com/g7HgRuksFR\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) January 31, 2026"},{"title":"Enzo Roco abordó los rumores que lo vincularon a Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbolistas-chilenos/enzo-roco-abordo-los-rumores-que-lo-vincularon-a-colo-colo/2026-01-31/162524.html","published_date":"2026-01-31T16:25:24","summary":"Tras quedar como agente libre en el mercado luego de su salida de Fatih Karagümrük de Turquía, el defensa nacional Enzo Roco concretó su regreso al país después de más de una década para fichar por Palestino.\nSin embargo, la historia pudo ser muy diferente, ya que el chileno fue ligado no solo al club que lo formó (Universidad Católica), sino también a Colo Colo, rumor que el propio zaguero se encargó de aclarar.\nEn conversación con ESPN, el central explicó que \"lo de Colo Colo lo supe más que nada por las redes sociales. Creo que se dio además porque era un jugador libre y soy chileno. Además conozco la liga, entonces por ahí quizás surgió el interés\".\nAunque el oriundo de Ovalle lamentó que no se llegó a buen puerto, admitió que \"es lindo que los clubes grandes quieran contar con uno, pero al final uno tiene que tomar una decisión lo antes posible\".\nRoco puede debutar este domingo 1 con el conjunto de colonia cuando reciban a Ñublense en el estadio Municipal de La Cisterna a las 20:30 horas (23:00 GMT)."},{"title":"[VIDEO] Víctor Dávila notó un golazo para América ante Nexaca en la Liga MX","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-victor-davila-noto-un-golazo-para-america-ante-nexaca-en-la-liga/2026-01-31/202430.html","published_date":"2026-01-31T20:24:30","summary":"El delantero chileno Víctor Dávila anotó un golazo este sábado para el 2-0 parcial de América sobre Necaxa en el Estadio Ciudad de los Deportes, en la cuarta fecha del Torneo de Clausura de la Liga MX.\nRevisa el gol de Dávila: \n\n¡Nuestra ventaja aumentó con el gol de Víctor Dávila! 🇨🇱🤩 pic.twitter.com/oMNRnblFdQ\n— Club América (@ClubAmerica) January 31, 2026"},{"title":"Coordinadora 8M acusó \"instrumentalización del feminismo\" por parte del Gobierno de Boric","link":"https://www.cooperativa.cl/noticias/pais/gobierno/coordinadora-8m-acuso-instrumentalizacion-del-feminismo-por-parte-del/2026-01-31/174853.html","published_date":"2026-01-31T17:48:53","summary":"A poco más de un mes de que José Antonio Kast asuma la Presidencia de la República, la Coordinadora Feminista 8M anunció que se mantendrá en \"estado de alerta\" frente al nuevo escenario político.\nAsí lo afirmó su vocera, Fernanda Cavada, quien sostuvo que, pese al énfasis del Mandatario electo en seguridad por sobre agendas de género, el movimiento feminista \"sigue vigente\" y con capacidad de convocatoria.\nEn entrevista con La Tercera, Cavada también realizó un balance crítico del saliente Gobierno del Presidente Gabriel Boric, que se autodefinió como feminista.\n\"Siempre hemos pensado que el Gobierno se autodefinió feminista y que, desde esa autoafirmación, se sostuvieron una serie de propósitos de Gobierno que finalmente no fueron logrados. Sí es importante reconocer avances normativos en ciertas legislaciones, como la ley de pago efectivo de pensiones de alimentos o la ley integral contra la violencia hacia las mujeres. Pero también reconocemos que ha habido una instrumentalización del feminismo\", dijo la dirigenta. \nPara la vocera de 8M, \"en nombre del feminismo —o más bien en nombre de las mujeres— se aprobaron una serie de reformas que fortalecieron distintas cuestiones. Por ejemplo, que con la bandera de los cuidados se lave la imagen del desalojo de familias sin casa, como ocurrió en la toma de San Antonio. O que en nombre de las víctimas de femicidio se aplauda una reforma a la ley de migraciones\".\n\"Mientras el Gobierno se enaltecía como feminista, ocurrió una de las situaciones más graves que hemos visto durante esta administración: el abuso sexual en el Ministerio del Interior\", fustigó, en referencia al caso del exsubsecretario Manuel Monsalve, imputado por la presunta violación de una subordinada en septiembre de 2024.\nRespecto a las críticas al movimiento feminista por una supuesta falta de reacción frente a la denuncia contra el otrora \"zar de la seguridad\" de Boric, Cavada aseguró que sí hubo pronunciamientos y convocatorias públicas.\n\"Como movimiento feminista siempre nos mantuvimos alertas. En general, a quienes sostenían que no hubo una crítica abierta, los invitábamos a revisar nuestras redes. Convocamos permanentemente a manifestarnos afuera de La Moneda, sacamos un comunicado e incluso levantamos una campaña en torno a esta denuncia y a este proceso. Condenamos abiertamente que se tratara de un caso de violencia sexual, el más grave que hemos conocido en un Gobierno en democracia\", dijo la vocera. \n\"Nuestra autocrítica, en ese sentido, no tiene mucho lugar, porque siempre nos manifestamos en concordancia con la gravedad de la denuncia. Una de las situaciones más críticas fue que el Presidente no tomó providencias para resguardar a la víctima, al contrario\", afirmó. \n "},{"title":"Cobresal se estrenó en la Liga de Primera con ajustado triunfo sobre Huachipato","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-se-estreno-en-la-liga-de-primera-con-ajustado-triunfo-sobre/2026-01-31/195609.html","published_date":"2026-01-31T19:56:09","summary":"Cobresal se estrenó en la Liga de Primera 2026 con un ajustado triunfo por 1-0 sobre Huachipato en el Estadio El Cobre en El Salvador.\nEl conjunto dirigido por Gustavo Huerta aprovechó la localía y pudo imponerse ante los pupilos de Jaime García, con un solitario penal de Steffan Pino antes del final del primer tiempo (45+6').\nCon el triunfo, Cobresal quedó en la parte alta junto a Limache y Universidad de Concepción; mientrsa que Huachipato quedó en la parte baja junto a Coquimbo y Colo Colo.\nEn la próxima fecha, Huachipato recibirá a Universidad de Chile, mientras que Cobresal visitó a Unión La Calera.\n"},{"title":"Puerto Montt y Temuco sellaron un empate en la primera fecha de la Copa Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/puerto-montt-y-temuco-sellaron-un-empate-en-la-primera-fecha-de-la-copa/2026-01-31/200233.html","published_date":"2026-01-31T20:02:33","summary":"En un partido válido por la primera fecha de la Copa Chile 2026 Deportes Puerto Montt y Deportes Temuco igualaron 1-1 en el Estadio Chinquihue este sábado.\nEl local se puso en ventaja con la anotación de Juan Jaime (44'), mientras que en la visita descontó Sebastián Campos (47').\nCon este resultado, los equipos repartieron puntos por el Grupo H, que comparten con Deportes Concepción y Huachipato.\nTemuco y Puerto Montt volverán a verse las caras la próxima semana, esta vez en el \"Germán Becker\", el sábado 7 de febrero a las 18:00 horas (21:00 GMT), por la segunda fecha del Grupo H."},{"title":"Desborde de canal provoca gran inundación en Las Condes","link":"https://www.cooperativa.cl/noticias/pais/tiempo/desborde-de-canal-provoca-gran-inundacion-en-las-condes/2026-01-31/195001.html","published_date":"2026-01-31T19:50:01","summary":""},{"title":"Caso ProCultura: Alberto Larraín pasará la noche en Capitán Yáber","link":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-alberto-larrain-pasara-la-noche-en-capitan-yaber/2026-01-31/190027.html","published_date":"2026-01-31T19:00:27","summary":"Este sábado se inició, en el Séptimo Juzgado de Garantía de Santiago, la formalización del psiquiatra Alberto Larraín y otros cuatro imputados en el marco de la investigación del denominado caso ProCultura.\nLa audiencia comenzó durante la mañana y, por orden del tribunal, se resolvió que no fuera transmitida públicamente, según consignó La Tercera.\nLos cinco imputados fueron formalizados por el delito de fraude al fisco consumado, en una causa que indaga la transferencia de 1.600 millones de pesos desde el Gobierno Regional Metropolitano a la fundación ProCultura en 2022, en el contexto del plan \"Quédate\", un programa de prevención del suicidio.\nAlberto Larraín fue detenido la tarde del viernes, misma jornada en que fueron capturadas María Constanza Gómez, representante legal de ProCultura; María Teresa Abusleme, exdirectora de estudios de la fundación; Evelyn Magdaleno, exjefa de la División de Desarrollo Social Humano del GORE Metropolitano; y Gabriel Prado, contratado por el GORE para contactar a la fundación y quien sería pareja de Abusleme.\nSegún el Ministerio Público, el contrato suscrito entre el GORE y ProCultura no se encontraba debidamente justificado y estaría sustentado en la cercanía entre Larraín, fundador de la fundación, y el gobernador metropolitano Claudio Orrego.\nAdemás, la Fiscalía sostiene que la organización no contaba con las capacidades técnicas necesarias para ejecutar el programa de prevención del suicidio comprometido.\nLa investigación, que es encabezada por el fiscal Cristián Aguilar, jefe de la Fiscalía Regional de Antofagasta, también incluye una solicitud de desafuero del gobernador Claudio Orrego, requerimiento que aún no ha sido revisado por la Corte de Apelaciones de Santiago, luego del traslado de la causa desde Antofagasta.\nDefensas rechazan imputaciones y querellantes piden prisión preventiva\nDe acuerdo con La Tercera, durante un receso de la audiencia, el abogado defensor de Alberto Larraín, Cristián Arias, aseguró que su representado no cometió ilícitos: \"Alberto Larraín no ha cometido ningún fraude al fisco, eso no tiene sentido\".\nPor su parte, Alejandro Alegría, abogado de María Constanza Gómez, indicó que se encuentra coordinándose con el Ministerio Público para acceder a antecedentes que, según afirmó, no forman parte de la carpeta investigativa y que podrían ser utilizados para sustentar una eventual solicitud de prisión preventiva.\nEn tanto, el abogado Pablo Toloza, querellante en representación de la UDI, sostuvo que existen antecedentes suficientes para decretar la medida cautelar más gravosa.\n\"Nosotros estimamos que están los antecedentes suficientes. Por tanto, se reúnen los requisitos del artículo 140 del Código Penal respecto de las medidas cautelares. El delito y la participación están bastantemente acreditados y creemos que la prisión preventiva es lo que procede\", sostuvo.\nAudiencia continuará este domingo\nLa audiencia se extendió hasta cerca de las 17:00 horas de este sábado y se espera que continúe durante la jornada del domingo, instancia en la que el tribunal podría resolver las medidas cautelares solicitadas por la Fiscalía.\nMientras tanto, los imputados se mantendrán privados de libertad en distintos recintos: Alberto Larraín fue derivado al anexo Capitán Yáber; Abusleme, Magdaleno y Gómez serán trasladadas a la cárcel de San Miguel; y Gabriel Prado permanecerá con arresto domiciliario total y arraigo nacional."},{"title":"Liverpool cortó negativa racha en la Premier con goleada a Newcastle","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-corto-negativa-racha-en-la-premier-con-goleada-a-newcastle/2026-01-31/193426.html","published_date":"2026-01-31T19:34:26","summary":""},{"title":"Lluvias provocan aludes en camino a Farellones","link":"https://www.cooperativa.cl/noticias/pais/tiempo/lluvias-provocan-aludes-en-camino-a-farellones/2026-01-31/190211.html","published_date":"2026-01-31T19:02:11","summary":"Fuertes precipitaciones que han afectado a la zona precordillerana y cordillerana de la Región Metropolitana durante las últimas horas han provocado una serie de deslizamientos de tierra en la ruta G-21, conocida como Camino a Farellones, principal vía de acceso desde Lo Barnechea hacia Farellones, Valle Nevado, La Parva y El Colorado.\nLos desprendimientos de material, compuestos principalmente por lodo y rocas, han bloqueado diversos tramos del camino, dejando a un número indeterminado de personas aisladas en la montaña.\nEquipos de emergencia se han desplegado en el lugar para iniciar las labores de despeje y asistencia.\n\n🔴AHORA | Fuertes lluvias han generado deslizamiento de tierra y mantiene a personas aisladas en el sector de camino Farellones . Equipos de emergencia trabajan en el lugar.@Cooperativa pic.twitter.com/AyB3nOlNbL\n— Bryan Galvez Silva🔻 (@BryanGalvezS) January 31, 2026\nLa Municipalidad de Lo Barnechea hizo un llamado a través de sus redes sociales a la comunidad a \"no salir de sus casas debido a la activación de la Quebrada de Ñilhue y no transitar por la Ruta G-21\", donde equipos de emergencia y seguridad están trabajando en ese sector. También se reportan inconvenientes en el sector de Huallalolén con el Cajón.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Municipalidad de Lo Barnechea (@mlobarnechea)\n\n\nDesborde de canal en Las Condes\nEl frente de mal tiempo también ha causado graves estragos en la comuna de Las Condes, donde un desborde de canal ha provocado anegamientos en el sector San Carlos de Apoquindo.\n\n🟡EN DESARROLLO | Desborde de canal en sector San Carlos de Apoquindo en la comuna de Las Condes.@Cooperativa pic.twitter.com/si2v5O8w1o\n— Bryan Galvez Silva🔻 (@BryanGalvezS) January 31, 2026"}]}]}