{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Pie de $ 31 millones y renta cercana a $ 3,5 millones: Los requisitos para un crédito de una vivienda de UF 4.000","link":"http://www.df.cl/mercados/banca-fintech/pie-de-31-millones-y-renta-cercana-a-3-5-millones-los-requisitos-para","published_date":"2026-02-11T23:25:00","summary":"La persona debe tener entre 30 y 45 años y tendrá que demostrar que está en una etapa de consolidación laboral, con ingresos formales y estabilidad."},{"title":"Bci y Santander elevan sus utilidades en más de 20% en enero, Banco de Chile anota una caída de 4% y Scotiabank revierte pérdidas","link":"http://www.df.cl/mercados/banca-fintech/bci-y-santander-elevan-sus-utilidades-en-mas-de-20-en-enero-banco-de","published_date":"2026-02-11T22:07:00","summary":"La entidad ligada a la familia Yarur encabezó las ganancias con $ 106.942 millones, lo que implicó un aumento de 25,4%."},{"title":"“Alivio” en Paranal: comunidad científica valora fin de INNA, pero recalca que la disputa fue por su ubicación y no por el proyecto","link":"http://www.df.cl/regiones/antofagasta/empresas/alivio-en-paranal-comunidad-cientifica-valora-fin-de-inna-pero-recalcan","published_date":"2026-02-11T21:51:00","summary":"Desde el Observatorio Europeo Austral (ESO) calificaron la cancelación del megaproyecto de AES Andes como una \"victoria para el cielo oscuro\". Sin embargo, el mensaje de fondo de la comunidad astronómica y del Gobierno Regional es unánime: la industria del hidrógeno verde es bienvenida y necesaria, siempre que no ponga en riesgo la \"zona cero\" de la observación mundial."},{"title":"Temporal en Pucón mantiene a 9 mil clientes de CGE sin suministro eléctrico tras vientos de 80 km/h","link":"http://www.df.cl/regiones/la-araucania/empresas/temporal-en-pucon-mantiene-a-9-mil-clientes-de-cge-sin-suministro-electrico","published_date":"2026-02-11T21:38:00","summary":"La distribuidora eléctrica trabaja con cuadrillas reforzadas para reponer el servicio afectado por la caída de árboles, mientras el municipio monitorea zonas críticas como Caburgua y Quetroleufu."},{"title":"IPSA rebota con fuerza por alza de 7% en acciones de SQM y recupera los 11.200 puntos después de su peor jornada en 10 meses","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hynuio3rd","published_date":"2026-02-11T21:17:00","summary":"El gigante del litio buscó sacudirse el \"efecto Tianqi\" de los últimos días. Por otro lado, la acción de Latam se mantuvo en los niveles en los que acordó la nueva venta del fondo exacreedor Sixth Street Partners, mientras que Entel siguió cuesta abajo tras su mayor caída desde marzo de 2020."},{"title":"“Existe una profunda preocupación”: Caída en la entrega de los principales subsidios habitacionales enciende las alarmas en la CChC","link":"http://www.df.cl/empresas/construccion/existe-una-profunda-preocupacion-caida-en-la-entrega-de-los-principales","published_date":"2026-02-11T20:24:00","summary":"El gremio subrayó que los datos oficiales muestran que en 2026 el total de subsidios habitacionales disminuiría un 15,9%, hasta llegar a 161.233 unidades, “lo que implica un retroceso significativo en los esfuerzos de continuidad y reactivación del sector”."},{"title":"Gobierno y sector de la construcción se coordinan para asegurar stock y mantener precios tras pago de Bolsillo Electrónico de Emergencia","link":"http://www.df.cl/regiones/biobio/economia/gobierno-y-sector-de-la-construccion-coordinan-aseguramiento-de-stock-y","published_date":"2026-02-11T20:23:00","summary":"Más del 80% de los damnificados por los incendios forestales en Biobío y Ñuble optaron por el modelo de autoconstrucción, accediendo a un beneficio estatal de UF 150 para la reedificación de las viviendas siniestradas."},{"title":"Iberia aumentará en 7,6% su capacidad para trasladar pasajeros de América Latina al verano europeo","link":"http://www.df.cl/empresas/industria/iberia-aumentara-en-7-6-su-capacidad-para-trasladar-pasajeros-de-america","published_date":"2026-02-11T20:13:00","summary":"En específico, durante los meses de junio, julio y agosto la línea aérea alcanzará más de tres millones de plazas entre ambos continentes."},{"title":"JPMorgan rebaja acciones de Entel a \"subponderar\" y calcula potencial de caer 14% adicional tras el arribo de Tigo por compra de Telefónica","link":"http://www.df.cl/mercados/bolsa-monedas/jpmorgan-rebaja-acciones-de-entel-a-subponderar-y-calcula-potencial-de","published_date":"2026-02-11T19:23:00","summary":"El banco estadounidense recordó que la venta prevista de Telefónica Chile se había considerado como una solución a la reñida estructura de cuatro operadores, y que por lo mismo la posible venta había impulsado a Entel de forma significativa en la bolsa chilena."},{"title":"Dólar cierra a la baja luego que el sorpresivo reporte de empleo en EEUU no lograra sostener un repunte global de la divisa","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni4p3re","published_date":"2026-02-11T19:00:00","summary":"El dollar index borró sus ganancias para cotizar estable, pese a que el rendimiento del Tesoro a dos años -sensible a lo que se espera de la Fed-, saltaba 5,2 puntos base. Los futuros del cobre, que por momentos revirtieron sus alzas de la mañana, ahora subían 0,9% a US$ 5,97 por libra."},{"title":"La desconocida disputa judicial entre el municipio de San Bernardo y sociedad ligada al controlador de Carozzi","link":"http://www.df.cl/empresas/industria/la-desconocida-disputa-judicial-entre-el-municipio-de-san-bernardo-y","published_date":"2026-02-11T18:58:00","summary":"El edil Christopher White reclama a Inversiones Agrícolas y Comerciales S.A. el pago de una deuda de más de $ 1.400 millones. La firma aludida dice que tal acreencia no existe y anuncia acciones legales contra el municipio."},{"title":"Nuevas reuniones de coordinación en La Moneda chica con foco en los primeros 90 días de Gobierno","link":"http://www.df.cl/economia-y-politica/politica/transicion-en-marcha-giro-por-sala-cuna-y-foco-en-los-primeros-90-dias","published_date":"2026-02-11T18:25:00","summary":"Ministros y subsecretarios entrantes intensifican encuentros para afinar nombramientos regionales y la hoja de ruta de los primeros tres meses."},{"title":"El CEO y presidente de Telefónica Chile se despide: “Comienza una nueva etapa para las telecomunicaciones”","link":"http://www.df.cl/empresas/telecom-tecnologia/el-ceo-y-presidente-de-telefonica-chile-se-despide-comienza-una-nueva","published_date":"2026-02-11T18:11:00","summary":"La venta de Movistar Chile supuso que Millicom operará el negocio desde el primer día, por lo que Juan Vicente Martín Fontelles dejo el mando de la compañía. Desde este martes, Carolina Vallejo Londoño es la nueva gerenta general de la empresa."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-annxs","published_date":"2026-02-11T18:01:00","summary":"Acciona Energía firma contrato con CATL + JPMorgan rebaja acciones de Entel + Dólar volatil"},{"title":"Asociación de Municipios del Territorio Nonguén apelará al rechazo de querella por incendios en el Parque Nacional","link":"http://www.df.cl/regiones/biobio/asociacion-de-municipios-del-territorio-nonguen-apelara-al-rechazo-de","published_date":"2026-02-11T17:58:00","summary":"El tribunal declaró inadmisible la acción legal, argumentando falta de injerencia de la entidad. Ricardo Fuentes, presidente de la Asociación, refutó la medida recordando el rol clave de los municipios en la creación del parque y confirmó que insistirán judicialmente para perseguir las responsabilidades tras la quema de cerca de 300 hectáreas."},{"title":"Competitividad y eficiencia: el sello que impondrá el francés Xavier Niel a Movistar tras adquirir activos de Telefónica en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/xavier-niel-el-multimillonario-frances-que-esta-detras-de-los-nuevos","published_date":"2026-02-11T16:10:00","summary":"El magnate está detrás de NJJ holding y es el mayor accionista de Millicom, con más del 40% del capital. Es una de las 200 personas más ricas del mundo, tiene un imperio de las telecomunicaciones y también es accionista de Vodafone y Le Monde."},{"title":"El boom de los viajes de chilenos a Brasil: alza de más de 40% para el Carnaval anticipa que auge se mantendrá el resto del año","link":"http://www.df.cl/economia-y-politica/actualidad/el-boom-de-los-viajes-de-los-chilenos-a-brasil-despega-para-el-carnaval-y","published_date":"2026-02-11T15:55:00","summary":"El año pasado, los chilenos se consolidaron como los segundos mayores turistas en el gigante sudamericano, con 801.921 entradas y un 23% más que el año anterior. Y las cifras son aún más positivas este verano."},{"title":"Empleo en Estados Unidos sorprende al alza: crecen nóminas y baja el desempleo","link":"http://www.df.cl/internacional/economia/empleo-en-estados-unidos-sorprende-al-alza-crecen-nominas-y-baja-el","published_date":"2026-02-11T15:40:00","summary":"Las nóminas no agrícolas aumentaron con fuerza en enero, mientras la tasa de desempleo cayó inesperadamente a 4,3%."},{"title":"Jorge Alessandri: “La oposición del Frente Amplio y el PC va a ser igual como con Piñera: el desafío es llegar a acuerdos con la DC y el Socialismo Democrático”","link":"http://www.df.cl/economia-y-politica/congreso/jorge-alessandri-la-oposicion-del-frente-amplio-y-el-pc-va-a-ser-igual","published_date":"2026-02-11T15:32:00","summary":"El diputado gremialista también tiene la convicción de que el actual Gobierno no debió formalizar la nominación de Michelle Bachelet a la ONU, entre otras cosas, porque “es una persona que promovió cosas que le hicieron mal a Chile”."},{"title":"En medio de críticas por la lenta respuesta tras incendios, Contraloría aprueba cambio normativo que agiliza la reconstrucción de viviendas","link":"http://www.df.cl/empresas/construccion/en-medio-de-criticas-por-la-lenta-respuesta-tras-incendios-contraloria","published_date":"2026-02-11T15:30:00","summary":"Se trata de un ajuste normativo que incorpora nuevas técnicas de intervención administrativa de menor intensidad que el permiso de edificación tradicional."},{"title":"Proyecto hidroeléctrico de Edelmag en Puerto WIlliams obtiene aprobación ambiental: busca descarbonizar la isla","link":"http://www.df.cl/regiones/magallanes/empresas/proyecto-hidroelectrico-de-edelmag-en-puerto-williams-obtiene-aprobacion","published_date":"2026-02-11T14:44:00","summary":"La iniciativa tiene un costo de U$S 8 millones y su operación reemplazará el actual sistema de generación diésel por uno de tecnología de pasada que captará el caudal del río Guerrico para generar electricidad."},{"title":"Chile lidera implementación de estándares de transparencia tributaria en criptoactivos a nivel regional","link":"http://www.df.cl/mercados/divisas/chile-lidera-implementacion-de-estandares-de-transparencia-tributaria-en","published_date":"2026-02-11T14:42:00","summary":"El acuerdo de la OCDE busca obtener información respecto de quiénes son los titulares de las monedas digitales, sus operaciones y si generan renta."},{"title":"Encuesta: 47% pone los salarios como la principal prioridad de bienestar laboral","link":"http://www.df.cl/economia-y-politica/laboral-personas/encuesta-47-pone-los-salarios-como-la-principal-prioridad-de-bienestar","published_date":"2026-02-11T14:31:00","summary":"Medición de Cadem, Mutual de Seguros de Chile y la Escuela de Negocios de la UAI también constató una alta preferencia por el modelo híbrido de trabajo, especialmente entre mujeres y jóvenes.        "},{"title":"Acciona Energía firma contrato con el mayor fabricante de baterías del mundo: proveerá equipos a planta en desierto de Atacama","link":"http://www.df.cl/empresas/energia/acciona-energia-firma-contrato-con-el-mayor-fabricante-de-baterias-del","published_date":"2026-02-11T14:18:00","summary":"La compañía alcanzó un acuerdo con CATL para el suministro de 1 GWh de capacidad que será instalado en el parque fotovoltaico Malgarida (238 MWp) en el desierto de Atacama."},{"title":"APEC en China y ONU en Nueva York: La agenda internacional que espera a Kast en 2026","link":"http://www.df.cl/economia-y-politica/politica/apec-en-china-y-onu-en-nueva-york-la-agenda-internacional-que-espera-a","published_date":"2026-02-11T14:12:00","summary":"El Presidente electo junto a su canciller, Francisco Pérez Mackenna, definirán la ruta para asistir a sus primeras cumbres internacionales."},{"title":"Zofri responde críticas y defiende renovación anticipada de la concesión hasta 2050","link":"http://www.df.cl/zofri-responde-criticas-y-defiende-renovacion-anticipada-de-la-concesion","published_date":"2026-02-11T13:52:00","summary":"Tras la ola de cuestionamientos de usuarios, gremios y autoridades regionales por la extensión del contrato por 25 años más, la concesionaria aseguró que el proceso se desarrolla desde 2018, que cuenta con respaldo jurídico de Contraloría y contempla un plan de inversiones superior a $ 115 mil millones."},{"title":"Concurso para elegir a los tres integrantes del consejo asesor para la licitación del stock queda a un paso de su resolución","link":"http://www.df.cl/mercados/pensiones/concurso-para-elegir-a-los-tres-integrantes-del-consejo-asesor-para-la","published_date":"2026-02-11T13:50:00","summary":"El Consejo de Alta Dirección Pública ya envió a la autoridad la nómina de candidatos elegibles para el cargo y el proceso actualmente está en período de reclamación, el que concluye este viernes 13 de febrero."},{"title":"Aduanas moderniza sistemas, suma escáneres y refuerza dotación para operar frontera 24/7","link":"http://www.df.cl/economia-y-politica/df-tax/aduanas-moderniza-sistemas-suma-escaneres-y-refuerza-dotacion-para-operar","published_date":"2026-02-11T13:47:00","summary":"Alejandra Arriaza, la primera mujer en encabezar el servicio, destaca la renovación tecnológica, la creación de nuevas subdirecciones y el refuerzo de personal tras la pandemia."},{"title":"Dueño de Yemita y Champion Dog toma el control total de firma agrícola Agrosocios y proyecta duplicar negocio en el sur","link":"http://www.df.cl/regiones/los-lagos/empresas/grupo-proa-toma-el-control-total-de-agrosocios-y-proyecta-duplicar-su","published_date":"2026-02-11T13:28:00","summary":"El plan contempla inversiones en la planta de San Pablo (Osorno) para aumentar la autonomía logística y de acopio."},{"title":"Runway cierra nueva ronda de inversión y sube su valorización a US$ 5.300 millones","link":"http://www.df.cl/df-lab/innovacion-y-startups/runway-cierra-nueva-ronda-de-inversion-y-sube-su-valorizacion-a-us-5-300","published_date":"2026-02-11T12:34:00","summary":"La startup de video con inteligencia artificial fundada por dos chilenos y un griego en Estados Unidos, levantó US$ 315 millones en una operación liderada por General Atlantic."},{"title":"Dólar hacia los $ 850 y la última baja de tasas: mercado financiero afina sus apuestas de cara a marzo","link":"http://www.df.cl/economia-y-politica/macro/se-viene-la-ultima-baja-de-tasas-mercado-financiero-se-alinea-con-recorte","published_date":"2026-02-11T12:04:00","summary":"El Banco Central publicó este miércoles la Encuesta de Operadores Financieros (EOF)."},{"title":"Pilotos y tripulaciones de Lufthansa planean huelga este jueves: afectaría las salidas desde todos los aeropuertos alemanes","link":"http://www.df.cl/internacional/multinacionales/pilotos-y-tripulaciones-de-lufthansa-planean-huelga-este-jueves-afectaria","published_date":"2026-02-11T11:34:00","summary":"La aerolínea afirmó que el “preaviso extremadamente corto” dado por los sindicatos está afectando a sus pasajeros de forma “extremadamente dura y desproporcionada”."},{"title":"Zelenski planea anunciar el 24 de febrero elecciones en Ucrania y un plebiscito sobre acuerdo de paz con Rusia","link":"http://www.df.cl/internacional/ft/zelenski-planea-anunciar-el-24-de-febrero-elecciones-en-ucrania-y-un","published_date":"2026-02-11T11:13:00","summary":"La administración Trump ha presionado al líder ucraniano para que celebre ambas elecciones antes del 15 de mayo o se arriesgue a perder las garantías de seguridad."},{"title":"Heineken eliminará 6.000 empleos a nivel global ante la caída de la demanda de cerveza","link":"http://www.df.cl/internacional/ft/heineken-eliminara-6-000-empleos-a-nivel-global-ante-la-caida-de-la-demanda","published_date":"2026-02-11T10:51:00","summary":"La cervecera holandesa reducirá su plantilla total en aproximadamente un 7% tras la caída de los volúmenes anuales."},{"title":"Incertidumbre sobre IA y datos laborales pesan sobre los mercados","link":"http://www.df.cl/primer-click/incertidumbre-sobre-ia-y-datos-laborales-pesan-sobre-los-mercados","published_date":"2026-02-11T10:30:00","summary":"El dólar se debilita y da impulso a los metales."},{"title":"Corrupción y justicia","link":"http://www.df.cl/opinion/cartas/corrupcion-y-justicia","published_date":"2026-02-11T07:07:00","summary":""},{"title":"Retorno al pragmatismo en la Cancillería","link":"http://www.df.cl/opinion/cartas/retorno-al-pragmatismo-en-la-cancilleria","published_date":"2026-02-11T07:05:00","summary":""},{"title":"El sueño de un sistema tributario simple y justo","link":"http://www.df.cl/opinion/columnistas/el-sueno-de-un-sistema-tributario-simple-y-justo","published_date":"2026-02-11T07:05:00","summary":"Soledad Recabarren, socia de Recabarren & Asociados"},{"title":"Expansión de obras eléctricas","link":"http://www.df.cl/opinion/cartas/expansion-de-obras-electricas","published_date":"2026-02-11T07:02:00","summary":""},{"title":"La ilusión que proyectan las reformas al SEIA","link":"http://www.df.cl/opinion/columnistas/la-ilusion-que-proyectan-las-reformas-al-seia","published_date":"2026-02-11T07:02:00","summary":"Dino Pruzzo, Socio de PRB Abogados"},{"title":"Diversidad: estándar, no concesión","link":"http://www.df.cl/opinion/cartas/diversidad-estandar-no-concesion","published_date":"2026-02-11T07:00:00","summary":""},{"title":"Taparelsolconundedo.bet","link":"http://www.df.cl/opinion/columnistas/clemente-perez/taparelsolconundedo-bet","published_date":"2026-02-11T07:00:00","summary":""},{"title":"Nuevo cobro en las cuentas de la luz","link":"http://www.df.cl/opinion/editorial/nuevo-cobro-en-las-cuentas-de-la-luz","published_date":"2026-02-11T07:00:00","summary":""},{"title":"Gobierno aclara proyecto para pagar deuda con distribuidoras y futura ministra de Energía revisará la propuesta","link":"http://www.df.cl/empresas/energia/gobierno-aclara-proyecto-para-pagar-deuda-con-distribuidoras-y-futura","published_date":"2026-02-11T07:00:00","summary":"Biministro García detalló que los $ 1.450 a cancelar al mes por cliente corresponde a un ejemplo de un hogar promedio. Prevé que subsidio cueste unos $ 15 mil millones."},{"title":"1,3 millones de pensionados ya recibieron beneficios de la reforma de pensiones y pagos suman $ 110 mil millones","link":"http://www.df.cl/mercados/pensiones/1-3-millones-de-pensionados-ya-recibieron-beneficios-de-la-reforma-de","published_date":"2026-02-11T07:00:00","summary":"Las transferencias monetarias se iniciaron en enero y del total de beneficiarios, 640.642 personas corresponden a hombres y mujeres que recibieron exclusivamente el aporte de UF 0,1 por año cotizado."},{"title":"Paramount endulza su oferta de adquisición por Warner Bros Discovery","link":"http://www.df.cl/internacional/multinacionales/paramount-endulza-su-oferta-de-adquisicion-por-warner-bros-discovery","published_date":"2026-02-11T07:00:00","summary":"El grupo de medios incorporó un pago por demora para compensar a los accionistas con un monto adicional por cada trimestre en que la operación no se concrete."},{"title":"Telefónica deja Chile tras 35 años y vende operación a Millicom, que ya mueve sus primeras piezas en el país","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-espana-vende-su-negocio-en-chile-a-francesa-njj-y-millicom-en","published_date":"2026-02-11T01:00:00","summary":"La transacción fue acordada por un monto de US$ 1.215 millones. La luxemburguesa nombró como CEO a una ejecutiva de vasta trayectoria en el grupo y continuará operando con la marca Movistar."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“La falsedad imputada ha sido desvirtuada”: Empresa que ganó concesión de BordeRío defiende legalidad del proceso y critica judicialización de la firma perdedora","link":"https://www.theclinic.cl/2026/02/11/la-falsedad-imputada-ha-sido-desvirtuada-empresa-que-gano-concesion-de-borderio-defiende-legalidad-del-proceso-y-critica-judicializacion-de-la-firma-perdedora/","published_date":"2026-02-11T22:00:00","summary":"El Consorcio Parque Río, adjudicatario del proyecto BordeRío, pidió al Tribunal de Contratación Pública rechazar la demanda que busca anular la licitación en Vitacura, asegurando que no hubo falsedad en la declaración accionaria ni alteración del precio ofertado, y que la suspensión del proceso carece de fundamento.\nThe post “La falsedad imputada ha sido desvirtuada”: Empresa que ganó concesión de BordeRío defiende legalidad del proceso y critica judicialización de la firma perdedora appeared first on The Clinic."},{"title":"La Moneda acelera reforma al sistema político: cita a diputados y compromete nuevas indicaciones para destrabar proyecto antes del 11-M","link":"https://www.theclinic.cl/2026/02/11/la-moneda-acelera-reforma-al-sistema-politico-cita-a-diputados-y-compromete-nuevas-indicaciones-para-destrabar-proyecto-antes-del-11-m/","published_date":"2026-02-11T21:45:00","summary":"En medio del receso legislativo de febrero, la ministra de la Segpres, Macarena Lobos, citó a los diputados de la comisión de Gobierno Interior y representantes de partidos para discutir la reforma al sistema político que el Ejecutivo ha intentado destrabar hace meses. Según comentan los presentes, la idea ahora es que la administración de Boric presente nuevos cambios al proyecto para lograr consensuar las posturas y tramitar la iniciativa antes del cambio de mando. \nThe post La Moneda acelera reforma al sistema político: cita a diputados y compromete nuevas indicaciones para destrabar proyecto antes del 11-M appeared first on The Clinic."},{"title":"El proyecto de caleta en Puertecillo que tiene enfrentado a municipios, surfistas, comercio y pescadores","link":"https://www.theclinic.cl/2026/02/11/el-proyecto-de-caleta-en-puertecillo-que-tiene-enfrentado-a-municipios-surfistas-comercio-y-pescadores/","published_date":"2026-02-11T21:23:03","summary":"La localidad, que se activa en verano por su balneario y su atractivo para los surfistas, se encuentra en una división en la comunidad, por un proyecto para construir una caleta pesquera que, según sus detractores pone en riesgo a la playa y a la actividad deportiva, mientras que para sus adherentes servirá para el desarrollo económico. Quienes se oponen apuntan que desde el Gobierno están apurando el debate, por lo que buscan que la iniciativa se apruebe antes del 11 de marzo.\nThe post El proyecto de caleta en Puertecillo que tiene enfrentado a municipios, surfistas, comercio y pescadores appeared first on The Clinic."},{"title":"Saludos de familiares, sin agenda pública y con solo media jornada en La Moneda: la trastienda del cumpleaños número 40 del Presidente Boric","link":"https://www.theclinic.cl/2026/02/11/saludos-de-familiares-sin-agenda-publica-y-con-solo-media-jornada-en-la-moneda-la-trastienda-del-cumpleanos-numero-40-del-presidente-boric/","published_date":"2026-02-11T20:55:26","summary":"El mandatario optó por recibir el cambio de folio de forma discreta, sin anuncios ni saludos públicos. Sus familiares y algunas exautoridades de Gobierno publicaron sus buenos deseos hacia el jefe de Estado, quien por primera vez cumple años siendo padre. En La Moneda informaron que su agenda pública estuvo cerrada durante esta jornada. A la casa de Gobierno, en tanto, llegó a eso del mediodía y se dejó ver más tarde realizando una llamada telefónica. \nThe post Saludos de familiares, sin agenda pública y con solo media jornada en La Moneda: la trastienda del cumpleaños número 40 del Presidente Boric appeared first on The Clinic."},{"title":"Tomás González respalda a Natalia Duco como ministra del Deporte: “Es súper positiva en su mentalidad y es alguien que no para de trabajar”","link":"https://www.theclinic.cl/2026/02/11/tomas-gonzalez-respalda-a-natalia-duco-como-ministra-del-deporte-es-super-positiva-en-su-mentalidad-y-es-alguien-que-no-para-de-trabajar/","published_date":"2026-02-11T20:51:54","summary":"El histórico gimnasta del Team Chile confirmó que volverá a competir en la Copa del Mundo de Cottbus, en Alemania, costeando de su bolsillo el viaje. Por su parte, defendió la designación de Natalia Duco como ministra del Deporte, pese a las críticas por su sanción por dopaje, y destacó su experiencia el alto rendimiento y mentalidad de trabajo.\nThe post Tomás González respalda a Natalia Duco como ministra del Deporte: “Es súper positiva en su mentalidad y es alguien que no para de trabajar” appeared first on The Clinic."},{"title":"Histórico registro: cámaras trampa de CONAF logran captar imágenes de gato andino en el Parque Nacional Volcán Isluga después de seis años","link":"https://www.theclinic.cl/2026/02/11/historico-registro-camaras-trampa-de-conaf-logran-captar-imagenes-de-gato-andino-en-el-parque-nacional-volcan-isluga-despues-de-seis-anos/","published_date":"2026-02-11T20:35:46","summary":"A través de cámaras trampa instaladas por CONAF Tarapacá se pudo confirmar la presencia del gato andino al interior de un área protegida de la región. Actualmente, esta especie es una de las más amenazadas de la fauna silvestre en Chile y no se había conseguido registro gráfico desde el año 2019.\nThe post Histórico registro: cámaras trampa de CONAF logran captar imágenes de gato andino en el Parque Nacional Volcán Isluga después de seis años appeared first on The Clinic."},{"title":"El regreso de los certámenes playeros: Coolbet prepara concurso de belleza de mujeres en Reñaca, el primero desde la suspensión de Miss Reef en 2018","link":"https://www.theclinic.cl/2026/02/11/el-regreso-de-los-certamenes-playeros-coolbet-prepara-concurso-de-belleza-de-mujeres-en-renaca-el-primero-desde-la-suspension-de-miss-reef-en-2018/","published_date":"2026-02-11T20:24:35","summary":"Además de ser el epicentro de la música en el verano, el Festival de Viña del Mar se ha convertido en una suerte de vitrina para las marcas. En ese contexto, la casa de apuestas Coolbet lanzará \"Miss Coolbet 2026\", un evento presencial para público adulto inspirado en los tradicionales concursos estivales.\nThe post El regreso de los certámenes playeros: Coolbet prepara concurso de belleza de mujeres en Reñaca, el primero desde la suspensión de Miss Reef en 2018 appeared first on The Clinic."},{"title":"“Tenemos miedo”: Denunciantes de Felipe Berrios insisten en sus declaraciones y acusan una “profunda asimetría del proceso”","link":"https://www.theclinic.cl/2026/02/11/tenemos-miedo-denunciantes-de-felipe-berrios-insisten-en-sus-declaraciones-y-acusan-una-profunda-asimetria-del-proceso/","published_date":"2026-02-11T19:32:19","summary":"\"A partir de la primera denuncia, otras siete mujeres quisieron levantar la voz y se acercaron a denunciar. Todo lo cual derivó en una investigación que contó con la declaración de más de 40 testigos\", señalaron las denunciantes de Berríos mediante una declaración pública.\nThe post “Tenemos miedo”: Denunciantes de Felipe Berrios insisten en sus declaraciones y acusan una “profunda asimetría del proceso” appeared first on The Clinic."},{"title":"Esteban Paredes será el nuevo entrenador de Santiago Morning: Leonardo Monje será su ayudante en su primer ciclo como director técnico","link":"https://www.theclinic.cl/2026/02/11/esteban-paredes-sera-el-nuevo-entrenador-de-santiago-morning-leonardo-monje-sera-su-ayudante-en-su-primer-ciclo-como-director-tecnico/","published_date":"2026-02-11T18:51:42","summary":"El máximo goleador histórico de la Primera División chilena tendrá su primer ciclo como director técnico al mando de Santiago Morning, recién descendido a la Segunda División Profesional. El club optó por Paredes para liderar la misión de volver a Primera B, y su cuerpo técnico incluirá a su amigo y excompañero Leonardo Monje como ayudante. \nThe post Esteban Paredes será el nuevo entrenador de Santiago Morning: Leonardo Monje será su ayudante en su primer ciclo como director técnico appeared first on The Clinic."},{"title":"“Puede entrar en conflicto con EE.UU.”: Las alarmas que levanta la oposición ante apertura del Gobierno de Boric a dar ayuda humanitaria a Cuba","link":"https://www.theclinic.cl/2026/02/11/puede-entrar-en-conflicto-con-ee-uu-las-alarmas-que-levanta-la-oposicion-ante-apertura-del-gobierno-de-boric-a-dar-ayuda-humanitaria-a-cuba/","published_date":"2026-02-11T18:47:00","summary":"Luego de la vocera Camila Vallejo reconociera que el Ejecutivo evalúa entregar apoyo solidario al régimen de Díaz-Canel, desde la derecha rechazaron cualquier intento y manifestaron que incluso podría enredar la postulación de Michelle Bachelet a la Sceretaría General de la ONU. \"Puede haber represalias\", dijo el diputado UDI Henry Leal. \nThe post “Puede entrar en conflicto con EE.UU.”: Las alarmas que levanta la oposición ante apertura del Gobierno de Boric a dar ayuda humanitaria a Cuba appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Alejandro Tabilo enfrenta a Joao Fonseca en los octavos de final del ATP de Buenos Aires","link":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-enfrenta-a-joao-fonseca-en-los-octavos-de-final-del-atp/2026-02-11/142627.html","published_date":"2026-02-11T14:26:27","summary":"El chileno Alejandro Tabilo, 71° en el ranking mundial, enfrenta este miércoles al brasileño Joao Fonseca (33°), en los octavos de final del ATP 250 de Buenos Aires.\nSigue en vivo el resultado junto a Cooperativa.cl:\nArgentina Open - Octavos de final\n\nJoao Fonseca (BRA) vs. Alejandro Tabilo (CHI). Tercer set. 3-6, 6-3, 3-4\n"},{"title":"Casa Blanca: Trump tiene un \"compromiso apasionado\" para transformar la relación con Venezuela","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/casa-blanca-trump-tiene-un-compromiso-apasionado-para-transformar-la/2026-02-11/203936.html","published_date":"2026-02-11T20:39:36","summary":"El secretario de Energía de Estados Unidos, Chris Wright, aseguró este miércoles, tras una reunión privada en Caracas con la mandataria encargada de Venezuela, Delcy Rodríguez, que el presidente de su país, Donald Trump, tiene un \"compromiso apasionado\" por transformar la relación bilateral, que estuvo rota desde 2019.\n\"Nuestros países comparten una larga historia de muchos capítulos, como todas las relaciones. Y traigo un mensaje del presidente Trump, que tiene un compromiso apasionado por transformar la relación entre los Estados Unidos y Venezuela\", expresó junto a Rodríguez en el Palacio de Miraflores, sede del Gobierno del país suramericano.\nEl objetivo de Trump, según Wright, es unir a los países y \"traer el comercio, la paz, la prosperidad, empleos y oportunidades a Venezuela\" a través de una asociación con EE.UU.\nEl funcionario señaló que, durante la reunión con Rodríguez, ambos conversaron \"con mucha franqueza sobre las enormes oportunidades\" que tienen \"por delante y algunos de los problemas y desafíos\".\nEn ese sentido, aseguró que se comprometieron a \"trabajar juntos para resolverlos\", lo que cree posible, y \"seguir adelante con las enormes oportunidades\".\nAdemás, Wright explicó que su visita a Caracas y la asociación con Venezuela forman parte de una \"agenda más amplia\" de Trump para \"hacer a las Américas grandes de nuevo\" e impulsar la paz y la prosperidad, y no conflictos ni \"acciones militares, que -agregó- tanto han dominado al mundo en regiones como el Medio Oriente y el sur de Asia\".\nVenezuela y EE.UU. establecieron este miércoles una \"asociación productiva a largo\" plazo en materia energética y discutieron proyectos en petróleo, gas, minería y energía eléctrica, anunció previamente la presidenta encargada del país suramericano.\nSe trata de la primera visita de un alto funcionario de Washington tras el ataque militar de enero pasado, durante el que fue capturado Nicolás Maduro junto a su esposa, Cilia Flores, y en medio de las decisiones de ambos países para facilitar la inversión petrolera.\nEn un comunicado fechado en Caracas, el Departamento de Energía estadounidense calificó como \"histórica\" la llegada de Wright, quien visitará algunos de los yacimientos petrolíferos del país, \"para observar de primera mano cómo el histórico Acuerdo Energético entre Estados Unidos y Venezuela del presidente Trump está impulsando la paz y la prosperidad\".\nRecientemente, EE.UU. reabrió su misión diplomática en Caracas, cerrada desde hace siete años tras la ruptura de relaciones entre ambos países en 2019, una tarea que lleva a cabo su encargada de Negocios en Venezuela, Laura Dogu."},{"title":"Colo Colo protagoniza la \"Noche Alba Solidaria\" ante Unión Española","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-protagoniza-la-noche-alba-solidaria-ante-union-espanola/2026-02-11/141302.html","published_date":"2026-02-11T14:13:02","summary":"Noche Alba Solidaria\n\nColo Colo 0-0 Unión Española. Finalizado. Estadio Monumental. Síguelo en el Marcador Virtual de Cooperativa.cl. \nColo Colo (Fem.) 0-0 Palestino (Fem.). Primer tiempo.\n\n"},{"title":"Colo Colo igualó sin goles ante Unión Española en la Noche Alba","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-igualo-sin-goles-ante-union-espanola-en-la-noche-alba/2026-02-11/205904.html","published_date":"2026-02-11T20:59:04","summary":"Colo Colo y Unión Española empataron 0-0 en la \"Noche Alba Solidaria\" que se desarrolló en el Estadio Monumental y que tuvo como motivo central ayudar a las familias damnificadas por los incendios en el sur de Chile.\nEl partido amistoso se jugó con dos tiempos de 25 minutos cada uno.\nEl encuentro entre albos e hispanos careció de grandes ocasiones de gol en ambas áreas y estuvo marcado por la fricción y la intensidad en la mitad de la cancha. Fue un partido trabado, con pocas llegadas claras y donde las sagas defensivas se impusieron constantemente sobre los ataques, neutralizando los intentos de profundidad.\nLa ocasión más clara del partido fue para los de Independencia en la primera mitad, cuando Mitchell Wassenne quedó mano a mano, pero su definición se fue rozando el vertical izquierdo del cacique.\nYa en el segundo tiempo, la jugada más destacada fue la dura patada que recibió el refuerzo de Colo Colo, Lucás Pastrán, que le generó un corte en el rostro y provocó la expulsion del jugador de Unión Española.\n"},{"title":"[VIDEO] La dura patada en la cara a Pastrán en la “Noche Alba” entre Colo Colo y Unión Española","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-la-dura-patada-en-la-cara-a-pastran-en-la-noche-alba-entre/2026-02-11/205545.html","published_date":"2026-02-11T20:55:45","summary":"Pese a ser un partido amistoso a beneficio y con 25 minutos por tiempo, Lautaro Pastrán se llevó un duro golpe en su debut por Colo Colo, con una fuerte patada en la cara ante Unión Española por la \"Noche Alba Solidaria\".\nCorría el minuto 44 de juego (19 del segundo tiempo) cuando Pastrán bajó un poco la cabeza para cazar un balón aéreo, pero el recién ingresado Agustín Ovando levantó el pie y le dio de lleno al jugador del \"Cacique\".\nLa tarjeta roja no se hizo esperar y Pastrán estuvo varios minutos recibiendo atención médica, siendo necesario un vistoso vendaje ante el corte sufrido en su rostro.\n- Revisa la jugada:\n\nMira el csm, la Patada que le puso a Pastran, menos mal que es amistoso solidario #NocheAlbaSolidaria#VamosColoColo pic.twitter.com/WRbPKAoT8m\n— Pedro (@Elfo81_12) February 11, 2026"},{"title":"Experta: La Fosa de Atacama es una \"ventana única\" para entender los sismos en Chile","link":"https://www.cooperativa.cl/noticias/pais/experta-la-fosa-de-atacama-es-una-ventana-unica-para-entender-los/2026-02-11/201610.html","published_date":"2026-02-11T20:16:10","summary":""},{"title":"Marcador Virtual: Alianza Lima vs. 2 de Mayo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-alianza-lima-vs-2-de-mayo/2026-02-11/205117.html","published_date":"2026-02-11T20:51:17","summary":""},{"title":"A lo Mike Tyson: Luchador mordió la oreja de su rival y causó escándalo en evento de MMA","link":"https://www.cooperativa.cl/noticias/deportes/artes-marciales/a-lo-mike-tyson-luchador-mordio-la-oreja-de-su-rival-y-causo-escandalo/2026-02-11/201156.html","published_date":"2026-02-11T20:11:56","summary":"Las artes marciales mixtas (MMA) de República Checa vivieron una llamativa situación que dio la vuelta al mundo, con la increíble agresión de Pavol Vasko a su rival en el evento Clash MMA 15.\nDurante su pelea, Vasko mordió muy fuerte la oreja Vaclav Mikulasek, incluso a poco de arrancársela.\nLa movida, que hizo recordar la mordida del boxeador Mike Tyson a Evander Holyfield en 1997, generó el repudio inmediato del público, llevando el escándalo más allá.\nMientras Mikulasek era atendido, Vasko se enfrascó con los espectadores en la salida del octógono e incluso fue agredido con golpes y sillas, tanto arrojadas por los aires como blandidas como elementos contundentes.\n\nDon't channel Mike Tyson unless you're ready to fight the front row 😱\n\n\nThe crowd lost it after Pavol Vasko bit the ear of Vaclav Mikulasek🥊🦷\n\n\n(Via Clash MMA 15) pic.twitter.com/5myNHqU6mA\n— TrillerTV (@Triller_TV) February 9, 2026\nVaclav Mikulasek sangró profusamente, pero terminó riendo luego de recibir las primeras curaciones aún arriba del ring.\nPosteriormente, le lanzó un \"palo\" a Vasko en Instagram: \"¡Pedir perdón sin cambiar es una forma de manipulación! ¡A veces realmente necesitas cambiar para comprender a los demás! Lo digo por experiencia propia, cuando pedí disculpas y seguí cometiendo los mismos errores. Sé sincero a veces y admite tus errores\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Václav baba Jaga Mikulášek (@vasek_babajaga_mikulasek)\n\n"},{"title":"Ola de calor en Santiago: Claves para proteger a trabajadores expuestos y evitar riesgos","link":"https://www.cooperativa.cl/noticias/pais/trabajo/ola-de-calor-en-santiago-claves-para-proteger-a-trabajadores-expuestos/2026-02-11/201712.html","published_date":"2026-02-11T20:17:12","summary":""},{"title":"Excanciller Fernández cuestionó \"gira partidista\" de Kast: Es un error ir a hablar con la ultraderecha","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/excanciller-fernandez-cuestiono-gira-partidista-de-kast-es-un-error/2026-02-11/200501.html","published_date":"2026-02-11T20:05:01","summary":"El excanciller Mariano Fernández criticó en Cooperativa la \"gira partidista\" del Presidente electo José Antonio Kast a Europa, asegurando que genera incertidumbre sobre cómo va a liderar el país.\nEn conversación con Lo que Queda del Día, Fernández aseveró que \"el tema fundamental de la situación internacional actual es que tenemos una tendencia, impulsada por gobernantes o liderazgos con un espíritu autoritario o con práctica dictatorial, que está trabajando para construir un sistema internacional donde ellos manden sin limitaciones ni prohibiciones\".\n\"Esta es la gran confrontación que tiene el gobierno del Presidente Kast: se va a inclinar hacia los autoritarismos que hay o va a contribuir a crear una tendencia que contribuya a una reforma a las Naciones Unidas, que permita que el multilateralismo sobreviva y que de esa manera el mundo de los muy poderosos tenga que regular sus acciones y que sean protegidos los débiles, las clases media, los países intermedios\", añadió.\nFernández comentó que \"visitó a Milei, muy bien, independiente de la ideología, un Presidente electo en Chile que visita Argentina es una razón de Estado. En su participación en Panamá yo creo que dio una señal semejante a su discurso de fin de campaña, que hizo una cosa muy nítida, que en Kast vamos a tener un Presidente para todos los chilenos, cualquiera sea su ideología\".\n\"Ahí se entrevistó con Lula, vio a Bukele, entiendo que al presidente dominicano (...) pero luego cometió un error, no sé si consciente o inconsciente. De cualquiera de las dos maneras, es serio, porque hizo una gira europea partidaria, se fue a hablar con Vox en España, con la ultraderecha, con Orban, que es un señor que además va a perder las elecciones en manera bastante nítida, pero que está declarado como un hombre que no se desenvuelve de manera democrática\", lamentó.\nPara Fernández, \"esta sí que es una incertidumbre. Vamos a tener un Presidente ideologista, partidista que fue a Europa, o va a ser un Presidente razonable como el que estuvo en Panamá\".\nCandidatura de Bachelet\nSobre la candidatura de la exPresidenta Michelle Bachelet a la secretaría general de Naciones Unidas, el excanciller espera que \"asumido el Presidente Kast su cargo, tengo la impresión de que sería razonable que él convocara o invitara a la Presidenta Bachelet a una conversación personal para cerrar definitivamente el tema, y así poder actuar el gobierno de Chile con toda la información y con todos los elementos en la mano\".\n\"Grynspan es una candidata muy seria, y la Presidenta Bachelet está apoyada por tres países: Chile, México y Brasil. No es que esté apoyada, está presentada (...) si el gobierno chileno dejara de apoyar a Bachelet, la candidatura sigue adelante\", recordó.\nFernández recalcó que \"corresponsales tienen la opinión unámime de que Michelle Bachelet es la candidata de vanguardia, la más sólida de los que están en el cargo\".\n\"En cualquier encuesta que usted haga o en cualquier reunión, mucha gente que conoce el sistema de Naciones Unidas, que ha estado involucrado con él, la ve como una buena opción\", destacó."},{"title":"Américo rompe el silencio tras polémico quiebre con Yamila Reyna: \"Miedo y tristeza\"","link":"https://www.cooperativa.cl/noticias/magazine/personajes/americo-rompe-el-silencio-tras-polemico-quiebre-con-yamila-reyna-miedo/2026-02-11/193208.html","published_date":"2026-02-11T19:32:08","summary":"El cantante Américo rompió el silencio tras el presunto quiebre sentimental con Yamila Reyna, con quien había anunciado planes de matrimonio el pasado octubre. \nA través de su cuenta de Instagram, el artista publicó una reflexión aludiendo a las especulaciones: \"Una pausa... otra vez. Respirar... profundo. Reflexionar... sin discriminar. Mirarse... sin filtros. Observar... a todos y todo (este es el momento). Esperar... con paciencia y fuerza\", partió diciendo. \n\"El silencio siempre ha sido mi consejero más sabio, en mis aciertos y en mis errores, como también mis emociones (aunque aun estoy aprendiendo de ellas). ¿Qué siento ahora? Miedo y tristeza, pero si me lo permito, el tiempo me dará exactamente lo que quiero y necesito...El tiempo me dará lo que necesito...y lo que tanto quiero\", añadió.\nFinalmente, el exponente de la cumbia agregó que \"esta canción siempre me aterriza, esta canción siempre me acompaña, esta canción siempre me invita a comenzar otra vez\".\nCabe recordar que la periodista Cecilia Gutiérrez entregó detalles de la fuerte discusión entre la pareja, que tuvo lugar este fin de semana después del Festival Oro Verde Empedrado 2026, en la región del Maule. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por 𝗔𝗺é𝗿𝗶𝗰𝗼 𝗲𝗹 𝗥𝗲𝘆 𝗱𝗲 𝗹𝗮 𝗖𝘂𝗺𝗯𝗶𝗮 (@americooficial)\n\n"},{"title":"La legión de chilenos que juegan en el fútbol de Argentina","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/la-legion-de-chilenos-que-juegan-en-el-futbol-de-argentina/2026-02-11/195447.html","published_date":"2026-02-11T19:54:47","summary":""},{"title":"Imputado quedó libre tras intercambiar su identidad con otro detenido en el Centro de Justicia","link":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/imputado-quedo-libre-tras-intercambiar-su-identidad-con-otro-detenido-en/2026-02-11/194359.html","published_date":"2026-02-11T19:43:59","summary":"Gendarmería confirmó que un sujeto fue liberado por error la mañana de este miércoles, mientras estaba a la espera de pasar a un control de detención en el Centro de Justicia de Santiago.\nSegún los primeros antecedentes, había participado previamente de una audiencia en el 13° Juzgado de Garantía por el delito de estafa, por el cual fueron imputadas otras dos personas, a quienes la magistrada decidió liberar.\nSin embargo, el tercer sujeto quedó en calidad de detenido porque mantenía una orden vigente por otro delito, e iba a enfrentar la formalización respectiva esta tarde.\nFue en ese intertanto que intercambió su nombre con el de uno de los liberados anteriormente -todavía se desconoce si por error, o si fue una acción concertada-, y se le permitió abandonar el Centro de Justicia.\nHa trascendido que el otro involucrado en el incidente permanecerá detenido hasta la mañana de este jueves, cuando será formalizado por usurpación de identidad.\nGendarmería abrió sumario administrativo\nA través de un escueto comunicado, Gendarmería anunció \"la apertura de un sumario administrativo, tras detectarse una eventual irregularidad en el otorgamiento de libertad de un detenido\".\nLo ocurrido también fue denunciado ante el Ministerio Público, y notificado \"de inmediato a ambas policías, con el fin de activar las diligencias correspondientes\" por parte de Carabineros y la PDI para dar con el sujeto.\n\"En tanto, mientras se desarrollan las indagatorias para determinar responsabilidades, como medida inmediata se dispuso la redestinación de la oficial a cargo de la fiscalización en el tribunal\", cerró la institución.\n\n🔴AHORA | Nuevo error en gendarmería deja en libertad a formalizado que debía pasar a un segundo control por orden vigente en su contra.\n\n\n👇comunicado de gendarmería @Cooperativa pic.twitter.com/MC6LMkUXYD\n— Bryan Galvez Silva🔻 (@BryanGalvezS) February 11, 2026"},{"title":"Secretario de Energía de EE.UU. impulsa \"histórico\" acuerdo con Delcy Rodríguez en Caracas","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/secretario-de-energia-de-ee-uu-impulsa-historico-acuerdo-con-delcy/2026-02-11/164227.html","published_date":"2026-02-11T16:42:27","summary":"El secretario de Energía de EE.UU., Chris Wright, sostiene una reunión en Caracas con la mandataria encargada, Delcy Rodríguez, para impulsar un \"histórico\" acuerdo energético, en la primera visita de un alto funcionario de Washington tras el ataque militar de enero pasado y en medio de las decisiones de ambos países para facilitar la inversión petrolera.\nWright llegó al palacio presidencial de Miraflores dos semanas después de una reforma de ley aprobada por el Parlamento venezolano que abre el sector petrolero a la inversión extranjera y después de que el Departamento del Tesoro estadounidense relajara las restricciones para que empresas petroleras del país norteamericano operen en la nación caribeña.\nEn un comunicado fechado en Caracas, el Departamento de Energía estadounidense calificó como \"histórica\" la llegada de Wright, quien \"visitará algunos de los yacimientos petrolíferos del país para observar de primera mano cómo el histórico Acuerdo Energético entre Estados Unidos y Venezuela del presidente -Donald- Trump está impulsando la paz y la prosperidad\".\nEl funcionario aterrizó en esta jornada en el Aeropuerto Internacional Simón Bolívar, que sirve a Caracas, donde fue recibido por la encargada de negocios estadounidense en la capital venezolana, Laura Dogu; la viceministra de Petróleo, Paula Henao Vera, y la viceministra para Europa y América del Norte, Andrea Corao Faría.\nDogu afirmó en X que se trata de una vista \"clave\" para \"avanzar la visión\" del presidente Donald Trump de una \"Venezuela próspera\".\nAdemás del encuentro con Rodríguez, la agenda oficial del secretario estadounidense incluye este miércoles reuniones con empresarios y medios internacionales.\nEl jueves tiene previsto visitar instalaciones de las empresas mixtas Petroindependencia y Petropiar, que opera la petrolera estadounidense Chevron en el estado Anzoátegui, en el este del país.\nEste martes, el Departamento del Tesoro emitió dos nuevas licencias que flexibilizan las restricciones para que empresas estadounidenses operen en el mercado petrolero venezolano, aunque bajo estrictas condiciones de control y reporte.\nHasta ahora Chevron era la única petrolera estadounidense con licencia especial para operar en Venezuela."},{"title":"Manchester City venció a Fulham y quedó a tres puntos del liderato de la Premier League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-vencio-a-fulham-y-quedo-a-tres-puntos-del-liderato-de-la/2026-02-11/184327.html","published_date":"2026-02-11T18:43:27","summary":""}]}]}