{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"¿A río revuelto...? Bancos refuerzan beneficios a clientes tras estreno de “Santander Rewards”","link":"http://www.df.cl/mercados/banca-fintech/a-rio-revuelto-bancos-pasan-a-la-ofensiva-y-refuerzan-sus-programas-de","published_date":"2026-01-14T23:40:00","summary":"Los bancos de la plaza desplegaron nuevas ofertas en medio de las críticas que ha recibido el programa de Banco Santander, en especial, el cobro de maletas de viaje."},{"title":"Trump activa ofensiva para asegurar minerales críticos y Tesla presenta su refinería de litio","link":"http://www.df.cl/internacional/economia/trump-activa-ofensiva-para-asegurar-minerales-criticos-y-anticipa-nuevos","published_date":"2026-01-14T23:23:00","summary":"El Presidente estadounidense propuso 180 días para negociar con los exportadores con el fin de \"segurar un flujo estable y confiable\"."},{"title":"Grupo CAP vende acerera en Argentina en US$ 24,4 millones y sale del mercado trasandino","link":"http://www.df.cl/empresas/industria/grupo-cap-vende-acerera-en-argentina-y-sale-de-ese-mercado-para-enfocarse","published_date":"2026-01-14T23:05:00","summary":"La firma chilena se desprendió de Tubos Argentinos (TASA). El comprador es Ternium, el mayor fabricante de acero en Argentina y líder en América Latina."},{"title":"CMF se pronuncia sobre compra de acciones de Azul Azul y pide información sobre posible acuerdo de actuación conjunta","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-se-pronuncia-sobre-compra-de-acciones-de-azul-azul-y-pide-informacion","published_date":"2026-01-14T23:00:00","summary":"José Ramón Correa, director de la concesionaria y abogado del presidente y controlador de la sociedad, Michael Clark, compró este lunes más de un 20% de la compañía."},{"title":"Cámara Baja despacha al Senado el proyecto de reajuste, pero sin “ley de amarre”","link":"http://www.df.cl/economia-y-politica/congreso/camara-baja-despacha-al-senado-el-proyecto-de-reajuste-pero-sin-ley-de","published_date":"2026-01-14T22:54:00","summary":"Pese a todo, el ministro de Hacienda, Nicolás Grau, destacó que los rechazos se debieron mayoritariamente a que no se alcanzó el quórum requerido en algunas normas, que repondrán en el segundo trámite que se inicia este jueves."},{"title":"Guerra por el 10%: banca de EEUU alerta por “freno” al crédito si avanza el plan de Trump sobre las tasas","link":"http://www.df.cl/internacional/ft/guerra-por-el-10-banca-de-eeuu-alerta-por-freno-al-credito-si-avanza-el","published_date":"2026-01-14T21:50:00","summary":"Los grandes bancos aseguran que un tope de 10% por un año a las tasas de las tarjetas de crédito reduciría la oferta de crédito y afectaría el crecimiento. Economistas y especialistas discrepan, mientras la iniciativa enfrenta obstáculos legislativos y dudas dentro del Partido Republicano."},{"title":"Bolsa chilena pierde sus máximos y Wall Street cierra en rojo a medida que crece la aversión al riesgo por tensiones geopolíticas","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynip32re","published_date":"2026-01-14T21:26:00","summary":"El selectivo chileno cayó 0,3%, mientras que en Nueva York, el Nasdaq perdió 1%, el S&P 500 bajó 0,5% y el Dow Jones no tuvo cambios. Activos como los metales preciosos y los bonos del Tesoro se beneficiaron de un entorno donde Irán concentra la atención, sin perder de vista el factor Groenlandia."},{"title":"Banco Central reconoce error de un informante en dato del mercado de divisas: no hubo un fuerte desarme de la posición extranjera contra el peso chileno","link":"http://www.df.cl/mercados/bolsa-monedas/banco-central-reconoce-error-en-dato-del-mercado-de-divisas-no-hubo-un","published_date":"2026-01-14T21:19:00","summary":"El dato publicado inicialmente había apuntado a un monto vigente de aproximadamente US$ 7.800 millones contra el peso chileno, lo que supone una reducción de unos US$ 1.500 millones respecto del jueves. Con la modificación hecha por el Central, la variación es de sólo US$ 375 millones."},{"title":"Saieh vuelve a vender acciones de SMU en la bolsa: recaudó más de US$ 3 millones","link":"http://www.df.cl/mercados/bolsa-monedas/saieh-vuelve-a-vender-acciones-de-smu-en-la-bolsa-recaudo-mas-de-us-3","published_date":"2026-01-14T20:56:00","summary":"Con la transacción, el empresario bajó su participación en la supermercadista a un 39,53%."},{"title":"Coeva aprueba proyecto de Codelco por US$ 2.800 millones que extiende vida útil de Ministro Hales y queda listo para obtener su RCA","link":"http://www.df.cl/empresas/medio-ambiente/coeva-aprueba-proyecto-por-us-2-800-millones-que-extiende-en-30-anos","published_date":"2026-01-14T20:47:00","summary":"La iniciativa, que permitirá extender la operación de ese yacimiento desde 2026 hasta 2054, logró el apoyo unánime de la instancia. Elevará la producción de la división a 200 mil toneladas anuales, desde las actuales 170 mil toneladas."},{"title":"Durante acto en Asmar, Boric invitó a Gobernador Giacaman a ser parte del Plan de Fortalecimiento Industrial del Biobío","link":"http://www.df.cl/regiones/biobio/empresas/durante-acto-en-asmar-boric-invito-a-gobernador-giacaman-a-ser-parte-del","published_date":"2026-01-14T20:10:00","summary":"Durante su visita al astillero en Talcahuano, el Mandatario visitó las obras del “Magallanes”, primera unidad del proyecto Escotillón IV y calificó de “política de Estado” la construcción naval que se realiza en Biobío."},{"title":"¿Incide la PGU en la baja de la pobreza? El debate de especialistas acerca de los ingresos del primer decil","link":"http://www.df.cl/economia-y-politica/laboral-personas/pgu-o-mercado-laboral-el-debate-tras-la-casen-acerca-de-los-ingresos-del","published_date":"2026-01-14T20:05:00","summary":"En un conversatorio organizado por el Instituto de Economía UC y el Centro de Políticas Públicas UC, la subsecretaria Poblete, precisó que no habría una sustitución del trabajo, sino que esto responde a un cambio en la composición de sus hogares."},{"title":"\"¿Estás muerto?\" Una aplicación china para personas que viven solas se hace viral y desata furor","link":"http://www.df.cl/internacional/multinacionales/estas-muerto-una-aplicacion-china-para-personas-que-viven-solas-se-hace","published_date":"2026-01-14T19:40:00","summary":"La aplicación requiere establecer un contacto de emergencia y envía notificaciones automáticas si el usuario no se ha registrado en ella durante días consecutivos."},{"title":"Benavente, de Corfo: “No tiene nada de obvio lograr que un invento termine en una innovación”","link":"http://www.df.cl/df-lab/innovacion-y-startups/benavente-de-corfo-no-tiene-nada-de-obvio-lograr-que-algo-que-sea-un","published_date":"2026-01-14T19:15:00","summary":"El vicepresidente ejecutivo de la agencia pública expuso en el Congreso Futuro 2026 y advirtió que Chile tiene una buena capacidad de invención, pero presenta debilidades en innovación y, particularmente, en difusión."},{"title":"Dólar cierra próximo a $ 880 y en su menor nivel desde fines de 2023 presionado por los recientes máximos históricos del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoy3ni223ert","published_date":"2026-01-14T19:02:00","summary":"Además, la victoria presidencial de José Antonio Kast \"puede estar teniendo ahora una mayor influencia (sobre el peso chileno), dados los recientes acontecimientos geopolíticos, ya que Chile se sitúa ahora en el lado derecho de la trayectoria política de Trump\", escribió el head global de mercados de ING, Christ Turner."},{"title":"El primer megaproyecto de amoníaco verde con RCA espera tener contratos para vender la producción este año y que Kast mantenga impulso a la industria","link":"http://www.df.cl/empresas/energia/el-primer-megaproyecto-de-amoniaco-verde-con-rca-espera-tener-contratos","published_date":"2026-01-14T19:01:00","summary":"\"Confiamos en que la siguiente administración va a seguir esta mirada de largo plazo y de Estado\", dijo a DF el principal ejecutivo de MAE, detrás del proyecto Volta, de US$ 2.500 millones."},{"title":"Vuelve el “Takaichi trade”: bolsa japonesa alcanza nuevo récord tras plan para adelantar las elecciones","link":"http://www.df.cl/mercados/bolsa-monedas/vuelve-el-takaichi-trade-bolsa-japonesa-alcanza-nuevo-record-tras-plan","published_date":"2026-01-14T19:00:00","summary":"La primera ministra comunicó al oficialismo su plan para disolver la Cámara Baja y abrir la puerta a comicios anticipados. Mientras, el Nikkei extendió el rally, el yen se debilitó y los bonos reflejaron mayor prima fiscal."},{"title":"SAG alerta a agricultores que el 26 de enero entra en vigencia nueva norma sobre plaguicidas para protección de colmenas","link":"http://www.df.cl/regiones/sag-alerta-a-agricultores-que-el-26-de-enero-entra-en-vigencia-nueva-norma","published_date":"2026-01-14T18:55:00","summary":"La nueva disposición obliga a los agricultores que utilicen plaguicidas tóxicos para las abejas a notificar con 48 horas de anticipación a los apicultores cercanos a su predio. Hasta ahora, los productores agrícolas solo estaban obligados a informar al Ministerio de Salud."},{"title":"Estos son los 75 países a los que Estados Unidos les suspendió la tramitación de visas","link":"http://www.df.cl/internacional/politica/eeuu-se-dispone-a-suspender-el-procesamiento-de-visas-para-decenas-de","published_date":"2026-01-14T18:30:00","summary":"La medida, que endurece aún más la ofensiva migratoria de la administración Trump, podría cerrar la puerta a viajes desde más de un tercio de las naciones del mundo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-hdif4","published_date":"2026-01-14T18:00:00","summary":"Codelco ingresa millonario proyecto + Nuevo record de deuda pública + El dólar cae"},{"title":"Villarica es la comuna donde las viviendas en primera línea de playa ofrecen la mayor prima por ubicación e Iquique es donde registran la más baja","link":"http://www.df.cl/regiones/villarica-es-la-comuna-donde-las-viviendas-en-primera-linea-de-playa","published_date":"2026-01-14T17:20:00","summary":"Según un análisis de Tinsa by Accumin, solo 13,5% del stock de vivienda nueva disponible en los principales balnearios del país corresponde a proyectos frente al borde costero. En promedio, el valor de estos inmuebles es 81,3% mayor que el de una unidad comparable más al interior del radio urbano."},{"title":"\"Hay una realidad, tenemos pocos recursos\": Kast empieza a sincerar señales de austeridad de cara a su llegada a La Moneda","link":"http://www.df.cl/economia-y-politica/politica/kast-empieza-a-entregar-senales-de-austeridad-de-cara-a-llegar-a-la-moneda","published_date":"2026-01-14T17:14:00","summary":"El Presidente electo adelantó en el Congreso Futuro que su equipo económico está abordando el déficit fiscal “con creatividad”."},{"title":"Andrea Colamedici: “No estamos adaptando la IA a nuestra vida, sino nuestra vida a la IA”","link":"http://www.df.cl/df-lab/tech-empresas/andrea-colamedici-no-estamos-adaptando-la-ia-a-nuestra-vida-sino-nuestra","published_date":"2026-01-14T16:58:00","summary":"El filósofo italiano y experto en inteligencia artificial abordó en el Congreso Futuro 2026 el impacto de esta tecnología en el razonamiento y la creatividad humana, y el poder detrás de esta tecnología."},{"title":"Netflix prepara una oferta en efectivo por Warner Bros para defenderse de Paramount","link":"http://www.df.cl/internacional/ft/netflix-prepara-una-oferta-en-efectivo-por-warner-bros-para-defenderse-de","published_date":"2026-01-14T16:29:00","summary":"El servicio de streaming podría cambiar las condiciones para el famoso estudio mientras el rival liderado por Ellison apela directamente a los accionistas."},{"title":"¿Quién es la gigante china que hacía los túneles de la Línea 7 y cuyo contrato fue terminado por Metro?","link":"http://www.df.cl/empresas/industria/quien-es-la-gigante-china-que-hacia-los-tuneles-de-la-linea-7-y-cuyo","published_date":"2026-01-14T15:08:00","summary":"El origen del caso está en una máquina tuneladora que no logró concretar las excavaciones, sin embargo, las partes discrepan en cuáles fueron las causas de ello."},{"title":"Karem Urzúa: el plan de desarrollo con el que asume la nueva presidenta de la Mesa Comex Biobío","link":"http://www.df.cl/regiones/biobio/empresas/karem-urzua-el-programa-con-que-asume-la-nueva-presidenta-de-mesa-comex","published_date":"2026-01-14T14:55:00","summary":"La primera mujer y académica en el cargo plantea la necesidad de cerrar la fuerte brecha entre lo que Biobío exporta y lo que importa, diferencial que genera grandes costos logísticos. \"Lograr que la carga ingrese directamente por los puertos del Biobío permitiría generar volumen (...) y fortalecer la oferta logística regional\"."},{"title":"Citigroup cae por mayores gastos y salida de Rusia, pero supera expectativas en cifras ajustadas","link":"http://www.df.cl/empresas/resultados-de-empresas/citigroup-cae-por-mayores-gastos-y-salida-de-rusia-pero-supera","published_date":"2026-01-14T14:42:00","summary":"El banco sostuvo el avance de su reestructuración bajo el liderazgo de Jane Fraser."},{"title":"Bank of America supera las estimaciones, con ganancias comerciales y aumento de ingresos por préstamos","link":"http://www.df.cl/empresas/resultados-de-empresas/bank-of-america-supera-las-estimaciones-con-ganancias-comerciales-y-0","published_date":"2026-01-14T14:35:00","summary":"El banco cerró su mejor cuarto trimestre histórico en trading de acciones y sorprendió con un mayor ingreso neto por intereses, apoyado por mercados volátiles y un repunte en la actividad de clientes."},{"title":"Deuda pública alcanza nuevo récord y supera el 43% del PIB por primera vez desde la década de los 80","link":"http://www.df.cl/economia-y-politica/macro/deuda-publica-alcanza-nuevo-record-y-supera-el-43-del-pib-por-primera-vez","published_date":"2026-01-14T14:15:00","summary":"Según Dipres, el ratio deuda a Producto se empinó a 43,3% del Producto en septiembre. Cifra fue mayor a lo anticipado en la ejecución presupuestaria del tercer trimestre debido a la variación efectiva del PIB."},{"title":"SQM coloca bono a 30 años de US$ 600 millones","link":"http://www.df.cl/mercados/renta-fija/sqm-ofrece-bono-en-dolares-a-30-anos-busca-financiar-gasto-de-capital","published_date":"2026-01-14T13:55:00","summary":"Las primeras propuestas para la emisión apuntan a una tasa en el área del 6,125%."},{"title":"“Fue un accidente de alto potencial”: a un mes de incendio en ducto de Enap Magallanes presidenta de sindicato sigue preocupada por gestión de infraestructura crítica","link":"http://www.df.cl/regiones/magallanes/empresas/fue-un-accidente-de-alto-potencial-a-un-mes-de-incendio-en-ducto-de","published_date":"2026-01-14T13:55:00","summary":"Para Graciela Vásquez, el incidente puso en debate el enfoque con que la empresa toma decisiones estratégicas: si existe una planificación de largo plazo orientada a la prevención o si, por el contrario, la gestión se limita a responder de manera reactiva."},{"title":"Cencosud invertirá US$ 600 millones en 2026: apunta a fortalecer su ecosistema retail y acelerar crecimiento en todos los mercados","link":"http://www.df.cl/empresas/retail/cencosud-invertira-us-600-millones-en-2026-apunta-a-fortalecer-su","published_date":"2026-01-14T13:02:00","summary":"Para este año, la compañía proyectó ingresos consolidados por US$ 18.413 millones y un EBITDA ajustado de US$ 1.815 millones, con márgenes de doble dígito en Chile, Perú y Estados Unidos, impulsados por mejoras operacionales y expansión en todos sus mercados."},{"title":"Banco Central: 2025 cerró con alza en demanda de créditos hipotecarios y se reactivan colocaciones a inmobiliarias","link":"http://www.df.cl/mercados/banca-fintech/banco-central-2025-cerro-con-alza-en-demanda-de-creditos-hipotecarios-y-se","published_date":"2026-01-14T12:36:00","summary":"El 40% de los bancos consultados reportó un robustecimiento de la demanda en créditos para la vivienda, publicó la encuesta de créditos bancarios al cuarto trimestre de 2025 realizada por el ente rector."},{"title":"Codelco ingresa proyecto de US$ 1.300 millones para extender operación de Radomiro Tomic hasta 2058","link":"http://www.df.cl/empresas/mineria/codelco-ingresa-proyecto-de-us-1-300-millones-para-extender-operacion-de","published_date":"2026-01-14T12:03:00","summary":"La iniciativa busca dar continuidad a la línea de hidrometalurgia de la mina durante 30 años y también contempla un aumento en los movimientos de la mina, lo que requiere expandir y profundizar el rajo."},{"title":"Mercado de capitales: la hora de promover y desregular","link":"http://www.df.cl/opinion/columnistas/mercado-de-capitales-la-hora-de-promover-y-desregular","published_date":"2026-01-14T07:04:00","summary":"JUAN CARLOS SPENCER Gerente general Bolsa Electrónica de Chile"},{"title":"Una mala ley para la transferencia tecnológica","link":"http://www.df.cl/opinion/columnistas/una-mala-ley-para-la-transferencia-tecnologica","published_date":"2026-01-14T07:03:00","summary":"MAXIMILIANO SANTA CRUZ Socio de Santa Cruz IP y ex director de INAPI"},{"title":"Inversiónhídrica","link":"http://www.df.cl/opinion/cartas/inversionhidrica","published_date":"2026-01-14T07:02:00","summary":""},{"title":"Filantropía con propósito","link":"http://www.df.cl/opinion/cartas/filantropia-con-proposito","published_date":"2026-01-14T07:01:00","summary":""},{"title":"Gobierno acelera aplicación de Ley Uber y abre nuevo flanco con Kast por impacto en el empleo","link":"http://www.df.cl/empresas/industria/gobierno-acelera-aplicacion-de-ley-uber-y-abre-nuevo-flanco-con-kast-por","published_date":"2026-01-14T07:00:00","summary":"De acuerdo con el estudio realizado por el economista y académico de la UC, David Bravo, la implementación de esta ley podría dejar fuera del mercado a 109 mil conductores en el primer año de vigencia."},{"title":"IPC de EEUU se mantiene en 2,7% en diciembre","link":"http://www.df.cl/internacional/economia/ipc-de-eeuu-se-mantiene-en-2-7-en-diciembre","published_date":"2026-01-14T07:00:00","summary":"Las cifras sugieren que las presiones de costos se están conteniendo pese a que el crecimiento de los precios se mantiene por encima del objetivo de la Fed."},{"title":"Codelco saca cuentas alegres con el alza histórica de la plata y certifica su producción para venderla con premios","link":"http://www.df.cl/empresas/mineria/codelco-saca-cuentas-alegres-con-el-alza-historica-de-la-plata-y-certifica","published_date":"2026-01-14T07:00:00","summary":"Chile está entre los Top 10 de producción y la estatal se alza como una de las más importantes del país."},{"title":"Tomás Rau y Fernando Rabat: quiénes son los nombres que asoman para liderar las carteras de Trabajo y Justicia de Kast","link":"http://www.df.cl/economia-y-politica/tomas-rau-y-fernando-rabat-quienes-son-los-nombres-que-asomanpara-liderar","published_date":"2026-01-14T07:00:00","summary":"La Oficina del Presidente Electo (OPE) trabaja afinando los últimos ajustes en el diseño del gabinete de cara al anuncio del próximo 20 de enero. En ambas carteras correrían con ventaja independientes."},{"title":"Subsidio Unificado al Empleo, una apuesta por la protección social con trabajo formal","link":"http://www.df.cl/opinion/columnistas/subsidio-unificado-al-empleo-una-apuesta-por-la-proteccion-social-con","published_date":"2026-01-14T07:00:00","summary":"GIORGIO BOCCARDO Ministro del Trabajo y Previsión Social"},{"title":"Más allá de la tecnología: inteligencia, gestión y gobernanza para enfrentar la criminalidad","link":"http://www.df.cl/opinion/columnistas/mas-alla-de-la-tecnologia-inteligencia-gestion-y-gobernanza-para","published_date":"2026-01-14T07:00:00","summary":"DANIEL JOHNSON DIRECTOR EJECUTIVO DE FUNDACIÓN PAZ CIUDADANA"},{"title":"Desafíos del futuro ministro de Hacienda","link":"http://www.df.cl/opinion/editorial/desafios-del-futuro-ministro-de-hacienda","published_date":"2026-01-14T07:00:00","summary":""},{"title":"Credicorp y los fondos generacionales: “El benchmark va a determinar el 80%-90% de la rentabilidad de las pensiones”","link":"http://www.df.cl/mercados/pensiones/credicorp-y-los-fondos-generacionales-el-benchmark-va-a-determinar-el","published_date":"2026-01-14T07:00:00","summary":"En el marco de la implementación de la reforma previsional, el Super de Pensiones, actores del mercado y el mundo académico debatieron sobre el nuevo esquema."},{"title":"Claudio Sapelli, investigador de Faro UDD: “No puede ser que las tasas de pobreza en los niños ahora tengan un gap aún más grande con el resto de las edades”","link":"http://www.df.cl/economia-y-politica/macro/claudio-sapelli-investigador-de-faro-udd-no-puede-ser-que-las-tasas-de","published_date":"2026-01-14T07:00:00","summary":"El economista analiza los resultados de la Casen 2024 y entrega sus perspectivas para las políticas públicas que se deberían implementar para hacerse cargo de la pobreza."},{"title":"Evitar venta forzosa de un activo y manejo de exfondos Sartor: las gestiones de LAB Capital bajo sus nuevos dueños","link":"http://www.df.cl/mercados/bolsa-monedas/evitar-venta-forzosa-de-un-activo-y-manejo-de-exfondos-sartor-las","published_date":"2026-01-14T07:00:00","summary":"Tras comprar la exWeg AGF hace tres meses, Guillermo Arriagada, Jaime Bulnes y Volcom hicieron ajustes en su parrilla de vehículos."},{"title":"Banco de Chile, Santander y Bci cierran 2025 con crecimiento de 13,3% en sus utilidades","link":"http://www.df.cl/mercados/pensiones/banco-de-chile-santander-y-bci-cierran-2025-con-crecimiento-de-13-3-en","published_date":"2026-01-14T07:00:00","summary":"Banco de Chile se mantuvo a la cabeza del listado con US$ 1.308 millones en ganancias a diciembre de 2025."},{"title":"Berstein: CMF presentará este semestre política de modernización del mercado de capitales","link":"http://www.df.cl/mercados/banca-fintech/berstein-cmf-presentara-este-semestre-politica-de-modernizacion-del","published_date":"2026-01-14T07:00:00","summary":"Documento abordó ejes temáticos como gobierno corporativo, promoción del ahorro, entre otros."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Kaiser detalló decisión de alejarse del gabinete de Kast: “No hay espacio para que el PNL pueda demostrar una gestión sectorial que lo destaque”","link":"https://www.theclinic.cl/2026/01/14/kaiser-detallo-decision-de-alejarse-del-gabinete-de-kast-no-hay-espacio-para-que-el-pnl-pueda-demostrar-una-gestion-sectorial-que-lo-destaque/","published_date":"2026-01-14T22:24:18","summary":"En conversación con Radio El Conquistador, Kaiser señaló que \"vamos a hacer la tarea de fiscalización que le corresponde a cualquier partido político dentro de lo que es el Congreso. No sé si eso se entiende necesariamente como oposición\".\nThe post Kaiser detalló decisión de alejarse del gabinete de Kast: “No hay espacio para que el PNL pueda demostrar una gestión sectorial que lo destaque” appeared first on The Clinic."},{"title":"Teatro Diminuto, el proyecto que presenta obras de corta duración en espacios íntimos llega al Palacio Pereira con participación especial de Nona Fernández","link":"https://www.theclinic.cl/2026/01/14/teatro-diminuto-el-proyecto-que-presenta-obras-de-corta-duracion-en-espacios-intimos-llega-al-palacio-pereira-con-participacion-especial-de-nona-fernandez/","published_date":"2026-01-14T21:12:51","summary":"El colectivo Teatro Diminuto presenta este sábado una nueva sesión de teatro en colaboración con el Palacio Pereira. En esta oportunidad, serán dos funciones gratuitas de la micro obra de Elías Coroseo y después habrá un conversatorio con Nona Fernández y Freddy Araya. \nThe post Teatro Diminuto, el proyecto que presenta obras de corta duración en espacios íntimos llega al Palacio Pereira con participación especial de Nona Fernández appeared first on The Clinic."},{"title":"Partido Nacional Libertario se resta del gabinete de José Antonio Kast: los motivos que alejaron a la tienda de Kaiser del republicano","link":"https://www.theclinic.cl/2026/01/14/partido-nacional-libertario-se-resta-del-gabinete-de-jose-antonio-kast-los-motivos-que-alejaron-a-la-tienda-de-kaiser-del-republicano/","published_date":"2026-01-14T21:06:43","summary":"La tienda que dirige el diputado definió restarse del gabinete del militante del Partido Republicano, a pesar de haber sostenido negociaciones con la Oficina del Presidente Electo (OPE) en las últimas semanas. Entre las razones pesó el hecho de que Chile Vamos obtuviera mayor influencia, pese al quinto lugar que obtuvieron en la primera vuelta con la candidatura de Evelyn Matthei (UDI). Además, no se sintieron representados del todo con la agenda a impulsar por Kast. \nThe post Partido Nacional Libertario se resta del gabinete de José Antonio Kast: los motivos que alejaron a la tienda de Kaiser del republicano appeared first on The Clinic."},{"title":"Con detalles de sus 101 proyectos y desconocido material de archivo, presentan “La obra de Luciano Kulczweski” que repasa pasajes de la vida del “Gaudí chileno”","link":"https://www.theclinic.cl/2026/01/14/con-detalles-de-sus-101-proyectos-y-desconocido-material-de-archivo-presentan-la-obra-de-luciano-kulczweski-que-repasa-pasajes-de-la-vida-del-gaudi-chileno/","published_date":"2026-01-14T20:43:46","summary":"El libro de Ronald Harris, Elvira Pérez y Francisco Prado repasa los detalles de la vida del destacado arquitecto chileno, conocido por obras como el edificio del Colegio de Arquitectos, la Casa de los Torreones, la Población Los Castaños, entre otras. Esta tarde se realizará el lanzamiento oficial del libro de Ediciones ARQ. \nThe post Con detalles de sus 101 proyectos y desconocido material de archivo, presentan “La obra de Luciano Kulczweski” que repasa pasajes de la vida del “Gaudí chileno” appeared first on The Clinic."},{"title":"Gustavo Alessandri, presidente de la ACHM, y su reunión con Kast: “Conversamos alternativas (en educación) y pausar el traspaso de los SLEP es una de ellas”","link":"https://www.theclinic.cl/2026/01/14/gustavo-alessandri-presidente-de-la-achm-y-su-reunion-con-kast-conversamos-alternativas-en-educacion-y-pausar-el-traspaso-de-los-slep-es-una-de-ellas/","published_date":"2026-01-14T20:40:57","summary":"El alcalde de Zapallar comenta en The Clinic la reunión que sostuvo con el presidente electo el martes, en donde Kast se mostró abierto a adoptar cualquier medida que fuera en pos de solucionar el denominado \"problema\" de la educación pública, que ilustró resultados bajos en la última medición de la PAES. \"Nosotros desde las municipalidades lo que estamos pidiendo es que se analice cómo se está implementando la reforma y que no se siga sacrificando a generaciones de chilenos, tanto por los SLEP como por el Sistema de Admisión Escolar (SAE)\", señala el jefe comunal. \nThe post Gustavo Alessandri, presidente de la ACHM, y su reunión con Kast: “Conversamos alternativas (en educación) y pausar el traspaso de los SLEP es una de ellas” appeared first on The Clinic."},{"title":"“Ante la serie de reclamos”: Gobierno confirma que no habrá suspensión de la PGU a adultos mayores","link":"https://www.theclinic.cl/2026/01/14/ante-la-serie-de-reclamos-gobierno-confirma-que-no-habra-suspension-de-la-pgu-a-adultos-mayores/","published_date":"2026-01-14T20:12:40","summary":"El ministro del Interior, Álvaro Elizalde, anunció durante esta jornada que se mantendrán los pagos de la Pensión Garantizada Universal (PGU), luego de que aproximadamente 13 mil adultos mayores sufrieran la suspensión del beneficio por un error en el informe de PDI.\nThe post “Ante la serie de reclamos”: Gobierno confirma que no habrá suspensión de la PGU a adultos mayores appeared first on The Clinic."},{"title":"Encontraron cédula de identidad de Julia Chuñil en la casa de uno de sus hijos detenidos: los detalles del control de detención","link":"https://www.theclinic.cl/2026/01/14/encontraron-cedula-de-identidad-de-julia-chunil-en-la-casa-de-uno-de-sus-hijos-detenidos-los-detalles-del-control-de-detencion/","published_date":"2026-01-14T20:05:46","summary":"En medio de la audiencia de formalización, que fue suspendida y será retomada este jueves, la fiscal detalló que Carabineros encontró una pista clave: la cédula de identidad, que Julia Chuñil usaba en vida, en la casa de su hijo Pablo San Martín. \nThe post Encontraron cédula de identidad de Julia Chuñil en la casa de uno de sus hijos detenidos: los detalles del control de detención appeared first on The Clinic."},{"title":"El reencuentro de Jeannette Jara y Mario Marcel con el gabinete de Boric: los exministros participarán de aniversario de la reforma de pensiones","link":"https://www.theclinic.cl/2026/01/14/el-reencuentro-de-jeannette-jara-y-mario-marcel-con-el-gabinete-de-boric-los-exministros-participaran-de-aniversario-de-la-reforma-de-pensiones/","published_date":"2026-01-14T19:26:05","summary":"El 15 de enero comienzan a regir los nuevos beneficios que trae la reforma de pensiones, la cual fue impulsada y tramitada por la exministra del Trabajo y el exministro de Hacienda. A la actividad programada por La Moneda están invitados ambos exministros y se espera que se reencuentren con sus antiguos colegas.\nThe post El reencuentro de Jeannette Jara y Mario Marcel con el gabinete de Boric: los exministros participarán de aniversario de la reforma de pensiones appeared first on The Clinic."},{"title":"Ley de Retrofit Chile: regulación histórica para convertir autos a eléctricos","link":"https://www.theclinic.cl/2026/01/14/ley-de-retrofit-chile/","published_date":"2026-01-14T19:14:00","summary":"La ley de retrofit Chile crea un marco legal para autorizar y certificar la transformación de vehículos a eléctricos.\nThe post Ley de Retrofit Chile: regulación histórica para convertir autos a eléctricos appeared first on The Clinic."},{"title":"“Hola po olvidona”: En insólito giro, Tomás Asta-buruaga terminó renovando con Universidad Católica a dos semanas de anunciar su salida","link":"https://www.theclinic.cl/2026/01/14/hola-po-olvidona-en-insolito-giro-tomas-asta-buruaga-termino-renovando-con-universidad-catolica-a-dos-semanas-de-anunciar-su-salida/","published_date":"2026-01-14T19:09:52","summary":"El defensa de 29 años protagonizó uno de los episodios más llamativos del mercado de fichajes: se despidió de Universidad Católica en redes sociales, quedó dos semanas sin club y finalmente renovó. Asta-buruaga detalló en conferencia de prensa las conversaciones con la dirigencia, el rol de Daniel Garnero en su vuelta a la precordillera y por qué su prioridad siempre fue seguir en la UC. \"Uno siempre está con esa incertidumbre, pero yo sabía que estaba en ese vaivén de ida y vuelta en conversaciones. Siempre le dije a mi representante que la prioridad era Católica\". \nThe post “Hola po olvidona”: En insólito giro, Tomás Asta-buruaga terminó renovando con Universidad Católica a dos semanas de anunciar su salida appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"La clave genética que permitió a las arañas tejer sus telas hace 400 millones de años","link":"https://www.cooperativa.cl/noticias/sociedad/fauna/la-clave-genetica-que-permitio-a-las-aranas-tejer-sus-telas-hace-400/2026-01-14/211302.html?=efectochina","published_date":"2026-01-14T21:13:02","summary":"Hace más de 400 millones de años, durante el período Silúrico (la tercera etapa de la era Paleozoica), un evento evolutivo condujo a la aparición de las hileras de las arañas, los órganos abdominales que producen la seda con la que tejen sus redes, según una nueva investigación recogida en la revista Science Advances.\nUn equipo de investigadores de varios centros de China describe como un evento evolutivo en el que se duplicó el genoma completo provocó la divergencia funcional de las arañas con respecto a los escorpiones y sentó las bases del órgano con el que crean sus telas.\nEn la actualidad, todas las arañas poseen hileras, aunque no todas las especies utilizan estos órganos para tejer redes y ocupar el espacio tridimensional.\nLos científicos ya habían identificado previamente ciertos genes que regulan la tendencia a la formación de estas estructuras de seda en determinadas especies de araña. Sin embargo, no estaba claro en qué momento evolutivo comenzaron esos genes a contribuir al desarrollo de las hileras.\nAhora, este grupo de investigadores chinos ha descrito cómo han utilizado técnicas de genómica a escala cromosómica, transcriptómica unicelular y otras herramientas para investigar esta cuestión.\nPara ello, secuenciaron el ADN de la araña 'Luthela beijing' y del escorpión látigo, este último carente de hileras.\nAl hacerlo, descubrieron pruebas de un antiguo evento de duplicación del genoma completo que se produjo durante la evolución temprana del clado de arácnidos de los 'Arachnopulmonata0.\nDurante este evento, que tuvo lugar en el período Silúrico, un par de genes relacionados con la regulación de las hileras se divergió funcionalmente en las arañas respecto a los escorpiones."},{"title":"Alianza Lima perdió con Unión de Santa Fe y llegará golpeado al duelo con Colo Colo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/alianza-lima-perdio-con-union-de-santa-fe-y-llegara-golpeado-al-duelo/2026-01-14/210823.html","published_date":"2026-01-14T21:08:23","summary":""},{"title":"Cuenta pública de fiscalías: delitos financieros aumentaron 165%","link":"https://www.cooperativa.cl/noticias/pais/judicial/cuenta-publica-de-fiscalias-delitos-financieros-aumentaron-165/2026-01-14/194708.html","published_date":"2026-01-14T19:47:08","summary":""},{"title":"Vicepresidente de ByN por viáticos en Colo Colo: Hay un clima de austeridad absoluta","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/vicepresidente-de-byn-por-viaticos-en-colo-colo-hay-un-clima-de/2026-01-14/204412.html","published_date":"2026-01-14T20:44:12","summary":""},{"title":"[VIDEO] Desde Uruguay: Vidal festejó el paso a la semifinal de Chile en el Mundial de la Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/video-desde-uruguay-vidal-festejo-el-paso-a-la-semifinal-de-chile-en/2026-01-14/203017.html","published_date":"2026-01-14T20:30:17","summary":"Desde un hotel en Uruguay, el volante nacional Arturo Vidal festejó el paso de Chile a la semifinal del Mundial de la Kings League luego de vencer a Alemania por 8-5 en el Trident Arena de Sao Paulo Brasi.\nEl \"Rey\" viajó este miércoles para la pretemporada de Colo Colo, la cual arrancará ante Olimpia de Paraguay a las 21:00 horas por la Serie Río de La Plata.\n\nLa reacción de Shelao y Arturo Vidal tras asegurar su pase a las semifinales del Mundial de la Kings League. pic.twitter.com/dnDwIZP4kk\n— Terreno Viral (@terrenoviral) January 14, 2026"},{"title":"Universidad de Concepción oficializó a Cristhofer Mesías como su décimo refuerzo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-oficializo-a-cristhofer-mesias-como-su-decimo/2026-01-14/203513.html","published_date":"2026-01-14T20:35:13","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichaje sde Cooperativa.cl. \nUniversidad de Concepción oficializó a través de sus redes sociales al volante chileno Cristhofer Mesías como su décimo refuerzo para la temporada 2026, donde disputarán la Liga de Primera, Copa de La Liga y Copa Chile.\nEl mediocampista nacional de 27 años viene de disputar 31 partidos durante la temporada pasada, donde repartió dos asistencias con la camiseta de Cobresal.\nMesías se une a los nombres ya presentados de Moisés González, Patricio Romero, Jorge Espejo, Cecilio Waterman, Santiago Silva, Pablo Parra, Leonel González, David Retamal y Antonio Díaz.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por C.D. Universidad de Concepción (@futboludec)\n\n"},{"title":"Bachelet defendió al multilateralismo del \"creciente escepticismo\" en Congreso Futuro","link":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/bachelet-defendio-al-multilateralismo-del-creciente-escepticismo-en/2026-01-14/201640.html","published_date":"2026-01-14T20:16:40","summary":""},{"title":"Marruecos superó a Nigeria en penales y alcanzó la final de la Copa Africana de Naciones","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/marruecos-supero-a-nigeria-en-penales-y-alcanzo-la-final-de-la-copa/2026-01-14/201516.html","published_date":"2026-01-14T20:15:16","summary":"En Marruecos están de fiesta, ya que el país organizador logró instalarse este miércoles en la final de la Copa Africana de Naciones tras igualar sin goles ante Nigeria y superarlo por 2-4 en la tanda de penales.\nEl encuentro en el Prince \"Moulay Abdellah\" Stadium estuvo cargado desde el inicio para el combinado anfitrión. Brahim Díaz (9') avisó primero para que luego Achraf Hakimi (35') y Noussair Mazraoui (39') tuviesen sus chances.\nDe cara al segundo tiempo las ocasiones amainaron, por lo que Abde Ezzalzouli fue el único que animó la acción en las porterías con dos tiros (52' y 83') que fueron detenidos por el meta Stanley Nwabali.\nLlegado ya el alargue la tensión se mantuvo en el recinto marroquí, por lo que el marcador no se movió y todo debió definirse desde los doce pasos. Allí, Yassine Bounou detuvo los lanzamientos a Samuel Chukwueze y Bruno Onyemaechi para meter a su país en la final ante Senegal."},{"title":"CMF ofició a Azul Azul tras compra de acciones por eventual \"acuerdo de acción conjunta\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-oficio-a-azul-azul-tras-compra-de-acciones-por-eventual-acuerdo-de/2026-01-14/201304.html","published_date":"2026-01-14T20:13:04","summary":"La Comisión para el Mercado Financiero (CMF) ofició a Azul Azul por la compra de las acciones que realizó el abogado José Ramón Correa a los hermanos Daniel Y Eduardo Schapira, apuntando a un posible \"acuerdo de actuación conjunta\".\nEsta situación ocurre porque Correa representa a Michael Clark, presidente de Azul Azul, en la apelación que hizo ante la Corte Suprema por la sanción que le impuso la CMF por el caso Sartor.\nDe acuerdo al oficio, la CMF advirtió que \"si como consecuencia de cualquier adquisición, una persona o grupo de personas con acuerdo de actuación conjunta alcanza o supera los dos tercios de las acciones emitidas con derecho a voto de una sociedad anónima abierta, deberá realizar una oferta pública de adquisición por las acciones restantes, dentro del plazo de 30 días, contado desde la fecha de aquella adquisición\".\nPor lo tanto, la CMF exigió que Clark y Correa tienen que \"informar acerca de la existencia de un eventual acuerdo de actuación conjunta, por si o a través de vehículos de inversión, así como cualquier tipo de relación que pudiere existir a su respecto\".\nLos directores de Azul Azul tienen plazo hasta este jueves 14 de enero para entrenar antecedentes a la CMF."},{"title":"Deportes Concepción enfrenta a Coquimbo Unido en la \"Noche Lila\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-enfrenta-a-coquimbo-unido-en-la-noche-lila/2026-01-14/170343.html","published_date":"2026-01-14T17:03:43","summary":"Deportes Concepción enfrentará a Coquimbo Unido en la \"Noche Lila\" este miércoles en el Estadio \"Ester Roa\", donde presentarán a su plantel para su vuelta a la Liga de Primera en esta temporada.\n\nDeportes Concepción 1-0 Coquimbo Unido. Segundo tiempo. Estadio \"Ester Roa\".\n\n1-0: 38' Aldrix Jara (CON)"},{"title":"Filósofo en Congreso Futuro: Las emociones son nuestra manera de conocer el mundo","link":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/filosofo-en-congreso-futuro-las-emociones-son-nuestra-manera-de-conocer/2026-01-14/193647.html","published_date":"2026-01-14T19:36:47","summary":""},{"title":"Francesco Esposito permitió el triunfo agónico de Inter de Milán ante Lecce de Matías Pérez","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/francesco-esposito-permitio-el-triunfo-agonico-de-inter-de-milan-ante/2026-01-14/193722.html","published_date":"2026-01-14T19:37:22","summary":""},{"title":"Arsenal superó a Chelsea y se acercó a la final de la Copa de la Liga de Inglaterra","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-supero-a-chelsea-y-se-acerco-a-la-final-de-la-copa-de-la-liga-de/2026-01-14/193209.html","published_date":"2026-01-14T19:32:09","summary":""},{"title":"Libertarios informan que no formarán parte del gobierno de Kast","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/libertarios-informan-que-no-formaran-parte-del-gobierno-de-kast/2026-01-14/191311.html","published_date":"2026-01-14T19:13:11","summary":"El Partido Nacional Libertario informó oficialmente que no participará en el Gobierno de José Antonio Kast.\nMediante un comunicado de prensa, la colectividad dio cuenta de las conversaciones que sostuvieron con el equipo del Presidente electo, sin embargo, consideran que \"el diseño político escogido nos aleja de la posibilidad de incidir en aquellas áreas en las que construimos nuestra oferta programática\".\n\"Nuestro deber es servir a los intereses superiores de la Patria, defender los valores\n\nque están consagrados en nuestra declaración de principios y hacer todos los aportes que consideramos correctos al próximo Gobierno para ayudarle a realizar una buena gestión\", expusieron en el texto.\n\"Reconocemos la autonomía y el derecho del Presidente electo para diseñar su\n\nequipo de Gobierno y le deseamos éxito a él y a su gabinete, puesto que de ello\ndepende el futuro de Chile\", sentencia la carta, con lo que se mantienen en la línea de lo comentado hace apenas unos días por su ex candidato presidencial, Johannes Kaiser, en el programa de Canal 13 \"Mesa Central\" respecto a su cooperación en el Gobierno que comenzará el 11 de marzo.\nPor su parte, el diputado Johannes Kaiser, líder de la colectividad, profundizó en conversación con Radio El Conquistador que \"no tiene mucho sentido imponerse ahí donde a uno no necesariamente lo están buscando y no lo necesitan. Nuestra convicción era que había que hacer una reforma al poder judicial, no hay posibilidad de hacer eso. Nuestro aporte en materia de defensa, queda descartado. En materia de seguridad, descartado\".\n\"Evidentemente que vamos a hacer la tarea de fiscalización que le corresponde a cualquier partido político dentro de lo que es el Congreso. No sé si eso se entiende necesariamente como oposición. Ahora, si el gobierno empieza a avanzar de una manera que nosotros consideráramos equivocada, naturalmente que ahí vamos a levantar la voz\"."},{"title":"Imparables: Chile tumbó a Alemania y se metió en semifinales en el Mundial de la Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/imparables-chile-tumbo-a-alemania-y-se-metio-en-semifinales-en-el/2026-01-14/192304.html","published_date":"2026-01-14T19:23:04","summary":"El equipo que representa a Chile en el Mundial de la Kings League volvió a demostrar que es un contendiente firme este miércoles, ya que superó por 8-5 a Alemania y se metió en las semifinales del torneo de fútbol 7 que incluye reglas de videojuegos.\nLos capitaneados por el popular influencer Shelao y también por el mediocampista nacional Arturo Vidal arrancaron en ventaja gracias a la faceta goleadora que adquirió el portero Matías Herrera con un doblete y Pedro Canales se quitó la mala racha convirtiendo un penal para el 3-0.\nSi bien los germanos consiguieron acercarse con dos penales para el 3-2, una nueva aparición de \"Nacho\" Herrera permitió alejar a los criollos con un tanto que sumaba por duplicado al marcador. Si bien, volvió a caer un descuento rival, Mathías Vidangossy se encargó de poner el sexto y séptimo tanto.\nEl marcador estaba apretado, los alemanes pudieron poner el 7-5 en el tablero y Ezequiel Luna tuvo que vestirse de héroe en el final del encuentro marcando un golazo que sirvió para dar el triunfo antes de terminar el partido debido a una regla especial del torneo.\nAhora, Chile se medirá al vencedor entre España y Estados Unidos. Así mismo, el combinado nacional es el primer equipo que alcanza esta instancia en su debut, figurando invicto y sin tener un formato oficial para jugar esta competición en el país."}]}]}