{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La minuciosa explicación que entregó Cencosud al mercado ante su mayor cierre de tiendas de los últimos años","link":"http://www.df.cl/empresas/retail/la-minuciosa-explicacion-que-entrego-cencosud-al-mercado-ante-su-mayor","published_date":"2026-02-09T23:20:00","summary":"El holding bajo la cortina de 55 locales en el último trimestre de 2025, más del doble que en el mismo periodo de 2024. El ejercicio completo terminó con un total de 77 tiendas cerradas."},{"title":"Incendio de proporciones obliga a evacuar 500 trabajadores de instalaciones de Verfrut en Las Cabras","link":"http://www.df.cl/regiones/o-higgins/empresas/incendio-de-proporciones-obliga-a-evacuar-instalaciones-de-verfrut-en-las","published_date":"2026-02-09T22:27:00","summary":"El siniestro, que se concentró en las bodegas de packing de la planta Santa Inés, activó una segunda alarma de incendio y el despliegue de unidades de emergencia de dos regiones."},{"title":"Ley Uber avanza: Gobierno adjudica licitación para desarrollar el software clave para implementación de la normativa","link":"http://www.df.cl/empresas/industria/ley-uber-avanza-gobierno-adjudica-licitacion-para-desarrollar-el-software","published_date":"2026-02-09T21:47:00","summary":"El Ministerio de Transporte ha puesto el pie en el acelerador para dejar finalizado el proyecto antes del fin de esta administración."},{"title":"Apollo supera expectativas en resultados del último trimestre y anuncia lanzamiento de fondo de pensiones en EEUU","link":"http://www.df.cl/empresas/resultados-de-empresas/apollo-supera-expectativas-en-resultados-del-ultimo-trimestre-y-anuncia","published_date":"2026-02-09T21:45:00","summary":"“Los resultados del cuarto trimestre de Apollo coronaron un año de ejecución excepcional”, dijo el CEO de la compañía, Marc Rowan"},{"title":"Bolsa de Santiago cierra al alza mientras vuelve el apetito por Latinoamérica ante repunte de los metales y debilidad del dólar","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn4i3ire","published_date":"2026-02-09T21:21:00","summary":"El IPSA chileno subió 0,4% al comienzo de estas semana, y los demás selectivos bursátiles de la región, salvo por el de la plaza argentina, vieron alzas aún mayores. En Nueva York, el Nasdaq creció 0,9%, el S&P 500 ganó 0,5% y el Dow Jones cerró plano."},{"title":"Alvarado califica “de muy mal gusto” propuesta de Tohá para regularizar 180 mil migrantes antes del fin del actual gobierno","link":"http://www.df.cl/economia-y-politica/politica/alvarado-califica-de-muy-mal-gusto-propuesta-de-toha-para-regularizar-180","published_date":"2026-02-09T20:35:00","summary":"El futuro ministro del Interior sostuvo que se trataría de una “decisión política de última hora” que no comparte."},{"title":"Los riesgos y ventajas de un gabinete con mayoría de ministros y subsecretarios independientes, según el cientista político Mauricio Morales","link":"http://www.df.cl/economia-y-politica/politica/los-riesgos-y-ventajas-de-un-gabinete-con-mayoria-de-ministros-y","published_date":"2026-02-09T19:58:00","summary":"Morales asegura que esta conformación del primer equipo de José Antonio Kast da cuenta de que el suyo es “un gobierno de dos caras”, pues en el extranjero refrenda la denominada “batalla cultural”, pero en Chile “sigue concentrado en las emergencias”."},{"title":"Dólar sigue a la baja y cierra en mínimos desde agosto de 2023 por una nueva presión de venta sobre los activos estadounidenses","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynui34pre","published_date":"2026-02-09T19:02:00","summary":"No pasó desapercibida la noticia de que los reguladores chinos pidieron a los bancos privados del país que reduzcan su exposición a treasuries -más de lo que ya lo han estado haciendo en los últimos años-, desde una perspectiva de riesgo de concentración del mercado."},{"title":"La directora global de Investigación de Banco Santander deja su cargo","link":"http://www.df.cl/mercados/banca-fintech/la-directora-global-de-investigacion-de-banco-santander-deja-su-cargo","published_date":"2026-02-09T18:55:00","summary":"Bárbara Navarro, quien trabajaba en Madrid, ya ha dejado el banco, según fuentes."},{"title":"MOP inicia obras de muelle en la Antártica por US$ 34 millones para reforzar presencia soberana","link":"http://www.df.cl/empresas/construccion/mop-inicia-obras-de-muelle-en-la-antartica-por-us-34-millones-para","published_date":"2026-02-09T18:44:00","summary":"La iniciativa considera la construcción de un muelle operativo de 47 metros de largo y 22,5 metros de ancho, además de una explanada de apoyo portuario de 1.600 metros cuadrados."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ouxcy","published_date":"2026-02-09T18:09:00","summary":"AES retira oficialmente megaproyecto + Tasa de hipotecarios en su menor nivel + Dólar a la baja"},{"title":"Histórica Conservas Centauro es declarada en quiebra tras 118 años y acusa \"desastrosa\" competencia china","link":"http://www.df.cl/regiones/valparaiso/empresas/historica-conservas-centauro-baja-la-cortina-tras-118-anos-y-acusa","published_date":"2026-02-09T18:07:00","summary":"La firma de Quillota enfrenta una liquidación forzosa por pasivos de $2.343 millones, con Banco Consorcio como mayor acreedor. Pese a la crisis y a los incendios ocurridos en 2025, la administración busca reorganizarse para evitar el cierre definitivo."},{"title":"CMF emite nuevas pólizas y normativa que incorpora la Ley Jacinta en el SOAP","link":"http://www.df.cl/mercados/seguros/cmf-emite-nuevas-polizas-y-normativa-que-incorpora-la-ley-jacinta-en-el","published_date":"2026-02-09T17:15:00","summary":"La nueva legislación eleva el monto de las coberturas en hasta UF 600."},{"title":"Extensión de concesión de Zofri hasta año 2050 desata oleada de críticas de usuarios y gremios empresariales: la califican como \"ley de amarre\"","link":"http://www.df.cl/regiones/tarapaca/empresas/extension-de-concesion-de-zofri-hasta-ano-2050-desata-oleada-de-criticas-de","published_date":"2026-02-09T16:47:00","summary":"Diversos actores cuestionan la oportunidad política de la decisión, la falta de transparencia del proceso y la continuidad de un modelo de administración que consideran agotado y desconectado de la realidad regional."},{"title":"\"Si quieren sáquense ustedes la foto\": Boric pide a la UDI aprobar sala cuna antes del fin de su mandato","link":"http://www.df.cl/economia-y-politica/politica/si-quieren-saquense-ustedes-la-foto-boric-pide-a-la-udi-aprobar-sala","published_date":"2026-02-09T16:38:00","summary":"El Presidente emplazó al gremialismo a que “sáquense ustedes la foto si quieren, que firme el nuevo gobierno el proyecto aprobado, pero aprobémoslo la primera semana de marzo, no sigamos esperando”."},{"title":"Dos directores de Blanco y Negro del bloque de Leonidas Vial no ven conveniente aceptar la OPA de Aníbal Mosa","link":"http://www.df.cl/mercados/bolsa-monedas/dos-directores-de-blanco-y-negro-del-bloque-de-leonidas-vial-no-ven","published_date":"2026-02-09T16:37:00","summary":"La Oferta Pública realizada por el presidente de la concesionaria vence el 19 de febrero."},{"title":"Presidente del mayor sindicato de Escondida: “Las condiciones del mercado del cobre y otros minerales siempre van a contextualizar las negociaciones colectivas”","link":"http://www.df.cl/regiones/antofagasta/empresas/presidente-del-mayor-sindicato-de-escondida-las-condiciones-del-mercado","published_date":"2026-02-09T16:35:00","summary":"Sebastián Liberona, líder del sindicato N°1, está movilizando al sector minero ante cambios “que no son positivos para los trabajadores, como es el reemplazo del sistema de indemnizaciones por años de servicios, la disminución de las facultades y rol de la Dirección del Trabajo, la revisión de la reducción de jornada a 40 horas”."},{"title":"Las acciones japonesas alcanzan un récord tras la aplastante victoria electoral de Sanae Takaichi","link":"http://www.df.cl/internacional/ft/las-acciones-japonesas-alcanzan-un-record-tras-la-aplastante-victoria","published_date":"2026-02-09T16:09:00","summary":"El resultado del domingo le dio una supermayoría de dos tercios en la Cámara Baja, de 465 escaños, y al gobernante Partido Liberal Democrático (PLD) su más grande mayoría desde su formación en 1955."},{"title":"FAPP recibe 10 opiniones del mercado en su consulta pública por la gestión de inversiones","link":"http://www.df.cl/mercados/pensiones/fapp-recibe-10-opiniones-del-mercado-en-su-consulta-publica-por-la-gestion","published_date":"2026-02-09T15:40:00","summary":"Entre los que respondieron están las administradoras de fondos, bancos de inversión, consultoras y la academia, entre otros."},{"title":"CChC apuesta por absorción de mano de obra local para reconstrucción del Biobío y desestima alzas de costos desmedidas","link":"http://www.df.cl/regiones/biobio/economia/cchc-apuesta-por-absorcion-de-mano-de-obra-local-para-reconstruccion-del","published_date":"2026-02-09T15:35:00","summary":"Desde el gremio proyectan que la baja actividad del sector compensará la demanda de insumos, evitando presiones inflacionarias. Pese a ello, el Sernac advierte sobre penas de cárcel para quienes incrementen los precios durante la vigencia del Estado de Catástrofe."},{"title":"Proyecto eólico de la francesa EDF en la Región de Antofagasta, por más de US$ 600 millones, consigue su permiso ambiental","link":"http://www.df.cl/empresas/energia/proyecto-eolico-de-la-francesa-edf-en-la-region-de-antofagasta-por-mas-de","published_date":"2026-02-09T15:25:00","summary":"Se trata del Parque Eólico Wayra que, tras ser aprobado en la Coeva a fines de enero, consiguió este miércoles su Resolución de Calificación Ambiental (RCA)."},{"title":"AES retira oficialmente del SEIA su polémico megaproyecto de hidrógeno y amoníaco verde por US$ 10 mil millones","link":"http://www.df.cl/empresas/energia/aes-retira-oficialmente-del-seia-su-polemico-megaproyecto-de-hidrogeno-y","published_date":"2026-02-09T15:20:00","summary":"Tras anunciar el 23 de enero su decisión, el 6 de febrero la empresa presentó una carta al SEA donde pide retirar el Estudio de Impacto Ambiental (EIA) del sistema."},{"title":"El rayado de cancha de la DT en casos de acoso en empresas contratistas","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-rayado-de-cancha-de-la-dt-en-casos-de-acoso-en-empresas-contratistas","published_date":"2026-02-09T15:19:00","summary":"El organismo aclaró las responsabilidades que tienen las empresas y los tiempos de investigación."},{"title":"Millonarias facturas falsas y red de 20 empresas fantasmas: SII se querella contra empresarios de mall chino","link":"http://www.df.cl/economia-y-politica/df-tax/millonarias-facturas-falsas-y-red-de-20-empresas-fantasmas-sii-se-querella","published_date":"2026-02-09T14:53:00","summary":"Se detectaron 163 facturas falsas utilizadas para aumentar créditos fiscales de IVA ilegalmente con perjuicio fiscal de $310 millones."},{"title":"Las habitaciones de los hoteles más caros del mundo alcanzan precios récord y desafían la desaceleración del lujo","link":"http://www.df.cl/internacional/ft/las-habitaciones-de-los-hoteles-mas-caros-del-mundo-alcanzan-precios-record","published_date":"2026-02-09T14:30:00","summary":"Los viajeros adinerados, \"enormemente resilientes\", están dispuestos a pagar más por el acceso a servicios de bienestar y estilo de vida."},{"title":"El bono con mejor desempeño de América Latina tiene margen para seguir subiendo","link":"http://www.df.cl/mercados/renta-fija/el-bono-con-mejor-desempeno-de-america-latina-tiene-margen-para-seguir","published_date":"2026-02-09T14:10:00","summary":"El rally de los bonos de Telefónica Móviles Chile se produce tras los informes de que varias partes están interesadas en comprar la empresa a la española Telefónica."},{"title":"Tasa de interés en créditos hipotecarios cae a su nivel más bajo desde diciembre de 2021","link":"http://www.df.cl/mercados/banca-fintech/tasa-de-interes-en-creditos-hipotecarios-cae-a-su-nivel-mas-bajo-desde","published_date":"2026-02-09T13:32:00","summary":"En enero de 2026, el indicador promedio de este tipo de préstamos se posicionó en 4,12%."},{"title":"El año 2026 parte con exportaciones al alza, pero con un retroceso en importaciones","link":"http://www.df.cl/economia-y-politica/comercio-exterior/el-ano-2026-parte-con-exportaciones-al-alza-pero-con-un-retroceso-en","published_date":"2026-02-09T13:08:00","summary":"La balanza comercial se incrementó en 38,7% y alcanzó los US$ 3.811 millones."},{"title":"Agustín Romero (PR) y su balance de Hacienda en este gobierno: “A Mario Marcel se le tuvo mucha paciencia y fuimos muy condescendientes con él por su trayectoria”","link":"http://www.df.cl/economia-y-politica/congreso/agustin-romero-pr-y-su-balance-de-hacienda-en-este-gobierno-a-mario","published_date":"2026-02-09T13:00:00","summary":"El diputado opositor expresa su mala impresión acerca de la gestión del exministro de Hacienda y asegura que “se arrancó, dejando a Grau dando la cara”. En el ámbito más político, adelantó que la ciudadanía le va a exigir al futuro gobierno, esencialmente, que cumpla sus compromisos en seguridad."},{"title":"Biobío cierra temporada de arándanos con alza del 11,6% en volumen, mientras la industria apunta a acelerar recambio varietal","link":"http://www.df.cl/regiones/biobio/economia/biobio-cierra-temporada-de-arandanos-con-alza-del-11-6-en-volumen","published_date":"2026-02-09T12:32:00","summary":"Pese a que la cosecha se adelantó producto de las altas temperaturas de invierno y primavera, la región exportó 11.500 toneladas. La industria local asume el desafío de la calidad ante la consolidación de Perú y apuesta por nuevas genéticas para mantener márgenes."},{"title":"El año parte en rojo: otra caída suman los avisos laborales por internet en enero","link":"http://www.df.cl/economia-y-politica/laboral-personas/el-ano-parte-en-rojo-otra-caida-suman-los-avisos-laborales-por-internet-en","published_date":"2026-02-09T11:57:00","summary":"Cifras del Banco Central muestran descensos desde octubre de 2025."},{"title":"Triunfo de la primera ministra Takaichi en elecciones en Japón da impulso a los mercados","link":"http://www.df.cl/primer-click/triunfo-de-takaichi-da-impulso-a-los-mercados","published_date":"2026-02-09T10:30:00","summary":"Futuros de Wall Street pierden terreno con dudas sobre las tecnológicas."},{"title":"Los hitos que han marcado los diez años de Osvaldo Macías como superintendente de Pensiones","link":"http://www.df.cl/mercados/pensiones/los-hitos-que-han-marcado-los-diez-anos-de-osvaldo-macias-como-0","published_date":"2026-02-09T07:01:00","summary":"El regulador ahora se enfrenta a la decisión del Presidente electo, José Antonio Kast, sobre si lo mantendrá o no. De seguir, ejercería el cargo en cuatro Gobiernos."},{"title":"Aseguradoras restablecen venta del SOAP tras suspensión por Ley Jacinta y comienzan alzas de precios","link":"http://www.df.cl/mercados/seguros/aseguradoras-restablecen-venta-del-soap-tras-suspension-por-ley-jacinta-y","published_date":"2026-02-09T07:00:00","summary":"El cuerpo legal elevó al doble las coberturas del instrumento, lo que implicará un ajuste en los valores del seguro. En tanto, hay 270 mil SOAP que ya se contrataron, pólizas que coexistirán con las nuevas durante el primer año."},{"title":"Tras tres años consecutivos al alza, morosidad en la cartera bancaria llega a 2,45%, su mayor nivel desde 2019","link":"http://www.df.cl/mercados/banca-fintech/tras-tres-anos-consecutivos-al-alza-morosidad-en-la-cartera-bancaria-llega","published_date":"2026-02-09T07:00:00","summary":"El aumento se concentró en el segmento personas, en vivienda y consumo, mientras que en el segmento comercial el indicador cayó."},{"title":"Optimismo empresarial en niveles récord: 79% de ejecutivos anticipa alzas en las utilidades de las compañías y 85% aumento en ventas","link":"http://www.df.cl/empresas/actualidad/optimismo-empresarial-en-niveles-record-79-de-ejecutivos-anticipa-alzas","published_date":"2026-02-09T07:00:00","summary":"Encuesta de EY y Diario Financiero reflejó altas expectativas en las compañías de cara al nuevo Gobierno."},{"title":"Fernando Parga, de EY Parthenon Chile: “El sector privado interpreta este giro político como un retorno a condiciones más predecibles”","link":"http://www.df.cl/empresas/actualidad/fernando-parga-de-ey-parthenon-chile-el-sector-privado-interpreta-este","published_date":"2026-02-09T07:00:00","summary":"Sin embargo, el experto precisa que si bien el contexto interno mejora, “los riesgos externos siguen siendo una preocupación estructural para las empresas en 2026”."},{"title":"Autopistas y hospitales encabezan las concesiones más conflictivas, acumulando más de la mitad de los montos en disputa","link":"http://www.df.cl/empresas/construccion/autopistas-y-hospitales-encabezan-las-concesiones-mas-conflictivas","published_date":"2026-02-09T07:00:00","summary":"Detrás de estos desarrollos, les sigue una obra en específico que quedó en el tercer lugar del ranking: el Aeropuerto Arturo Merino Benítez de Santiago."},{"title":"La reservada carta de Máximo Pacheco a los principales CEO mineros del mundo","link":"http://www.df.cl/empresas/mineria/la-reservada-carta-de-maximo-pacheco-a-los-principales-ceo-mineros-del","published_date":"2026-02-09T07:00:00","summary":"El líder de la cuprera destacó que la alianza con SQM “es la piedra angular de nuestra estrategia multimineral”."},{"title":"Empresario chino quiere instalar lavaderos de oro en San José de la Mariquina","link":"http://www.df.cl/empresas/mineria/empresario-chino-quiere-instalar-lavaderos-de-oro-en-san-jose-de-la","published_date":"2026-02-09T07:00:00","summary":"Tai Song ingresó cuatro consultas de pertinencia para realizar esta actividad en la provincia de Valdivia."},{"title":"Trama bielorrusa: arbitraje podría concluir a mediados de este año y cuprera estatal espera recuperar más de US$ 70 millones","link":"http://www.df.cl/empresas/mineria/trama-bielorrusa-arbitraje-podria-concluir-a-mediados-de-este-ano-y","published_date":"2026-02-09T07:00:00","summary":"Proceso se ha postergado por los cambios de árbitro, que a la fecha suman tres. La última es María Teresa Muñoz Ortúzar."},{"title":"Servicio Civil logra cifras récord en provisión de cargos y un alza en mujeres","link":"http://www.df.cl/economia-y-politica/laboral-personas/servicio-civil-logra-cifras-record-en-provision-de-cargos-y-un-alza-en","published_date":"2026-02-09T07:00:00","summary":"Junto con hacer un balance, el director de la entidad explicó las 12 balas de plata que tendrá Kast para designar funcionarios en servicios estratégicos."},{"title":"Los resultados de la negociación multinivel “dependen en gran medida del grado de flexibilidad a nivel de empresas”, dice experta de la OCDE","link":"http://www.df.cl/economia-y-politica/laboral-personas/los-resultados-de-la-negociacion-multinivel-dependen-en-gran-medida-del","published_date":"2026-02-09T07:00:00","summary":"La economista senior del organismo, Sandrine Cazes, destacó que no hay “un modelo único” sobre este formato de negociación. Sin embargo, dijo que puede reforzar la posición negociadora de los trabajadores."},{"title":"Otra pesada mochila que asumirá Kast: exenciones y regímenes tributarios continuarán erosionando la recaudación al menos hasta 2030","link":"http://www.df.cl/economia-y-politica/df-tax/otra-pesada-mochila-que-asumira-kast-exenciones-y-regimenes-tributarios","published_date":"2026-02-09T07:00:00","summary":"Un informe del SII anticipa un aumento del denominado “gasto tributario” para los próximos cinco años, superando los US$ 8.600 millones hacia inicios de la próxima década."},{"title":"Esta semana debuta LatamGPT, el primer modelo de lenguaje creado en Chile para la región","link":"http://www.df.cl/df-lab/tech-empresas/esta-semana-debuta-latamgpt-el-primer-modelo-de-lenguaje-creado-en-chile","published_date":"2026-02-09T07:00:00","summary":"Luego de tres años de desarrollo, este martes el Cenia presentará el modelo público, abierto y entrenado con datos latinoamericanos para usos en educación, academia e investigación."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Es un honor súper grande”: La nueva especie descubierta en el Océano Pacífico que fue bautizada con nombre de académico chileno","link":"https://www.theclinic.cl/2026/02/09/es-un-honor-super-grande-la-nueva-especie-descubierta-en-el-oceano-pacifico-que-fue-bautizada-con-nombre-de-academico-chileno/","published_date":"2026-02-10T00:30:00","summary":"Esta nueva especie fue dedicada a Javier Sellanes, investigador que recolectó el espécimen y participó en un estudio que indicaba la posibilidad de que se tratara de una especie aún desconocida. \nThe post “Es un honor súper grande”: La nueva especie descubierta en el Océano Pacífico que fue bautizada con nombre de académico chileno appeared first on The Clinic."},{"title":"“Latinos ocupando el escenario más grande del planeta”: Las reacciones de políticos chilenos al show de medio tiempo de Bad Bunny","link":"https://www.theclinic.cl/2026/02/09/latinos-ocupando-el-escenario-mas-grande-del-planeta-las-reacciones-de-politicos-chilenos-al-show-de-medio-tiempo-de-bad-bunny/","published_date":"2026-02-09T23:31:15","summary":"El show de Bad Bunny en el medio tiempo del Super Bowl, íntegramente en español y cargado de símbolos latinoamericanos, generó reacciones transversales en la política chilena, donde destacaron el impacto cultural y la visibilidad de artistas latinos.\nThe post “Latinos ocupando el escenario más grande del planeta”: Las reacciones de políticos chilenos al show de medio tiempo de Bad Bunny appeared first on The Clinic."},{"title":"Del viento patagónico al estanque: así se recarga el proyecto Ruta Cero en Magallanes","link":"https://www.theclinic.cl/2026/02/09/proyecto-de-combustibles-sinteticos-en-magallanes/","published_date":"2026-02-09T21:54:48","summary":"El proyecto de combustibles sintéticos en Magallanes ya opera en condiciones reales a través de una flota piloto que se abastece en una estación de servicio local, marcando un hito para la movilidad baja en emisiones en Chile.\nThe post Del viento patagónico al estanque: así se recarga el proyecto Ruta Cero en Magallanes appeared first on The Clinic."},{"title":"Multan a Canal 13 por emitir contenido sensible e inapropiado para menores en reportaje sobre Manuel Monsalve en horario de protección","link":"https://www.theclinic.cl/2026/02/09/multan-a-canal-13-por-emitir-contenido-sensible-e-inapropiado-para-menores-en-reportaje-sobre-manuel-monsalve-en-horario-de-proteccion/","published_date":"2026-02-09T21:36:04","summary":"Corte de Apelaciones de Santiago confirma que la concesionaria Canal 13 deberá pagar 20 UTM por haber incluido en su programación en horario de protección contenido sensible e inapropiado para menores de edad en un reportaje sobre Manuel Monsalve.\nThe post Multan a Canal 13 por emitir contenido sensible e inapropiado para menores en reportaje sobre Manuel Monsalve en horario de protección appeared first on The Clinic."},{"title":"El calor extremo puede volver ineficaces los medicamentos: revisa cómo guardarlos correctamente","link":"https://www.theclinic.cl/2026/02/09/el-calor-extremo-puede-volver-ineficaces-los-medicamentos-revisa-como-guardarlos-correctamente/","published_date":"2026-02-09T21:32:45","summary":"El calor extremo puede degradar los fármacos y reducir significativamente su efectividad. Especialistas advierten que sacarlos de su envase original, exponerlos al sol o dejarlos a altas temperaturas puede alterar su composición y volver ineficaz —o riesgoso— un tratamiento.\nThe post El calor extremo puede volver ineficaces los medicamentos: revisa cómo guardarlos correctamente appeared first on The Clinic."},{"title":"El camino de Anttonias para llegar a Lollapalooza 2026: desde el apoyo de la municipalidad de Padre Hurtado a la oportunidad de telonear a Bad Bunny","link":"https://www.theclinic.cl/2026/02/09/el-camino-de-anttonias-para-llegar-a-lollapalooza-2026-desde-el-apoyo-de-la-municipalidad-de-padre-hurtado-a-la-oportunidad-de-telonear-a-bad-bunny/","published_date":"2026-02-09T21:12:44","summary":"En conversación con The Clinic la banda Anttonias repasa el origen del proyecto, su llegada a Lollapalooza 2026, un videoclip que se hizo viral y el apoyo de la municipalidad de Padre Hurtado para grabar su primer disco.\nThe post El camino de Anttonias para llegar a Lollapalooza 2026: desde el apoyo de la municipalidad de Padre Hurtado a la oportunidad de telonear a Bad Bunny appeared first on The Clinic."},{"title":"Vendedor ambulante venezolano sufrió golpiza con insultos xenófobos por parte de guardias en Estación Central: INDH se querelló por apremios ilegítimos","link":"https://www.theclinic.cl/2026/02/09/vendedor-ambulante-venezolano-sufrio-golpiza-con-insultos-xenofobos-por-parte-de-guardias-de-santiago-indh-se-querello-por-apremios-ilegitimos/","published_date":"2026-02-09T21:12:39","summary":"Un comerciante, con situación migratoria irregular, sufrió un violento ataque por parte de funcionarios municipales en Estación Central. Según una querella presentada a fines de enero por parte del INDH, los guardias corresponderían a la Municipalidad de Santiago, sin embargo, desde la casa edilicia descartaron que sean de ahí, y  una investigación interna del municipio reveló que corresponderían a Estación Central. El comerciante fue atacado e insultado por uno de los guardias que le dijo “no los queremos aquí extranjeros culiaos, fuera del país\".\nThe post Vendedor ambulante venezolano sufrió golpiza con insultos xenófobos por parte de guardias en Estación Central: INDH se querelló por apremios ilegítimos appeared first on The Clinic."},{"title":"El estrecho vínculo familiar que une a Daniel Jadue (PC) con el jefe de avanzada del presidente electo, José Antonio Kast","link":"https://www.theclinic.cl/2026/02/09/el-estrecho-vinculo-familiar-que-une-a-daniel-jadue-pc-con-el-jefe-de-avanzada-del-presidente-electo-jose-antonio-kast/","published_date":"2026-02-09T20:52:49","summary":"Benjamín Jadue, abogado de 31 años y encargado de la avanzada del próximo gobierno de José Antonio Kast, es sobrino de Daniel Jadue, exalcalde de Recoleta y figura emblemática del Partido Comunista. Un parentesco que cruza generaciones, apellidos y proyectos políticos opuestos, en el corazón del nuevo poder político en Chile. Desde el entorno de Benjamín Jadue aseguraron que si bien tienen un vínculo sanguíneo, no tienen mayor contacto desde hace al menos 10 años. \nThe post El estrecho vínculo familiar que une a Daniel Jadue (PC) con el jefe de avanzada del presidente electo, José Antonio Kast appeared first on The Clinic."},{"title":"La Oferta Pública de Adquisición de Aníbal Mosa por el 30% adicional de Blanco y Negro sigue en suspenso: dos directores del bloque Vial no ven conveniente la operación","link":"https://www.theclinic.cl/2026/02/09/la-oferta-publica-de-adquisicion-de-anibal-mosa-por-el-30-adicional-de-blanco-y-negro-sigue-en-suspenso-dos-directores-del-bloque-vial-no-ven-conveniente-la-operacion/","published_date":"2026-02-09T20:50:01","summary":"Dos directores de Blanco y Negro ligados al bloque de Leonidas Vial comunicaron a la CMF que \"no era conveniente\" aceptar la Oferta de Pública de Adquisición de Inversiones Panitao, sociedad vinculada al presidente de la concesionaria, Aníbal Mosa. \nThe post La Oferta Pública de Adquisición de Aníbal Mosa por el 30% adicional de Blanco y Negro sigue en suspenso: dos directores del bloque Vial no ven conveniente la operación appeared first on The Clinic."},{"title":"Justicia condena al Hospital del Salvador a pagar millonaria indemnización a familia de paciente fallecido por negligencias médicas","link":"https://www.theclinic.cl/2026/02/09/justicia-condena-al-hospital-del-salvador-a-pagar-millonaria-indemnizacion-a-familia-de-paciente-fallecido-por-negligencias-medicas/","published_date":"2026-02-09T20:42:22","summary":"El Hospital del Salvador es condenado a pagar una indemnización de $70.000.000  por daño moral a la pareja e hijos de paciente que falleció por falta de servicio en el centro asistencial. \nThe post Justicia condena al Hospital del Salvador a pagar millonaria indemnización a familia de paciente fallecido por negligencias médicas appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"[VIDEO] Golazo: \"Sacha\" Sáez le rompió el arco a Cobresal y estiró ventaja de La Calera","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-golazo-sacha-saez-le-rompio-el-arco-a-cobresal-y-estiro/2026-02-09/212818.html","published_date":"2026-02-09T21:28:18","summary":"El delantero argentino de Unión La Calera, Sebastián \"Sacha\" Sáez anotó un golazo que significó el 3-0 parcial ante Cobresal en el Estadio \"Nicolás Chahuán Nazar\" por la segunda fecha de la Liga de Primera.\nLos rojos armaron una efectiva salida larga y Saéz arremetió en el área con una feroz volea que se fue directo a las redes \"mineras\" al minuto 35, aunque justo antes del descanso la visita descontó.\n- Revisa el gol:\n\n⚽🔴⚪ Y cayó el tercero\n\n\nUnión La Calera incrementó la ventaja con este contundente disparo de Sebastián Sáez, en el que es su primer tanto del 2026.\n\n\nDisfruta de la #LigaDePrimeraMercadoLibre 2026. Suscríbete a #TNTSportsenHBOMax 📲💻 Link en la BIO 📍 pic.twitter.com/DwCE5eLjEA\n— TNT Sports Chile (@TNTSportsCL) February 9, 2026"},{"title":"Periodista Jorge Cabezas es confirmado como nuevo director de Prensa de Chilevisión","link":"https://www.cooperativa.cl/noticias/magazine/television/chilevision/periodista-jorge-cabezas-es-confirmado-como-nuevo-director-de-prensa-de/2026-02-09/204502.html","published_date":"2026-02-09T20:45:02","summary":"A partir de febrero, el periodista Jorge Cabezas Villalobos asumió como nuevo director de Prensa de Chilevisión, en reemplazo de Pablo Vásquez, en una decisión informada por la estación en el marco de ajustes en su estructura editorial.\nEl comunicador es periodista de la Universidad de Chile y cuenta con una amplia trayectoria en el liderazgo y desarrollo de proyectos periodísticos en televisión, prensa digital e impresa, tanto en Chile como en Puerto Rico.\nDurante su carrera encabezó procesos de creación y transformación editorial en medios como Televisión Nacional de Chile, Canal 13 y Mega, además de ser fundador del canal de noticias 24 Horas de TVN y del Departamento de Prensa de Megavisión.\nEn los últimos años se desempeñó como director de los diarios El Nuevo Día y Primera Hora en Puerto Rico, y también ejerció como asesor editorial de CNN Chile.\nAsimismo, Chilevisión señaló que esta nueva etapa el foco estará puesto en la innovación de formatos, la integración digital y el fortalecimiento del vínculo con las audiencias, junto con agradecer la gestión de Pablo Vásquez y su aporte a la credibilidad del canal."},{"title":"Las implicancias de la lesión que tiene a Rivero en duda para enfrentar a Palestino","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/las-implicancias-de-la-lesion-que-tiene-a-rivero-en-duda-para-enfrentar/2026-02-09/205056.html","published_date":"2026-02-09T20:50:56","summary":""},{"title":"Indagan a hermano de Ansu Fati por presunto delito sexual: Se vinculó la casa de Lamine Yamal","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/indagan-a-hermano-de-ansu-fati-por-presunto-delito-sexual-se-vinculo-la/2026-02-09/195225.html","published_date":"2026-02-09T19:52:25","summary":"Un escándalo salpicó a FC Barcelona, pues Braima Fati, hermano del exdelantero \"culé\" Ansu Fati (actualmente en AS Mónaco), está bajo investigación policial por una presunta agresión sexual la madrugada del domingo recién pasado.\nSegún el diario español ABC, una mujer neerlandesa acusó a Braima -apodado Fatinho Jr., con pasado en FC Barcelona B y retirado del fútbol- de tocamientos y posterior abuso tras una fiesta en la discoteca \"Shoko\" de la \"Ciudad Condal\".\nLa mujer señaló despertar desnuda junto a Braima en, supuestamente, casa de Lamine Yamal, actual estrella del equipo blaugrana. Con sospechas de sumisión química, la mujer fue llevada al Hospital Clínic para la realización de exámenes.\nLos Mossos d'Esquadra, policía regional de Cataluña, iniciaron el proceso de investigación y posteriormente descartaron a la propiedad de Lamine Yamal como el escenario de los hechos, apuntando a otro inmueble.\nMás allá de las primeras indagatorias, la afectada optó por esperar los resultados de los exámenes médicos para decidir si formalizar o no una denuncia, que pasaría a la Unidad Central de Agresiones Sexuales.\nEn tanto, por el lado de Braima Fati se comunicó con el citado periódico mediante un comunicado donde \"se niega, rotundamente y categóricamente la ocurrencia de todos y cada uno de los hechos descritos\", pues \"no se corresponden en absoluto con la realidad\".\nTambién expresaron que esta acusación es una \"vulneración del derecho fundamental al honor y a la presunción de inocencia, generando un daño personal y social de difícil reparación\"."},{"title":"Alejandro Domínguez quiere a los 10 países de la Conmebol en el Mundial 2030","link":"https://www.cooperativa.cl/noticias/deportes/futbol/conmebol/alejandro-dominguez-quiere-a-los-10-paises-de-la-conmebol-en-el-mundial/2026-02-09/201201.html","published_date":"2026-02-09T20:12:01","summary":"El presidente de la Confederación Sudamericana de Fútbol (Conmebol), Alejandro Domínguez se refirió a los cupos de la Conmebol para el Mundial 2030: \"Queremos tener a los 10 países dentro de la competición\".\nDomínguez también dijo que las copas del mundo crecerían en calidad si los 10 países de Conmebol contaran con pasajes directos.\nEn este sentido, recordó que Conmebol persigue que el Mundial de 2030 se juegue con 64 selecciones, un extremo que podría incrementar los cupos sudamericanos a la máxima cita del balompié.\nAdemás  dijo este lunes que es \"apenas\" justo que la región disponga de 6,5 plazas para el Mundial 2026, tras apuntar que las eliminatorias de la zona son \"las más igualitarias y competitivas\" del mundo.\n\"Estamos contentos porque es la primera vez que Sudamérica tiene seis cupos y medio, eso a nosotros apenas nos parece justo\", dijo Domínguez a periodistas tras la firma de un memorando de entendimiento entre la Conmebol en el Ministerio de la Niñez y la Adolescencia de Paraguay.\n\"El mundo es testigo de que las eliminatorias y clasificatorias a un mundial, las más difíciles del mundo, se juegan en Sudamérica. Las más igualitarias, más competitivas, se juegan en Sudamérica\", añadió.\nEl pasado 13 de noviembre, el seleccionador de Italia, Genaro Gattuso, manifestó que se deben \"revisar los criterios\" de clasificación al Mundial, tras criticar que en el caso de Sudamérica pasan de forma directa seis equipos de 10, y un séptimo puede jugar la repesca, según medios de comunicación que se hicieron eco de esas declaraciones.\nGattuso se pronunció de este modo previo a la victoria de Italia por 0-2 ante Moldavia en las eliminatorias europeas, un resultado que no les alcanzó para sellar su pase directo al Mundial de 2026, por lo que la Azzurra deberá disputar el repechaje.\nEn total, 54 selecciones de la Unión de Asociaciones Europeas de Fútbol (UEFA) pelean 16 plazas para el Mundial de 2026, 12 de ellas directas, y cuatro por vía de los 'playoffs'."},{"title":"Eduardo Fuentes denuncia amenaza de muerte en redes sociales","link":"https://www.cooperativa.cl/noticias/magazine/personajes/eduardo-fuentes-denuncia-amenaza-de-muerte-en-redes-sociales/2026-02-09/193513.html","published_date":"2026-02-09T19:35:13","summary":"El animador Eduardo Fuentes alzó la voz para exponer una amenaza de muerte que recibió en redes sociales, \nA través de su cuenta de X, el periodista expuso un posteo que hacía una pregunta abierta a los usuarios de la plataforma: \"¿A quién eliminarías si fueras un dictador?\". \nAnte esto, una persona añadió su propio listado al hilo, nombrando al rostro de TVN junto a Francisco Vidal, Gaspar Rivas, Maite Orsini y María Luisa Godoy. \n\"Esto será denunciado. Es una amenaza de muerte. No debemos relativizar esta clase de mensajes en RRSS\", contestó el comunicador, mencionado a la Policía de Investigaciones (PDI). \nEn tanto, seguidores del conductor de \"Buenos Días a Todos\" reaccionaron al posteo, condenando los mensajes de odio.  \n\nEsto será denunciado. Es una amenaza de muerte. No debemos relativizar esta clase de mensajes en RRSS @PDI_CHILE pic.twitter.com/JYdehqOEKN\n— Eduardo Fuentes Silva (@fuentesilva) February 9, 2026"},{"title":"Vallejo: El \"Chile se cae a pedazos\" era una gran mentira con patas cortas","link":"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/vallejo-el-chile-se-cae-a-pedazos-era-una-gran-mentira-con-patas-cortas/2026-02-09/195813.html","published_date":"2026-02-09T19:58:13","summary":"A poco más de un mes del cambio de mando, la ministra vocera, Camila Vallejo, enfatizó que la frase \"Chile se cae a pedazos\" era un eslogan de campaña con \"patas cortas\" del ahora Presidente electo, José Antonio Kast.\n\"La realidad da cuenta de que este cuento de que 'Chile se cae a pedazos' era una gran mentira y que tenía patas cortas, y ese cuento se ha ido desmoronando\", manifestó la secretaria de Estado este lunes, citando diversos avances y cifras positivas en economía, seguridad y bienestar social.\nVallejo subrayó que \"Chile está creciendo, se redujo la inflación a menos de un 3%, y (durante la Administración Boric) sacamos a 600.000 personas de la pobreza. Esto no es un simple relato de Gobierno, son hechos y cifras\",\n\"Me sorprende la falta de autocrítica de la Administración actual\", respondió desde el futuro oficialismo el diputado republicano Stephan Schubert, ironizando que \"aparentemente, ellos de verdad consideran que lo han hecho espectacular\".\nEl parlamentario reconoció que \"en los gobiernos hay logros, y en este también los han habido, pero de ahí a señalar que este Gobierno devuelve el país en mejores condiciones es realmente no mirar de manera objetiva la realidad\"."},{"title":"Ministra Toro: Es necesario tramitar una ley para regular la reconstrucción","link":"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/ministra-toro-es-necesario-tramitar-una-ley-para-regular-la/2026-02-09/194414.html","published_date":"2026-02-09T19:44:14","summary":"La ministra de Desarrollo Social y Familia, Javiera Toro, abordó en Cooperativa la discusión sobre el proceso de reconstrucción tras los incendios forestales de enero, la que señaló necesaria de institucionalizar.\n\"Nuestro país es un país de catástrofes que además recientemente se están haciendo cada vez más frecuentes. Y a pesar de eso, nuestra institucionalidad no contemplaba una regulación respecto de las reconstrucciones\", planteó.\nEn ese sentido, apuntó que \"para enfrentar la emergencia, después del terremoto del 2010, tenemos Senapred que reemplazó a la Onemi y tenemos toda una institucionalidad para enfrentar la emergencia. Y sin embargo, para los procesos de reconstrucción, cada vez que había una catástrofe se estaba reinventando la institucionalidad\".\n\"A veces se nombraba un delegado, a un ministro. El terremoto del 2010, por ejemplo, tuvo muchos delegados que pasaron por el cargo y por esa responsabilidad. Entonces no existía ningún tipo de institucionalización de la reconstrucción y eso, sin duda, es una debilidad institucional\", sostuvo.\nDe esa forma, advirtió que \"lo que termina pasando es que las tareas de reconstrucción, pasados unos meses, se suman a la serie de tareas, prioridades y tareas habituales que tienen los ministerios\".\nNo obstante, reconoció que \"durante nuestro gobierno, avanzamos hacia una primera institucionalización. Y ese es el rol que cumple el Ministerio de Desarrollo Social como presidente del Comité de Ministros y Ministras de la Reconstrucción, que ha sido una primera experiencia de poder tener una articulación de los procesos de reconstrucción. Y yo creo que ha sido una buena experiencia que ha dado fruto\".\n\"Hay buenas experiencias, pero sin duda esto recién ha sido una primera forma de institucionalizarlo. Y justamente lo que viene ahora -y se lo transmití también a la futura ministra (María José Wulf)- es que con la creación del Ministerio de Seguridad hoy día tenemos un Ministerio del Interior que por ley va a tener que asumir la coordinación de las reconstrucciones\", relató.\n\"Creo que justamente el proceso en el que estamos ahora también tiene que ser de transición hacia esa institucionalidad que sea más estable y definitiva. Pero cuando llegamos al gobierno no había ningún tipo de institucionalidad ni gobernanza de la reconstrucción que estuviera regulada. Hoy día hemos dado un paso, pero sin duda esto se tiene que consolidar y para eso va a ser necesario tramitar una ley\", afirmó.\nGobierno trabaja en la institucionalidad de la reconstrucción\nLo planteado por la ministra Toro, también fue señalado por su par de Vivienda, Carlos Montes, planteó en conversación con Partamos por Casa de Cooperativa la creación de una nueva institucionalidad que se haga cargo de estos procesos a futuro.\nEn esa línea, el ministro del Interior, Álvaro Elizalde, señaló en El Diario de Cooperativa que se está trabajando en un proyecto de ley que cambie la institucionalidad en torno a emergencias.\n\"Hay un compromiso que no necesariamente se traduce en una subsecretaría\", sostuvo, y agregó que \"cuando se creó el Ministerio de Seguridad y se separaron las funciones de seguridad del Ministerio del Interior, de regular a través de una ley todo lo que es el sistema de emergencia y reconstrucción en el marco del nuevo Ministerio del Interior\".\n\"Se ha estado trabajando en un proyecto de ley que está bastante avanzado, y hay ciertas definiciones que se están estableciendo en el marco de ese proyecto, pero ya se ha trabajado de manera significativa por los distintos ministerios sectoriales para arribar a un texto común\", afirmó."},{"title":"Deuda eléctrica: Confirman nueva alza y Gobierno anuncia subsidio para familias vulnerables","link":"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/deuda-electrica-confirman-nueva-alza-y-gobierno-anuncia-subsidio-para/2026-02-09/193858.html","published_date":"2026-02-09T19:38:58","summary":"La Superintendencia de Electricidad y Combustibles (SEC) concluyó su investigación sobre la millonaria deuda acumulada con las empresas distribuidoras de energía, originada por el congelamiento tarifario implementado desde 2019.\nEsta deuda, que asciende a 734.000 millones de pesos, llevó al Gobierno a proponer una solución a través de un proyecto de ley: un cargo único de \"1.450 pesos adicionales al mes para todos los clientes, por un periodo de 48 meses\", informó este lunes el biministro de Energía y Economía, Álvaro García.\nAsimismo, y con el objetivo de proteger a los sectores más desfavorecidos, el secretario de Estado detalló que el proyecto de ley incluirá \"un subsidio que cubra al 40% más vulnerable del Registro Social de Hogares\".\n\n\n\nPara proteger a los hogares, el Gobierno también impulsará un subsidio que cubra la deuda del 40% de la población más vulnerable, afirmó el ministro García. (FOTO: Cooperativa)\n\nGarcía también dio cuenta que la medida \"es equivalente a menos de un cuarto de lo que en este semestre se está gastando en subsidio eléctrico\".\nEl procedimiento para este subsidio sigue el mismo esquema de propuestas previas, las cuales fueron \"aprobadas unánimemente en el Senado y por una gran mayoría en la Cámara de Diputados para la devolución que en este momento está en curso\", cerró el titular de Energía.\nUrge la promulgación antes de abril\nLa implementación de este cargo y el subsidio tiene un plazo ajustado. El gobierno actual espera que el próximo mandato, encabezado por José Antonio Kast, sea el encargado de firmar y promulgar esta legislación.\nExiste una particular premura para que esta alza de los 1.450 pesos por hogar se comience a impartir a partir desde abril, lo que significa que el nuevo gobierno, que asume el 11 de marzo, tendrá apenas un mes para llevar a cabo la promulgación y evitar retrasos en el inicio de la cobranza.\nPara facilitar la transición y asegurar la continuidad, el biministro García se reunirá mañana martes con la futura ministra de la cartera, Ximena Rincón. En este encuentro se le traspasará toda la información relevante y los detalles del proyecto de ley."},{"title":"Alarma de bomba obligó a evacuar vuelo en el Aeropuerto de Santiago: Resultó ser falsa","link":"https://www.cooperativa.cl/noticias/pais/policial/alarma-de-bomba-obligo-a-evacuar-vuelo-en-el-aeropuerto-de-santiago/2026-02-09/194624.html","published_date":"2026-02-09T19:46:24","summary":"Una falsa alarma de explosivos en un vuelo con destino a Copiapó generó una importante movilización de las fuerzas de seguridad en el Aeropuerto de Santiago este lunes y la reprogramación del trayecto para 139 pasajeros.\n\n📍#Santiago | Informamos fin del procedimiento en Ap. AMB por parte del #GOPE de @carabdechile descartando la presencia de explosivos en la aeronave. Pasajero fue entregado a la @PDI_CHILE pic.twitter.com/duDYkM3f6s\n— DGAC Chile (@DGACChile) February 9, 2026\nEl incidente se desencadenó en horas de la tarde, cuando el personal de seguridad detectó anomalías durante el proceso de embarque del vuelo 226 de la aerolínea Sky Airline.\nDurante la revisión de equipaje, el personal detectó vibraciones al interior de una de las maletas del pasajero. En ese contexto, el sujeto (de 34 años) aseguró no portar ningún explosivo, pero afirmó que habría un artefacto al interior del avión, lo que activó de inmediato los protocolos de seguridad.\nAnte esta situación, Carabineros procedió a la detención del individuo y ordenó la evacuación preventiva de todos los 139 pasajeros que se encontraban realizando el proceso de embarque, así como la tripulación.\nLa emergencia obligó al despliegue del GOPE de la policía uniformada, que finalmente descartó la presencia de algún explosivo al interior de la aeronave.\nLa empresa informó que \"considerando el horario de cierre del aeropuerto de Copiapó, establecido a las 21:30 horas, el vuelo debió ser cancelado y todos los pasajeros han sido reprogramados para mañana, 10 de febrero. La reprogramación está siendo informada a cada pasajero\"."},{"title":"Latam y otras aerolíneas reanudan sus rutas a Venezuela","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/latam-y-otras-aerolineas-reanudan-sus-rutas-a-venezuela/2026-02-09/181826.html","published_date":"2026-02-09T18:18:26","summary":"Latam Airlines Colombia anunció que reiniciará sus vuelos hacia Venezuela en medio de la reactivación de la conectividad aérea internacional con ese país, proceso que, según lo anunciado por la Asociación Venezolana de Agencias de Viajes y Turismo, incluirá el retorno de al menos seis aerolíneas entre febrero y marzo.\nLa española Air Europa volverá a operar a partir del próximo 17 de febrero, un día antes que la venezolana Laser, mientras que la también española Plus Ultra retomará sus vuelos regulares desde el 3 de marzo.\nEn tanto, la colombiana Wingo reanudó sus vuelos desde Bogotá a Caracas el pasado 16 de enero y, a partir del 1 de marzo, también retomará la ruta desde Medellín hacia la capital venezolana. Por su parte, Avianca —también de Colombia— reiniciará el próximo jueves su operación diaria entre Bogotá y Caracas.\nLa conectividad aérea entre ambos países se vio afectada a finales de noviembre, luego de que Estados Unidos pidiera extremar las precauciones al sobrevolar Venezuela.\nLas otras aerolíneas que volverán a operar en el país son la portuguesa TAP, la turca Turkish Airlines y la brasileña GOL.\nLatam vuelve a Venezuela\nEn este contexto, Latam Airlines Colombia anunció que reiniciará su operación aérea a partir del 23 de febrero con cuatro vuelos semanales, proyectando incrementarlos gradualmente hasta siete desde abril.\nLos pasajeros que viajen desde Chile podrán acceder a Caracas vía Bogotá, eligiendo entre estas frecuencias.\nLos vuelos a la capital venezolana ya se encuentran disponibles a través de todos los canales de venta. Además, la compañía informó que quienes suspendieron sus viajes a fines del año pasado podrán reubicarse en las nuevas salidas sin cobros adicionales.\nErika Zarante, CEO de LATAM Airlines Colombia, señaló: \"En Latam tenemos un interés claro y sostenido en seguir creciendo en Venezuela. Colombia cumple un papel fundamental en la reactivación y el desarrollo económico del país y, como grupo aéreo líder en la región, tenemos la responsabilidad y la capacidad de contribuir\".\nEl pasado 29 de enero, el presidente estadounidense, Donald Trump, anunció la reapertura de las conexiones aéreas con Venezuela tras una llamada telefónica con la presidenta encargada del país caribeño, Delcy Rodríguez, quien afirmó que todas las aerolíneas son bienvenidas al país."},{"title":"AS Roma doblegó a Cagliari y se mantuvo en la lucha por clasificar a torneos internacionales","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/as-roma-doblego-a-cagliari-y-se-mantuvo-en-la-lucha-por-clasificar-a/2026-02-09/185923.html","published_date":"2026-02-09T18:59:23","summary":""},{"title":"¿Relación confirmada? Kim Kardashian y Lewis Hamilton aparecieron juntos en el Super Bowl 2026","link":"https://www.cooperativa.cl/noticias/magazine/personajes/relacion-confirmada-kim-kardashian-y-lewis-hamilton-aparecieron-juntos/2026-02-09/152224.html","published_date":"2026-02-09T15:22:24","summary":"La socialité Kim Kardashian y el piloto de F1 Lewis Hamilton aparecieron juntos este domingo en el Super Bowl 2026, encendiendo las especulaciones sobre una relación sentimental tras meses de rumores.\nLa pareja fue captada en una triuna privada del Levi's Stadium de Santa Clara, donde siguieron el partido entre los Seattle Seahawks y los New England Patriots, con varias apariciones en la transmisión oficial.\nKardashian asistió al evento con un look completamente negro acompañado de joyas de alto perfil, mientras que Hamilton optó por un atuendo sobrio en tonos oscuros, manteniendo un perfil elegante y discreto.\nSegún medios internacionales, ambos habrían compartido recientemente viajes por Europa, incluyendo estancias en Londres y París, lo que reforzó las versiones sobre un vínculo más allá de la amistad.\nAunque se conocían desde hace más de una década por encuentros en eventos de moda y espectáculos, esta es la primera vez que se muestran juntos en una instancia pública.\nHasta ahora, ni Kim Kardashian ni Lewis Hamilton se han referido a su supuesta relación. "}]}]}