{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Las esquirlas del fallido nombramiento de Montt: molestia en el mundo minero y caída bursátil de Los Andes Copper","link":"http://www.df.cl/empresas/mineria/las-esquirlas-del-fallido-nombramiento-de-montt-molestia-en-el-mundo","published_date":"2026-01-22T00:00:00","summary":"Gremios, diputados y ejecutivos del sector cuestionaron el sorpresivo biministerio a cargo de Daniel Mas. Por otro lado, los papeles de la empresa corrigieron el salto del martes."},{"title":"Telefónica Chile busca desprenderse de Onnet y así mejorar su situación financiera","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-chile-busca-desprenderse-de-su-participacion-en-onnet-y-asi","published_date":"2026-01-22T00:00:00","summary":"La operación implica traspasar el 40% que posee de la empresa de fibra a una sociedad filial de Telefónica a nivel global."},{"title":"Elisa Cabezón y Gustavo Rosende: los nombres que corren con ventaja para asumir como subsecretarios en el Ministerio del Trabajo","link":"http://www.df.cl/mercados/pensiones/elisa-cabezon-y-gustavo-rosende-los-nombres-que-corren-con-ventaja-para","published_date":"2026-01-21T23:40:00","summary":"Ambos ya trabajaron en Piñera II. El abogado es un conocido en la Subsecretaría del Trabajo, mientras que la economista acumula un paso por la Secretaría General de la Presidencia."},{"title":"Salida de Pérez Mackenna acelera recambio generacional del Grupo Luksic: Macario Valdés es el nuevo CEO y Andrónico Luksic Lederer toma la vicepresidencia","link":"http://www.df.cl/empresas/industria/grupo-luksic-concreta-rebaraje-tras-salida-de-perez-mackenna-andronico","published_date":"2026-01-21T23:30:00","summary":"Luego de que el histórico líder de Quiñenco partiera al Gobierno de Kast, el principal conglomerado del país reestructuró su plana ejecutiva y directiva, con dos protagonistas de 44 años de edad."},{"title":"Trabajador cayó desde 10 metros de altura en área de chancado de mina de Codelco: se encuentra fuera de riesgo vital","link":"http://www.df.cl/empresas/mineria/trabajador-de-schwager-cayo-desde-10-metros-de-altura-en-area-de-chancado","published_date":"2026-01-21T22:20:00","summary":"La misma estatal reportó en un documento interno que el accidente se debió a \"pérdida de equilibrio\" mientras el operador de la firma Schwager realizaba sus labores en Radomiro Tomic."},{"title":"Red Salud concreta la compra del Sanatorio Alemán de Concepción en unos US$ 38 millones","link":"http://www.df.cl/regiones/biobio/empresas-red-salud-concreta-la-compra-del-sanatorio-aleman-de-concepcion-en","published_date":"2026-01-21T21:31:00","summary":"El Sanatorio Alemán es la mayor clínica privada del sur del país."},{"title":"Wall Street cierra con fuerte alza luego de que Trump diera marcha atrás en su reciente amenaza de aranceles contra Europa","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyni3o2e","published_date":"2026-01-21T21:25:00","summary":"El Dow Jones, el Nasdaq y el S&P 500 subieron 1,2%, reforzando las ganancias por el discurso del mandatario en el Foro Económico de Davos, donde descartó una intervención militar en Groenlandia. El IPSA chileno subió 0,9% a un nuevo récord, sin haber captado las últimas noticias."},{"title":"Joint venture de Toesca y TC Latin American Partners compra el 90% de Primus Capital","link":"http://www.df.cl/mercados/fondos-de-inversion/joint-venture-de-toesca-y-tc-latin-american-partners-compra-el-90-de","published_date":"2026-01-21T20:45:00","summary":"Es la segunda adquisición en un mes tras tomar el control de Frontal Trust AGF."},{"title":"Huelga de Finning: paralización y bloqueos provocan retrasos en turnos de Escondida y complican despacho de repuestos para la industria minera","link":"http://www.df.cl/regiones/antofagasta/empresas/huelga-de-finning-bloqueos-en-centro-logistico-la-negra-complican-despacho","published_date":"2026-01-21T20:30:00","summary":"La huelga legal del Sindicato Nacional N°2 de Finning Chile, firma que presta servicios y arriendo de equipos para la minería, escaló desde un conflicto laboral interno a un problema logístico con alcance nacional, a medida que afecta la operación del Centro Logístico La Negra, clave para el despacho de componentes y piezas para faenas mineras."},{"title":"Trump no aplicará aranceles el 1 de febrero tras marco con la OTAN que incluye derechos minerales en Groenlandia","link":"http://www.df.cl/internacional/economia/trump-dice-en-davos-que-europa-no-va-en-la-direccion-correcta-y-reitera","published_date":"2026-01-21T20:05:00","summary":"Horas antes, en su intervención en el Foro Económico Mundial de Davos, el Presidente había pedido \"negociaciones inmediatas\" sobre la isla, pero descartado el uso de la fuerza militar."},{"title":"Otra empresa china abre conflicto con Metro de Santiago y va a Contraloría para impugnar una licitación de la Línea 9","link":"http://www.df.cl/empresas/industria/otra-empresa-china-abre-conflicto-con-metro-de-santiago-y-va-a-contraloria","published_date":"2026-01-21T19:48:00","summary":"China Harbour Engineering Company(CHEC) sostuvo que en la adjudicación de un proyecto a Ferrovial \"existe un riesgo evidente de inejecución o incumplimiento del contrato al haberse adjudicado esta licitación a una oferta ostensiblemente temeraria\"."},{"title":"Dólar se hunde $ 10, cierra en nuevos mínimos de dos años y el peso chileno gana la delantera en el ranking emergente de 2026","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn923re","published_date":"2026-01-21T19:08:00","summary":"Ventas de dólares de la Dipres y el anuncio del gabinete de José Antonio Kast reforzaron la caída del tipo de cambio, en un ambiente donde las declaraciones de Trump en Suiza dieron el vamos al apetito por riesgo. Con esto, el peso acumula un retorno de 3% en el curso del año."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-dzwma","published_date":"2026-01-21T18:11:00","summary":"Quiroz adelanta a su Dipres + Congreso despacha a ley el reajuste + Dólar se hunde"},{"title":"Servicios básicos comienzan a ser repuestos en zona de catástrofe: CGE recupera 88% del servicio eléctrico y Essbio estabiliza suministro en zonas críticas","link":"http://www.df.cl/regiones/biobio/empresas/servicios-basicos-comienzan-a-ser-repuestos-en-zona-de-catastrofe-cge","published_date":"2026-01-21T17:45:00","summary":"Essbio activó un Plan de Suministro Alternativo en coordinación con municipios afectados y logró estabilizar el abastecimiento en sectores complejos como Punta de Parra (Tomé) y la parte alta de Ríos de Chile (Penco)."},{"title":"Multigremial Nacional advierte fuerte impacto en las PYME tras incendios: 6 mil emprendedores afectados y caída de 10% en capacidad productiva","link":"http://www.df.cl/regiones/biobio/empresas/multigremial-nacional-advierte-fuerte-impacto-en-las-pyme-tras-incendios-6","published_date":"2026-01-21T17:10:00","summary":"En cuanto a pérdidas económicas, y considerando exclusivamente el valor de las construcciones —excluyendo el valor del suelo—, las pérdidas potenciales preliminares para las PYME se estiman en torno a los US$ 90 millones. En este escenario, Tomé sería el más afectado con casi el 60% de los pequeños comercios dañados."},{"title":"Bethia vuelve a vender acciones de Falabella, levanta casi US$ 90 millones y reduce a menos de 5% su participación","link":"http://www.df.cl/mercados/bolsa-monedas/bethia-vuelve-a-vender-acciones-de-falabella-levanta-casi-us-90-millones","published_date":"2026-01-21T17:02:00","summary":"La cantidad de acciones vendidas es similar a la de julio del año pasado, cuando se produjo el anterior insider trading de Bethia, y viene poco después de la compra a manos de Paola Cúneo del grupo Liguria, otro exmiembro del pacto controlador que expiró en junio."},{"title":"Kast reitera el mensaje a sus futuros ministros: “Todos tenemos que hacer un sacrificio este año, no se viene fácil”","link":"http://www.df.cl/economia-y-politica/politica/kast-reitera-el-mensaje-a-sus-futuros-ministros-todos-tenemos-que-hacer","published_date":"2026-01-21T16:37:00","summary":"El presidente electo hizo un llamado a “controlar las expectativas” y reiteró el concepto de “unidad nacional” dicho la noche del martes posterior a la presentación de su gabinete."},{"title":"Falabella retoma apertura de tiendas y anuncia tres nuevas ubicaciones en Coyhaique, Linares y Angol","link":"http://www.df.cl/empresas/retail/falabella-retoma-apertura-de-tiendas-y-anuncia-tres-nuevas-ubicaciones-en","published_date":"2026-01-21T16:37:00","summary":"El retailer las abrirá como parte de su estrategia de crecimiento, con superficies que varían entre los 1.800 y 2.800 metros cuadrados.."},{"title":"Congreso despacha a ley el reajuste del sector público y la oposición festeja freno a polémica “ley de amarre”","link":"http://www.df.cl/economia-y-politica/congreso/congreso-despacha-a-ley-el-reajuste-del-sector-publico-y-la-oposicion","published_date":"2026-01-21T16:34:00","summary":"Por más que el Ejecutivo intentó convencer de la importancia de proteger la “estabilidad laboral”, el aspecto más controvertido de la iniciativa no prosperó."},{"title":"Nivel de deuda de los chilenos cae 16,9% en un año y se ubica en casi $ 1,7 millones","link":"http://www.df.cl/mercados/banca-fintech/nivel-de-deuda-de-los-chilenos-cae-16-9-en-un-ano-y-se-ubica-en-casi-1-7","published_date":"2026-01-21T16:16:00","summary":"Según el informe de endeudamiento de la CMF, el segmento entre 40 y 45 años posee el mayor nivel de deuda ($ 5,5 millones)."},{"title":"Transbank cierra área de fuerza de venta indirecta: 150 trabajadores subcontratados quedan fuera","link":"http://www.df.cl/mercados/banca-fintech/transbank-despide-a-150-trabajadores-subcontratados-del-area-de-ventas","published_date":"2026-01-21T16:07:00","summary":"La decisión responde a la estrategia de fortalecimiento organizacional que la compañía se encuentra desarrollando."},{"title":"Puertos de carga USB-C y cámaras de seguridad de alta resolución: así son los vanguardistas trenes que tendrá la futura Línea 7 del Metro","link":"http://www.df.cl/empresas/industria/puertos-de-carga-usb-c-y-camaras-de-seguridad-de-alta-resolucion-asi-son","published_date":"2026-01-21T16:00:00","summary":"En total, serán 37 trenes que se fabrican en Brasil con tecnología de vanguardia y que beneficiarán a 1.6 millones de personas."},{"title":"Quiroz fija las prioridades para sus primeros meses de administración en Hacienda y adelanta que la reforma tributaria se presentará el primero de abril","link":"http://www.df.cl/economia-y-politica/macro/quiroz-fija-las-prioridades-para-sus-primeros-meses-de-administracion-en","published_date":"2026-01-21T14:36:00","summary":"El futuro ministro de Hacienda puso el foco en créditos tributarios y en una baja gradual del impuesto corporativo."},{"title":"Bci eleva proyecciones de SQM y calcula potencial alcista sobre 10% ante \"cambio sustancial\" en los fundamentos del litio","link":"http://www.df.cl/mercados/bolsa-monedas/bci-eleva-proyecciones-de-sqm-y-calcula-potencial-alcista-sobre-10-ante","published_date":"2026-01-21T13:43:00","summary":"Esto refuerza la posición de la corredora entre los optimistas sobre el potencial bursátil de SQM, mientras brókers como BMO, HSBC y JPMorgan mantienen expectativas aún más positivas. El más alcista es BMO, que calcula un upside de 25% para los ADR del productor de litio, según el compilado de Bloomberg."},{"title":"Ximena Rincón, futura ministra de Energía, sobre actual administración del sector: \"Espero que no dejen decisiones que ellos tienen que tomar al próximo Gobierno\"","link":"http://www.df.cl/empresas/energia/ximena-rincon-futura-ministra-de-energia-sobre-presidente-boric-y","published_date":"2026-01-21T13:30:00","summary":"La actual senadora aseguró además que \"el sector de energía requiere una buena combinación de técnica y política que permita lograr estabilidad regulatoria, inversión segura, calidad de servicio\"."},{"title":"Quiroz confirma que el ingeniero José Pablo Gómez será el próximo director de Presupuestos","link":"http://www.df.cl/economia-y-politica/macro/quiroz-confirma-que-el-ingeniero-jose-pablo-gomez-sera-el-proximo-director","published_date":"2026-01-21T13:28:00","summary":"El histórico exfuncionario de la repartición hoy es gerente de Finanzas y Administración de ENAP."},{"title":"El plan que el sector privado ofreció y tiene listo para reconstruir viviendas tras los incendios y no repetir los errores de Valparaíso en 2024","link":"http://www.df.cl/regiones/biobio/empresas/las-soluciones-que-el-sector-privado-ofrecio-y-tiene-listas-para-acelerar","published_date":"2026-01-21T12:48:00","summary":"Marcelo González, director del Bloqus, detalla que esta tecnología de \"plataformas de producto\", ampliamente usado en industrias como la automotriz, podría generar un ahorro en tiempos de ejecución cercano a 30%."},{"title":"Beneficiarios finales de empresas: ChileCompra detecta millonarios montos y potenciales conflictos de interés tras cruce de datos masivos","link":"http://www.df.cl/economia-y-politica/macro/beneficiarios-finales-de-empresas-chilecompra-detecta-millonarios-montos-y","published_date":"2026-01-21T12:37:00","summary":"El organismo está notificando a 153 entidades del Estado para que adopten medidas correctivas ante riesgos de probidad, tras detectar 1.131 órdenes de compra que involucran a 287 proveedores del Estado."},{"title":"La francesa Lactalis retira lotes de leche infantil en Chile y otros 17 países por la misma toxina que ya afectó a algunos de Nestlé","link":"http://www.df.cl/empresas/multinacionales/la-francesa-lactalis-retira-lotes-de-leche-infantil-en-chile-y-otros-17","published_date":"2026-01-21T12:26:00","summary":"\"Lactalis Nutrition Santé (LNS) retira voluntariamente seis lotes de leche infantil de la marca Picot, disponibles en farmacias y supermercados, debido a la presencia de cereulida en un ingrediente procedente de un proveedor\", señaló en un comunicado."},{"title":"El oro alcanza un récord mientras Trump viaja a Davos para negociar con Groenlandia","link":"http://www.df.cl/internacional/economia/el-oro-alcanza-un-record-mientras-trump-viaja-a-davos-para-negociar-con","published_date":"2026-01-21T12:20:00","summary":"El oro subió más del 2%, ya que los inversores buscaron refugio ante las tensiones geopolíticas."},{"title":"Mercados se estabilizan a la espera de discurso de Trump en Davos","link":"http://www.df.cl/primer-click/mercados-se-estabilizan-a-la-espera-de-discurso-de-trump-en-davos","published_date":"2026-01-21T10:30:00","summary":"El oro avanza hacia los US$4.900 impulsado por la incertidumbre geopolítica."},{"title":"Un pobre 2025: ¿qué esperar para el futuro?","link":"http://www.df.cl/opinion/columnistas/luis-felipe-lagos/un-pobre-2025-que-esperar-para-el-futuro","published_date":"2026-01-21T07:04:00","summary":"LUIS FELIPE LAGOS Economista"},{"title":"Una emergencia para el Gobierno de emergencia","link":"http://www.df.cl/opinion/columnistas/clemente-perez/una-emergencia-para-el-gobierno-de-emergencia","published_date":"2026-01-21T07:03:00","summary":"CLEMENTE PÉREZ Abogado, Máster en Políticas Públicas"},{"title":"Emprendimientos, negocios familiares y carrera en grandes conglomerados: la veta empresarial del gabinete de Kast","link":"http://www.df.cl/empresas/industria/emprendimientos-negocios-familiares-y-carrera-en-grandes-conglomerados-la","published_date":"2026-01-21T07:00:00","summary":"El equipo ministerial volverá a nombres con extensa trayectoria en el mundo privado, partiendo por el propio Presidente electo, quien inició su carrera profesional en los negocios."},{"title":"La renuncia a la justificación","link":"http://www.df.cl/opinion/columnistas/la-renuncia-a-la-justificacion","published_date":"2026-01-21T07:00:00","summary":"EUGENIO TIRONI Sociólogo"},{"title":"Romper el eco: un propósito común para el 2026","link":"http://www.df.cl/opinion/columnistas/romper-el-eco-un-proposito-comun-para-el-2026","published_date":"2026-01-21T07:00:00","summary":"DANIEL DACCARETT Y LEONARDO LJUBETIC Coautores de Rumbo Emprender"},{"title":"El primer gabinete de Kast","link":"http://www.df.cl/opinion/editorial/el-primer-gabinete-de-kast","published_date":"2026-01-21T07:00:00","summary":""},{"title":"Cristóbal Huneeus economista y socio de Unholster: “La ‘luna de miel’ va a ser distinta por área. En economía va a ser bien corta y en seguridad más larga”","link":"http://www.df.cl/economia-y-politica/politica/cristobal-huneeus-economista-y-socio-de-unholster-la-luna-de-miel-va-a","published_date":"2026-01-21T07:00:00","summary":"Tras el anuncio de gabinete, Huneeus calificó como “un golazo del Presidente electo” la decisión de nombrar a la fiscal regional Trinidad Steinert como ministra de Seguridad Pública."},{"title":"Continúa combate contra incendios: SII y Tesorería anuncian facilidades tributarias para afectados","link":"http://www.df.cl/economia-y-politica/pais/continua-combate-contra-incendios-sii-y-tesoreria-anuncian-facilidades","published_date":"2026-01-21T07:00:00","summary":"Se han registrado 20 víctimas fatales. El SML inició un operativo de búsqueda e identificación, mientras el fuego alcanzó el Parque Nacional Nonguén."},{"title":"Cómo se están adaptando a la Ley Marco de Ciberseguridad: los Operadores de Importancia Vital en salud pública","link":"http://www.df.cl/df-lab/tech-empresas/como-se-estan-adaptando-a-la-ley-marco-de-ciberseguridadlos-operadores-de","published_date":"2026-01-21T07:00:00","summary":"Hospitales y servicios de salud ya están avanzando en la designación de delegados de ciberseguridad, capacitación, protocolos de continuidad operativa y sistemas de monitoreo."},{"title":"Se busca vicepresidente: sucesor de Daniel Mas en la CPC se resolvería en marzo","link":"http://www.df.cl/economia-y-politica/laboral-personas/se-busca-vicepresidente-sucesor-de-daniel-mas-en-la-cpc-se-resolveria-en","published_date":"2026-01-21T07:00:00","summary":"De hecho, se esperaba que el saliente número dos compitiera por la presidencia de la multigremial en diciembre."},{"title":"Despidos por necesidad de la empresa vuelven a subir en noviembre","link":"http://www.df.cl/economia-y-politica/despidos-por-necesidad-de-la-empresa-vuelven-a-subir-en-noviembre","published_date":"2026-01-21T07:00:00","summary":"Según la DT, la causal más recurrente sigue siendo el vencimiento del plazo convenido en el contrato."},{"title":"BICE: “Estamos viendo un escenario geopolítico global que está subiendo de temperatura”","link":"http://www.df.cl/mercados/bolsa-monedas/bice-estamos-viendo-un-escenario-geopolitico-global-que-esta-subiendo-de","published_date":"2026-01-21T07:00:00","summary":"Para la firma, la inestabilidad que existe en distintas zonas del mundo, sumado a posibles nuevos aranceles, impactaría negativamente a los activos financieros en 2026."},{"title":"Cerezas chilenas superan pronóstico de 110 millones de cajas exportadas en desafiante temporada","link":"http://www.df.cl/empresas/industria/cerezas-chilenas-superan-pronostico-de-110-millones-de-cajas-exportadas-en","published_date":"2026-01-21T07:00:00","summary":"La directora del Comité de Cerezas detalló que un 87% del volumen enviado ha tenido como destino China. Los precios, sin embargo, no han mostrado fuertes variaciones respecto del período anterior."},{"title":"Grupo Luksic deberá renovar sus directorios con salida de Pérez Mackenna al gabinete de Kast y aparecen candidatos para reemplazarlo en gerencia general de Quiñenco","link":"http://www.df.cl/empresas/industria/grupo-luksic-debera-renovar-sus-directorios-con-salida-de-perez-mackenna-al","published_date":"2026-01-21T07:00:00","summary":"El futuro canciller cumple un rol protagónico en el principal conglomerado del país: hasta hoy, es presidente de Vapores, CCU, Enex, Invexans y de LQ Inversiones Financieras, la matriz del Banco de Chile."},{"title":"Kast presenta gabinete con mayoría de independientes, llama a \"recuperar Chile\", pero advierte que \"no será fácil\"","link":"http://www.df.cl/economia-y-politica/politica/vamos-a-recuperar-y-reconstruir-chile-kast-al-presentar-los-nombres-que","published_date":"2026-01-21T02:50:00","summary":"El Presidente electo dio a conocer a su equipo de 24 ministros -13 hombres y 11 mujeres-, donde sorprendió la bajada a último minuto de Santiago Montt como titular de Minería. También se confirmaron los primeros subsecretarios en las carteras de Interior, Segpres y la Cancillería."},{"title":"Luksic lamenta salida de Pérez Mackenna de Quiñenco, pero asegura que \"Chile gana un profesional de excepción\" con él como canciller","link":"http://www.df.cl/empresas/industria/luksic-lamenta-salida-de-perez-mackenna-de-quinenco-pero-asegura-que","published_date":"2026-01-21T01:42:00","summary":"El empresario aseguró que el hasta ahora gerente general de Quiñenco ha demostrado liderazgo, talento y lo \"extraordinaria persona que es\" frente a la firma. \"Ahora le corresponderá poner toda su capacidad al servicio de Chile\"."},{"title":"Gremios empresariales valoran nuevo gabinete y respaldan los nombres designados por José Antonio Kast","link":"http://www.df.cl/economia-y-politica/politica/gremios-empresariales-valoran-nuevo-gabinete-y-respaldan-los-nombres","published_date":"2026-01-21T01:23:00","summary":"Los distintos representantes de las asociaciones insistieron en su disposición a contribuir activamente al diálogo y al trabajo conjunto con el nuevo gobierno."},{"title":"Fin al suspenso: estos son los 24 ministros que integrarán el gabinete de José Antonio Kast y sorprende con biministro en Minería y Economía","link":"http://www.df.cl/economia-y-politica/pais/fin-al-suspenso-estos-son-los-24-ministros-que-integraran-el-gabinete-de","published_date":"2026-01-21T00:30:00","summary":"“La Moneda chica” fue la sede para dar a conocer a los principales hombres y mujeres que acompañarán al Presidente electo durante su Gobierno."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Gobierno confirma hallazgo de cuerpo en el Biobío y víctimas por incendios forestales en el centro sur de Chile aumentan a 21","link":"https://www.theclinic.cl/2026/01/21/gobierno-confirma-hallazgo-de-cuerpo-en-el-biobio-y-victimas-por-incendios-forestales-en-el-centro-sur-de-chile-aumentan-a-21/","published_date":"2026-01-22T00:24:38","summary":"El ministro del Interior, Álvaro Elizalde, encabezó una nueva entrega del informe sobre la situación en las regiones del Biobío y Ñuble ante los incendios forestales que se descontrolaron la madrugada del domingo.  “Se ha confirmado la muerte de una persona más en la región del Biobío. Con esto, son 20 las personas fallecidas en […]\nThe post Gobierno confirma hallazgo de cuerpo en el Biobío y víctimas por incendios forestales en el centro sur de Chile aumentan a 21 appeared first on The Clinic."},{"title":"Tricel otorgó cupo a diputado UDI y dejó a la derecha a un voto de la mayoría absoluta en la Cámara","link":"https://www.theclinic.cl/2026/01/21/tricel-otorgo-cupo-a-diputado-udi-y-dejo-a-la-derecha-a-un-voto-de-la-mayoria-absoluta-en-la-camara/","published_date":"2026-01-21T23:30:00","summary":"El Tribunal Calificador de Elecciones otorgó el escaño al diputado UDI Felipe Donoso tras un escrutinio en mesas del distrito 17 del Maule, revirtiendo el resultado de las parlamentarias. Con ello, la derecha quedó a solo un voto de alcanzar la mayoría absoluta en la Cámara de Diputados.\nThe post Tricel otorgó cupo a diputado UDI y dejó a la derecha a un voto de la mayoría absoluta en la Cámara appeared first on The Clinic."},{"title":"“Es una persona bien formada, pero también de carácter fuerte”: Tres exministros respaldan el perfil técnico de May Chomalí como futura jefa de la cartera","link":"https://www.theclinic.cl/2026/01/21/es-una-persona-bien-formada-pero-tambien-de-caracter-fuerte-tres-exministros-respaldan-el-perfil-tecnico-de-may-chomali-como-futura-jefa-de-la-cartera/","published_date":"2026-01-21T21:59:59","summary":"Este martes el presidente electo José Antonio Kast anunció que la doctora May Chomalí asumirá como la futura ministra de Salud. The Clinic consultó a tres exministros de Salud para conocer su impresión de la llegada de la especialista en innovación a la cartera. \nThe post “Es una persona bien formada, pero también de carácter fuerte”: Tres exministros respaldan el perfil técnico de May Chomalí como futura jefa de la cartera appeared first on The Clinic."},{"title":"Radiografía a los colegios del gabinete de Kast: misma cantidad de públicos que Boric, ocho de regiones y solo se repite el San Ignacio del Bosque","link":"https://www.theclinic.cl/2026/01/21/radiografia-a-los-colegios-del-gabinete-de-kast-misma-cantidad-de-publicos-que-boric-ocho-de-regiones-y-solo-se-repite-el-san-ignacio-del-bosque/","published_date":"2026-01-21T21:44:22","summary":"The Clinic recopiló el listado de colegios en los que estudiaron los futuros ministros de José Antonio Kast, tras el anuncio del gabinete. La mayoría, 17 de ellos, se formó en establecimientos privados. A diferencia del gabinete del expresidente Sebastián Piñera en el que varios colegios se repetían, en el de Kast hay solo una institución en la que estudiaron dos ministros: el colegio San Ignacio del Bosque, de Providencia.\nThe post Radiografía a los colegios del gabinete de Kast: misma cantidad de públicos que Boric, ocho de regiones y solo se repite el San Ignacio del Bosque appeared first on The Clinic."},{"title":"Dos caminos hacia la electrificación: así debutan el Captiva EV y PHEV en Chile","link":"https://www.theclinic.cl/2026/01/21/chevrolet-captiva-ev-y-phev-en-chile/","published_date":"2026-01-21T21:00:00","summary":"Chevrolet amplía su ofensiva eléctrica en el país con la llegada de la Captiva en versiones 100% eléctrica y híbrida enchufable, enfocadas en autonomía, confort, tecnología y seguridad para el uso familiar.\nThe post Dos caminos hacia la electrificación: así debutan el Captiva EV y PHEV en Chile appeared first on The Clinic."},{"title":"Alcalde Toledo de Puente Alto en medio de la emergencia por incendio en Lirquén: “Las autoridades tenemos que actuar con celeridad y ponernos a disposición”","link":"https://www.theclinic.cl/2026/01/21/alcalde-toledo-de-puente-alto-en-medio-de-la-emergencia-por-incendio-en-lirquen-las-autoridades-tenemos-que-actuar-con-celeridad-y-ponernos-a-disposicion/","published_date":"2026-01-21T20:47:49","summary":"El jefe comunal llegó el lunes a Penco y Tomé para colaborar junto a alcaldes de las comunas afectadas por los incendios forestales. Mientras ayudaba a los damnificados en la población Antonio Varas, conversó con The Clinic sobre la relevancia que tiene la unidad entre autoridades para aportar en la catástrofe.\nThe post Alcalde Toledo de Puente Alto en medio de la emergencia por incendio en Lirquén: “Las autoridades tenemos que actuar con celeridad y ponernos a disposición” appeared first on The Clinic."},{"title":"Estudio vinculó el consumo de conservantes de alimentos con el cáncer y la diabetes tipo 2: expertos llaman a mantener una dieta equilibrada","link":"https://www.theclinic.cl/2026/01/21/estudio-vinculo-el-consumo-de-conservantes-de-alimentos-con-el-cancer-y-la-diabetes-tipo-2-expertos-llaman-a-mantener-una-dieta-equilibrada/","published_date":"2026-01-21T20:46:55","summary":"Un estudio advirtió que el consumo habitual de alimentos con conservantes podría asociarse a un mayor riesgo de desarrollar cáncer y diabetes tipo 2. Sus autores llaman a interpretar los resultados con cautela y a priorizar una dieta equilibrada mientras se confirman los hallazgos.\nThe post Estudio vinculó el consumo de conservantes de alimentos con el cáncer y la diabetes tipo 2: expertos llaman a mantener una dieta equilibrada appeared first on The Clinic."},{"title":"Con la presencia de Toledo, Delfino, Vodanovic y Ripamonti: cómo se prepara la cumbre de alcaldes ante su futuro rol opositor","link":"https://www.theclinic.cl/2026/01/21/con-la-presencia-de-toledo-delfino-vodanovic-y-ripamonti-como-se-prepara-la-cumbre-de-alcaldes-ante-su-futuro-rol-opositor/","published_date":"2026-01-21T20:41:39","summary":"Más que una respuesta coyuntural, se trata de una forma de trabajo que vuelve a confirmarse de cara al nuevo ciclo político, dice un alcalde de izquierda que impulsa esta actividad. Este sábado se reunirán más de diez ediles para proyectar la alianza opositora en el próximo período, en una señal que contrasta con lo que ocurre entre las dirigencias de los partidos políticos y en el Congreso, donde las tiendas se han emplazado públicamente. \nThe post Con la presencia de Toledo, Delfino, Vodanovic y Ripamonti: cómo se prepara la cumbre de alcaldes ante su futuro rol opositor appeared first on The Clinic."},{"title":"El mensaje del alcalde Max Luksic por la elección de Natalia Duco como ministra de Deportes: “Estoy seguro que será un gran aporte al Gobierno”","link":"https://www.theclinic.cl/2026/01/21/el-mensaje-del-alcalde-max-luksic-por-la-eleccion-de-natalia-duco-como-ministra-de-deportes-estoy-seguro-que-sera-un-gran-aporte-al-gobierno/","published_date":"2026-01-21T20:23:17","summary":"Duco participó en la campaña del jefe comunal de Huechuraba, y estuvo involucrada activamente en el área de deporte. Luksic señala a The Clinic que la nueva ministra \"tuvo un liderazgo de primer nivel, poniendo especial énfasis en llegar a la mayor cantidad de vecinos para promover la vida sana, que necesariamente va acompañada de actividad física, independiente de la edad o las capacidades de cada persona\".\nThe post El mensaje del alcalde Max Luksic por la elección de Natalia Duco como ministra de Deportes: “Estoy seguro que será un gran aporte al Gobierno” appeared first on The Clinic."},{"title":"Cargo clave del equipo económico: quién es Juan Pablo Rodríguez, el abogado que es la principal carta para la Subsecretaría de Hacienda","link":"https://www.theclinic.cl/2026/01/21/quien-es-juan-pablo-rodriguez-el-exasesor-de-pinera-y-cercano-a-republicanos-que-asoma-como-principal-carta-para-la-subsecretaria-de-hacienda/","published_date":"2026-01-21T20:05:27","summary":"Juan Pablo Rodríguez es abogado de la Pontificia Universidad Católica de Valparaíso. Actualmente, es director ejecutivo del centro de estudios Fundación P!ensa, y también participa del programa \"Nuevas Voces\" de Radio Agricultura, que es conducido por el vicepresidente del Partido Republicano, Tomás Bengolea. \nThe post Cargo clave del equipo económico: quién es Juan Pablo Rodríguez, el abogado que es la principal carta para la Subsecretaría de Hacienda appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Hallazgo de cadáver en el Biobío aumenta a 21 las víctimas de la catástrofe","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hallazgo-de-cadaver-en-el-biobio-aumenta-a-21-las-victimas-de-la/2026-01-21/211512.html","published_date":"2026-01-21T21:15:12","summary":"El ministro del Interior, Álvaro Elizalde, confirmó esta noche el aumento a 21 personas fallecidas por los incendios de la zona centro sur luego del hallazgo de un cadáver en la Región del Biobío.\n\"Queremos reconocer el trabajo profesional que han realizado el Ministerio Público junto a la PDI, Carabineros y el Servicio Médico Legal que han estado recorriendo la zona en el marco de la búsqueda sobre la base de las denuncias por presunta desgracia que se han realizado durante todos estos días\", añadió.\nEl ministro informó de 544 personas albergadas, más de 20.200 personas damnificadas y 817 viviendas destruidas. La autoridad además confirmó que 11 cuerpos ya han sido identificados.\nMás información en instantes"},{"title":"Coquimbo triunfó en la agonía ante Limache y se citó con la UC en la final de la Supercopa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/coquimbo-triunfo-en-la-agonia-ante-limache-y-se-cito-con-la-uc-en-la/2026-01-21/211203.html","published_date":"2026-01-21T21:12:03","summary":"La segunda de la semifinal de la renovada Supercopa significó también una dura batalla para Coquimbo Unido que, pese a tomar la ventaja, tuvo que venir desde atrás para conseguir una victoria 3-2 ante Deportes Limache que le dio el paso a la final en el Sausalito.\nAhora, los \"piratas\" se citaron con Universidad Católica este domingo en el recinto viñamarino para animar el duelo que tendrá en juego el primer trofeo de 2026.\nMás información e instantes.\n"},{"title":"Colo Colo enfrenta a Peñarol en su último partido por la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-enfrenta-a-penarol-en-su-ultimo-partido-por-la-serie-rio-de-la/2026-01-21/173233.html","published_date":"2026-01-21T17:32:33","summary":"Este miércoles, Colo Colo enfrenta a Peñarol en el Estadio Centenario de Montevideo para cerrar su participación en la la Serie Río de La Plata, torneo de caractér amistoso que se disputó en Uruguay.\nSigue el partido en Cooperativa.cl:\n\nPeñarol vs. Colo Colo. Primer tiempo. Estadio Centenario. Sigue el Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.\n"},{"title":"Catalina Guerra sin filtro a Pamela Díaz: \"Tu carrera se basa en la ignorancia\"","link":"https://www.cooperativa.cl/noticias/magazine/personajes/catalina-guerra-sin-filtro-a-pamela-diaz-tu-carrera-se-basa-en-la/2026-01-21/203642.html","published_date":"2026-01-21T20:36:42","summary":"La actriz Catalina Guerra le lanzó una frase sin filtro a Pamela Díaz en su propio programa web, asegurando que su carrera se basa en la ignorancia.\nGuerra fue una de las más recientes invitadas a \"Sin Editar\", donde hablaron de cuando Díaz le preguntó a Gloria Münchmeyer (madre de Catalina) por su vida sexual. \"Yo creo que te pusiste nerviosa y le preguntaste algo muy 'no'\", le dijo la actriz a \"La Fiera\", quien sólo atinó a reír.\n\"Tu mamá no es muy simpática, está como la Eli de Caso, ellas siempre me tratan mal... me dicen que soy ignorante\", respondió Díaz.\nAnte esa frase Guerra hizo una pausa y dijo \"bueno... tú has usufructado de tu ignorancia... o sea, con respeto, en eso se basa un poco tu carrera\".\n\"¿Tú crees que soy un poco ignorante\", replicó Pamela Díaz, a lo que Catalina Guerra respondió que \"no sé, la verdad que no sé... pero tú juegas con eso y es muy bueno, porque le has sacado partido\".\n"},{"title":"Ñublense oficializó a Fernando Ovelar como nuevo refuerzo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/nublense-oficializo-a-fernando-ovelar-como-nuevo-refuerzo/2026-01-21/202854.html","published_date":"2026-01-21T20:28:54","summary":"- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl. \nÑublense de Chillán oficializó al exjugador de Unión Española Fernando Ovelar como su noveno fichaje para esta temporada 2026.\nEl delantero paraguayo, de 22 años, estuvo las dos últimas temporadas en Unión Española. Llega en condición de préstamo desde el club Pachuca de México, equipo dueño de su pase.\nOvelar se sumó a los nombres ya presentados de Ignacio Jeraldino, Diego Céspedes, Franco Rami, Felipe Campos, Manuel Rivera, Joaquín González, Hernán Muñoz y Carlos Salomón, además de la incorporación de su DT, Juan José Ribera.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Ñublense SADP (@nublensesadp)\n\n"},{"title":"Gobierno declara emergencia agrícola en Ñuble por incendios forestales","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-declara-emergencia-agricola-en-nuble-por-incendios-forestales/2026-01-21/202204.html","published_date":"2026-01-21T20:22:04","summary":"Ante la emergencia por los incendios forestales que afectan la zona sur, el Ministerio de Agricultura anunció este miércoles la declaración de emergencia agrícola para toda la Región del Ñuble. La medida, oficializada durante un despliegue en terreno en la comuna de Ránquil, busca articular una respuesta rápida para el sector productivo rural.\nLa ministra de Agricultura y enlace en la zona, Ignacia Fernández, realizó e anuncio junto al director nacional de INDAP, Santiago Rojas, y el delegado presidencial regional, Rodrigo García Hurtado. Según explicó la autoridad, el objetivo es pasar de la contención a la reactivación lo antes posible.\nDurante la jornada, las autoridades concretaron la primera entrega de ayuda a familias de Ránquil. Al respecto, la ministra Fernández señaló: \"Hoy hemos declarado emergencia agrícola en la Región de Ñuble\".\n\"En ese marco entregamos apoyos concretos a 10 familias campesinas que perdieron sus cercos y tuvieron otra afectación productiva y durante los próximos días esperamos continuar entregando estos apoyos para la recuperación productiva de las comunas afectadas en la región\", declaró la jefa de cartera.\nPor su parte, el director nacional de Indap, Santiago Rojas, detalló la composición técnica de esta primera ayuda de emergencia: \"En este caso la entrega consiste en 60 polines, 3 rollos de alambre y son 6 kilos también de grampas, justamente para poder iniciar la recuperación\".\nEl catastro preliminar, según el último reporte de INDAP, ya se han identificado 214 agricultores afectados entre las regiones de Ñuble, Biobío y La Araucanía, con una superficie comprometida que supera las 58 mil hectáreas.\nMás allá de la entrega inicial de cercos, el Gobierno detalló el paquete de medidas definido por el Comité de Ayudas Tempranas (CAT), el cual está dirigido tanto a usuarios como a no usuarios de INDAP. El plan contempla tres ejes fundamentales:\n\nAlimentación animal: Se entregarán 20 sacos de forraje por cada persona afectada.\nApoyo económico:  Se dispuso un aporte de hasta $250.000. Este monto puede destinarse a alimentación o a la recuperación de sistemas productivos dañados.\nAlivio Tributario: INDAP congelará las acciones de cobro y facilitará la renegociación de créditos con tasas preferenciales y condonación de intereses.\n\nSobre la proyección de estas medidas, la ministra Fernández enfatizó la necesidad de una mirada a mediano plazo: \"Esperamos venir con otras ayudas y adaptar los programas del INDAP de manera tal de que las personas que se han visto damnificadas y afectadas puedan ponerse de pie y recuperar su actividad productiva\".\nLas autoridades confirmaron que en los próximos días continuará el despliegue de alimentación animal y apícola para atender la urgencia de corto plazo"},{"title":"Hasta $1.500.000: Gobierno activa bono de recuperación para familias afectadas por incendios","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hasta-1-500-000-gobierno-activa-bono-de-recuperacion-para-familias/2026-01-21/202932.html","published_date":"2026-01-21T20:29:32","summary":"El Gobierno confirmó la activación de un bono de recuperación con montos que fluctúan entre $750.000 y $1.500.000 para las familias afectadas por los incendios forestales en las regiones de Ñuble y del Biobío, en el marco de las primeras medidas de apoyo desplegadas por el Estado.\nA través de un mensaje en la red social X, el Presidente Gabriel Boric informó que ya se está aplicando la Ficha Básica de Emergencia (FIBE) en todas las zonas afectadas, instrumento clave para canalizar la ayuda estatal durante esta primera etapa de la emergencia.\nAdemás del bono en dinero, el Mandatario detalló otras dos líneas de apoyo inmediato:\n\nRecuperación temprana de infraestructura, orientada a la remoción y disposición final de escombros.\nRl respaldo a la actividad agrícola y apícola, mediante la entrega de forraje, alimentación animal y aportes para la recuperación de sistemas productivos dañados.\n\n\"El Estado está desplegado por completo para llegar con ayuda hasta la última persona afectada por esta tragedia\", aseguró.\n\nYa se está aplicando la Ficha Básica de Emergencia en todas las zonas afectadas para avanzar en las tres medidas iniciales de apoyo para esta primera etapa:\n\n\n✅ Bono de recuperación con montos que van desde $750.000 a $1.500.000.\n\n\n✅ Recuperación temprana de infraestructura,… pic.twitter.com/CEGvSvxq7D\n— Gabriel Boric Font (@GabrielBoric) January 21, 2026\nSegún informó el Ministerio de Desarrollo Social y Familia, a la fecha se han completado 702 fichas FIBE en las regiones de Ñuble y del Biobío, lo que permite dimensionar el impacto de los incendios y activar oportunamente las ayudas tempranas.\nEn Ñuble se han catastrado 368 hogares, principalmente en las comunas de Ránquil, Quillón y Bulnes, mientras que en el Biobío se registran 334 hogares, concentrados en Tomé, Concepción y Penco.\nTodo sobre la ficha FIBE\nLa FIBE se aplica exclusivamente en terreno y en los domicilios afectados, siempre que existan condiciones de seguridad, y es realizada por funcionarios públicos debidamente acreditados, principalmente municipales y del Ministerio de Desarrollo Social.\nLas autoridades recalcaron que no se aplica por teléfono, WhatsApp, redes sociales ni sitios web, ni implica pagos de ningún tipo.\nLa ministra de Desarrollo Social y Familia, Javiera Toro, se encuentra en la región del Biobío supervisando el proceso, junto con el funcionamiento de albergues y la digitalización de las fichas. En esa línea, enfatizó que la falta de documentación no impide la aplicación de la FIBE, considerando que muchas familias lo pierden todo tras una emergencia.\nDesde el Ejecutivo subrayaron que este catastro es la puerta de entrada a las ayudas sociales, permitiendo focalizar el bono de recuperación y las demás medidas de apoyo en función del nivel de daño y las necesidades específicas de cada hogar afectado."},{"title":"Japón pone en marcha la mayor central nuclear del mundo tras 15 años","link":"https://www.cooperativa.cl/noticias/mundo/japon/japon-pone-en-marcha-la-mayor-central-nuclear-del-mundo-tras-15-anos/2026-01-21/172509.html","published_date":"2026-01-21T17:25:09","summary":"La compañía eléctrica japonesa TEPCO reactivó este miércoles la central nuclear de Kashiwazaki-Kariwa (KK), ubicada en la prefectura de Niigata, quince años después de su cierre tras el accidente de Fukushima en 2011. La planta es la mayor del mundo por capacidad instalada y su encendido es clave para el plan energético de la empresa.\nEl reactor 6 volvió a funcionar, siendo uno de los dos autorizados para operar tras recibir el visto bueno del regulador nuclear, luego de superar revisiones pendientes desde 2017 que habían detenido su puesta en marcha por fallas de seguridad.\n\"Desde la autorización de diciembre de 2023, TEPCO ha completado todos los trámites necesarios para reactivar el reactor 6, cumpliendo con los estrictos protocolos de seguridad establecidos tras Fukushima\", indicó un vocero de la empresa.\nCon más de 8.000 megavatios de capacidad, la planta de Kashiwazaki-Kariwa se vuelve clave en la estrategia energética de Japón y es el primer encendido de TEPCO desde el desastre de 2011, apoyando los objetivos del Gobierno de promover la energía nuclear y reducir emisiones de carbono.\nLa reactivación se da en un contexto de preocupación por la seguridad nuclear en Japón. La planta de Hamaoka, al suroeste de Tokio y operada por Chubu Electric Power, mantiene suspendida su revisión luego de que la Autoridad de Regulación Nuclear detectara posibles errores en los datos sobre su capacidad de resistir terremotos, ubicándola en una de las zonas más sísmicas del mundo.\nDesde 2011, Japón endureció sus estándares de seguridad nuclear, obligando a todas las plantas a suspender operaciones hasta cumplir con los nuevos protocolos. En 2015 se reactivó el primer reactor del país, marcando el inicio de la gradual recuperación del sector nuclear tras la crisis de Fukushima."},{"title":"Sernac y Sernatur fiscalizan sector turistico en temporada de verano","link":"https://www.cooperativa.cl/noticias/pais/turismo/sernac-y-sernatur-fiscalizan-sector-turistico-en-temporada-de-verano/2026-01-21/200445.html","published_date":"2026-01-21T20:04:45","summary":"Sernac y Sernatur estpan realizando una fiscalización nacional conjunta con el objetivo de asegurar que las empresas cumplan la normativa vigente y resguarden los derechos de los consumidores en los mercados de mayor demanda durante la temporada estival.\nEl despliegue se concentra en empresas de alojamiento, gastronomía y operadores turísticos, rubros que concentran el mayor gasto de los consumidores y también el mayor número de reclamos.\nEl director regional Metropolitano de Sernatur, Claudio Yañez, remarcó la importancia de utilizar las herramientas del servicio y reforzó el llamado a turistas nacionales e internacionales a preferir servicios debidamente inscritos en el Registro Nacional de Prestadores de Servicios Turísticos. \"Es una herramienta clave para prevenir la informalidad y fortalecer la confianza en la oferta turística regional\", indicó.\nAdemás de la normativa general, los restaurantes deben cumplir con las exigencias sanitarias y disponer de un medio distinto al código QR para informar los precios. En tanto, los alojamientos están obligados a cumplir con condiciones mínimas que garanticen un consumo seguro.\nDesde el Sernac, en tanto, se aclaró que \"las cláusulas en los contratos donde la empresa dice que no responderá por incumplimientos no valen\", incluso cuando se trate de intermediarios, como las agencias de turismo.\nTodos los rubros fiscalizados deben ajustarse a la Ley de Protección de los Derechos de los Consumidores (LPDC), que establece el derecho a la seguridad en el consumo, lo que implica que las empresas no pueden ofrecer productos o servicios que pongan en riesgo la salud de las personas."},{"title":"Congresistas de Perú presentan mociones de censura contra el presidente Jerí","link":"https://www.cooperativa.cl/noticias/mundo/peru/congresistas-de-peru-presentan-mociones-de-censura-contra-el-presidente/2026-01-21/164924.html","published_date":"2026-01-21T16:49:24","summary":"Un grupo de congresistas peruanos presentó este miércoles dos mociones de censura contra el presidente interino de Perú, el derechista José Jerí, debido a la polémica que se generó tras revelarse que el mandatario mantuvo reuniones semiclandestinas con un empresario chino.\nLas mociones fueron presentadas por los congresistas de izquierda Ruth Luque, de la bancada Bloque Democrático Popular, y Elvis Vergara, del partido Juntos por el Perú y por el momento, ambos documentos cuentan con una veintena de firmas.\nJerí ejerce de presidente interino de Perú desde octubre de 2025, cuando reemplazó a la destituida mandataria Dina Boluarte (2022-2025), en su condición de presidente del Congreso.\nPor ello, para sacarlo del poder ejecutivo únicamente se requiere mayoría absoluta en el Parlamento, equivalente a 66 votos, en lugar de los 87 que se necesitan en caso de presidentes elegidos en votación popular para el cargo.\nSin embargo, el Congreso se encuentra actualmente en periodo de vacaciones y está programado que se retomen las sesiones del pleno hasta marzo, a menos que los parlamentarios reúnan 432 votos para reunirse de manera extraordinaria.\n\"Un presidente reiteradamente mentiroso que tiene reuniones escondidas y al parecer negociazos con empresarios no merece estar más en el cargo. Ahora vamos a ver si el fujimorismo y la derecha lo blinda como hicieron todo el tiempo con (la expresidenta) Dina Boluarte\", indicó Luque en su red social de X.\nLos congresistas que han firmado los documentos pertenecen en su mayoría a partidos de izquierda, aunque también hay representantes de los derechistas Acción Popular y Avanza País.\n\"Frente a los graves escándalos que involucran a José Jerí, no se puede callar ni mirar al costado. Por eso firmé la moción de censura en su contra\", indicó el parlamentario Roberto Sánchez Palomino, del partido Juntos por el Perú.\nJerí acudirá este miércoles a la comisión parlamentaria de fiscalización para dar explicaciones sobre las reuniones y encuentros fuera de registro oficial mantenidas con el empresario chino y contratista del Estado Zhihua Yang, tanto el 26 de diciembre de 2025 en su chifa (restaurante), al que acudió encapuchado; como el 6 de enero en su tienda, que pocas horas antes había sido clausurada por las autoridades municipales.\nLa noche del martes, el presidente de transición descartó que vaya a renunciar al cargo y dijo que se \"pretende desestabilizar\" a su Gobierno y \"alterar el proceso electoral\" que se celebrará en la primera mitad de este año.\n\"No, uno renunciaría si tuviera algo que ocultar. Yo no le he mentido al país, no he hecho nada ilícito\", declaró Jerí en una entrevista ofrecida este martes al Canal N de televisión."},{"title":"Plantaciones y desorden territorial: las claves humanas detrás de los incendios forestales","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/plantaciones-y-desorden-territorial-las-claves-humanas-detras-de-los/2026-01-21/201541.html","published_date":"2026-01-21T20:15:41","summary":""},{"title":"Experto: Rincón y Campos representan el arco del rechazo en el gabinete de Kast","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/experto-rincon-y-campos-representan-el-arco-del-rechazo-en-el-gabinete/2026-01-21/201003.html","published_date":"2026-01-21T20:10:03","summary":""},{"title":"Arturo Vidal se convirtió en socio de Peñarol: Me siento orgulloso de tener esta camiseta","link":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-se-convirtio-en-socio-de-penarol-me-siento-orgulloso-de/2026-01-21/202313.html","published_date":"2026-01-21T20:23:13","summary":"Arturo Vidal, ídolo de Colo Colo, se convirtió en socio de Peñarol este miércoles, en la previa del amistoso que jugarán ambos clubes en Montevideo, por la Serie Río de La Plata.\nEl cuadro uruguayo, en sus redes sociales, compartió el momento en donde Vidal recibió el saludo de una leyenda de Peñarol, Walter Olivera, quien le entregó el carnet de socio y una camiseta personalizada con nombre y su clásico dorsal 23.\n\"De verdad, me siento orgulloso y feliz de tener la camiseta de Peñarol\", expresó Vidal, quien posteriormente posó junto a Olivera y también con Javier Méndez, refuerzo de Colo Colo y exzaguero de los aurinegros.\n \n\n⚫️🟡 @kingarturo23 👑 pic.twitter.com/oqU1MaxHpM\n— PEÑAROL (@OficialCAP) January 21, 2026\n\nArturo Vidal en el País de Peñarol 👑 pic.twitter.com/MNpTSGjkjF\n— PEÑAROL (@OficialCAP) January 21, 2026"},{"title":"Juventus derrotó a Benfica y sueña con los octavos de Champions","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/juventus-derroto-a-benfica-y-suena-con-los-octavos-de-champions/2026-01-21/200809.html","published_date":"2026-01-21T20:08:09","summary":""},{"title":"Con doblete de Kane: Bayern Múnich selló su clasificación a octavos de la Champions","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/con-doblete-de-kane-bayern-munich-sello-su-clasificacion-a-octavos-de/2026-01-21/195153.html","published_date":"2026-01-21T19:51:53","summary":""}]}]}