{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Columna de J.J.Jinks: Celos y la patria","link":"http://www.df.cl/df-mas/opinion/columna-de-j-j-jinks-celos-y-la-patria","published_date":"2026-01-11T00:00:00","summary":"No deja de ser tragicómico que estemos en las postrimerías de su Gobierno y quede tan patente que nuestro Presidente nunca pareció entender de qué se trataba el cargo que detenta."},{"title":"El debut empresarial de la dupla Kast-Quiroz","link":"http://www.df.cl/df-mas/politica/el-debut-empresarial-de-la-dupla-kast-quiroz","published_date":"2026-01-11T00:00:00","summary":"El martes, José Antonio Kast ungió a Jorge Quiroz como su ministro de Hacienda. La dupla se reunió con los gremios empresariales en la CPC y el jueves debutó ante un selecto grupo de empresarios en Icare, que dice que el economista pasó la prueba con creces. “Vamos a llegar el día 11 de marzo con los decretos escritos, los proyectos de ley escritos y la disposición inmediata. Vamos a ver quién no sale de vacaciones en febrero para conversarlo a nivel legislativo y que esta cosa pase y camine”, dijo el nuevo jefe de la billetera fiscal."},{"title":"Andrés Ergas: La sorpresiva carta que Kast evalúa para embajador en EEUU","link":"http://www.df.cl/df-mas/coffee-break/andres-ergas-la-sorpresiva-carta-que-kast-evalua-para-embajador-en-eeuu","published_date":"2026-01-11T00:00:00","summary":"En momentos en que la relación con el gobierno de Donald Trump es clave, el empresario Andrés Ergas Heymann (57) sería una de las cartas que José Antonio Kast evaluaría para ocupar el puesto en Washington. La opción ya se ha conversado y Ergas lo estaría evaluando."},{"title":"“Ha llegado el minuto de un nuevo cambio generacional”: Andrónico Luksic renuncia a la vicepresidencia de la Fundación Luksic y lo reemplaza su sobrina Isabella","link":"http://www.df.cl/df-mas/por-dentro/ha-llegado-el-minuto-de-un-nuevo-cambio-generacional-andronico-luksic","published_date":"2026-01-11T00:00:00","summary":"El 22 de diciembre, vía carta, el empresario oficializó su salida de la fundación para dar paso a Isabella Luksic James. El movimiento profundiza el repliegue iniciado en 2023 y ocurre mientras el mercado proyecta una reconfiguración en la cúpula de Quiñenco ante la posible partida de Francisco Pérez Mackenna a la Cancillería de José Antonio Kast."},{"title":"El arquitecto Juan Pablo Del Río, el primer recambio confirmado para el directorio de Falabella","link":"http://www.df.cl/df-mas/personaje/el-arquitecto-juan-pablo-del-rio-el-primer-recambio-confirmado-para-el","published_date":"2026-01-11T00:00:00","summary":"Esta semana José Luis Del Río anunció que no repostulará a la mesa de Falabella y que los hermanos Del Río Goudie habían decidió votar por Juan Pablo Del Río en la próxima elección de abril. El cambio asegura la llegada a dicha mesa de un hombre más que fogueado en la industria del retail, quien ha presidido Sodimac por 28 años. Con amplios intereses y negocios en la industria de la construcción y automotriz -está instalado en el board mundial de la inglesa Inchcape-, en Chile maneja negocios como Neohaus y en los ‘90 hasta fundó una compañía ligada a la industria del mármol."},{"title":"Cristóbal Griffero, fundador de Fintoc: “El que trabaja mucho está mal, pero el deportista que trabaja harto está bien. Eso es lo primero que tenemos que cuestionar”","link":"http://www.df.cl/df-mas/punto-de-partida/cristobal-griffero-fundador-de-fintoc-el-que-trabaja-mucho-esta-mal","published_date":"2026-01-11T00:00:00","summary":"No quería ser CEO: quería programar. Terminó construyendo Fintoc, una pieza clave de la infraestructura de pagos en Chile. Antes experimentó en el mundo cripto. En esta conversación habla sin filtro sobre obsesión, trabajo duro, YC, errores, salud mental y el costo de construir algo grande."},{"title":"Sebastián Edwards y captura de Nicolás Maduro: “Cada vez que uno piensa que (Boric) ha madurado, dice algo que es incorrecto y que da vergüenza ajena”","link":"http://www.df.cl/df-mas/personaje/sebastian-edwards-y-captura-de-nicolas-maduro-cada-vez-que-uno-piensa-que","published_date":"2026-01-11T00:00:00","summary":"Desde Estados Unidos, el economista profundiza en una columna que publicó esta semana en el Financial Times, donde advierte que la intervención contra Nicolás Maduro presenta “paralelos inquietantes” con el golpe que derrocó a Salvador Allende en 1973. Además, sostiene que el resultado de la operación militar en Venezuela ha sido, hasta ahora, “muy positivo”, y critica los dichos del Presidente Gabriel Boric en contra de Donald Trump: “Son una niñería más”."},{"title":"Llamados desde Dubai, España y Estados Unidos: crece el interés inmobiliario en Venezuela","link":"http://www.df.cl/df-mas/por-dentro/llamados-desde-dubai-espana-y-estados-unidos-crece-el-interes","published_date":"2026-01-11T00:00:00","summary":"Tras años de derrumbe, el mercado inmobiliario venezolano vuelve a moverse. Terrenos que suben 20% en días, inversionistas extranjeros tocando la puerta y corredores inundados de consultas desde Dubái, Chile, EEUU y España. Hoy comprar en Venezuela es una apuesta: “es el momento en que entran los valientes”, dice un corredor de propiedades en Caracas."},{"title":"Crónica desde Caracas sin Maduro","link":"http://www.df.cl/cronica-desde-caracas-sin-maduro","published_date":"2026-01-11T00:00:00","summary":"Tras el ataque de EEUU el 3 de enero, muchos venezolanos se precipitaron a los supermercados y gasolineras a emprender compras nerviosas. Con los días, la situación se ha ido normalizando. El comercio funciona y se reabrieron los aeropuertos. En las calles hay manifestaciones de leales al chavismo. Los opositores, en cambio, no se exponen públicamente. En el ambiente hay confusión por lo que viene y también se respira miedo."},{"title":"El desconocido chileno que se asoció con la familia Cisneros para apostar por Venezuela","link":"http://www.df.cl/df-mas/personaje/el-desconocido-chileno-que-se-asocio-con-la-familia-cisneros-para-apostar","published_date":"2026-01-11T00:00:00","summary":"Mediante su compañía de private equity 3B1 Partners, fundada en 2019 y basada en Nueva York, Rodrigo Bitar, hijo del exministro de la Concertación, Sergio Bitar, invierte extensamente en Venezuela y en otros países de Latinoamérica. Su socio y amigo, Eduardo Cisneros, forma parte de la tercera generación de la familia más rica de ese país. Su foco ha sido encontrar compañías con potencial de crecimiento y a buen precio. Mediante dos fondos levantados, han invertido en la industria química, telecomunicaciones y farmacéutica. Y ahora, con un Nicolás Maduro capturado, se abre una ventana de oportunidades en la que ellos ya tienen ventaja."},{"title":"De Atacama al Nasdaq: la minera chilena que quiere llegar a Wall Street","link":"http://www.df.cl/df-mas/por-dentro/de-atacama-al-nasdaq-la-minera-chilena-que-quiere-llegar-a-wall-street","published_date":"2026-01-11T00:00:00","summary":"Esta semana se iniciaron los trámites para sellar la fusión de Key Mining Corp con el SPAC Compass Digital, el vehículo que llevará a la minera fundada por un chileno a cotizar en el Nasdaq. La operación, que valora la firma en US$ 303 millones, cuenta con el respaldo de exejecutivos de JP Morgan y Credit Suisse. Además, la firma ya adelantó que tiene interés en seguir profundizando sus proyectos en estados como Utah, Alaska y Arizona."},{"title":"Invertir en swing: el nuevo modelo VC que apuesta por el golf","link":"http://www.df.cl/df-mas/punto-de-partida/invertir-en-swing-el-nuevo-modelo-vc-que-apuesta-por-el-golf","published_date":"2026-01-11T00:00:00","summary":"Se llama AE Golf Venture y es la primera firma de capital de riesgo diseñada para financiar el deporte de alto rendimiento en Chile. Detrás de la iniciativa -que busca recaudar US$ 636 mil para el 30 de enero- está Andrés Errázuriz, padre del golfista profesional chileno Agustín Errázuriz, quien tiene todas sus fichas puestas en llegar al PGA Tour para el 2029."},{"title":"Editor del Financial Times para América Latina: “(Delcy Rodríguez) No va a sobrevivir por mucho tiempo, porque está en una posición imposible entre, ni siquiera la espada y la pared, sino entre dos espadas”.","link":"http://www.df.cl/df-mas/coffee-break/editor-del-financial-times-para-america-latina-delcy-rodriguez-no-va-a","published_date":"2026-01-11T00:00:00","summary":"Conectado de manera remota al evento Break Point de Bci, el periodista Michael Stott reflexionó sobre el escenario actual de la región y el futuro de Venezuela tras la captura de Maduro por parte de EE.UU."},{"title":"La primera apuesta juntos de Rodrigo Puchi y Francisco Dittborn: abren el Museo Taller en Puerto Octay","link":"http://www.df.cl/df-mas/por-dentro/la-primera-apuesta-juntos-de-rodrigo-puchi-y-francisco-dittborn-abren-el","published_date":"2026-01-11T00:00:00","summary":"Dittborn abrió en 2017 el Museo Taller en Santiago. Soñaba con abrir una sede en Puerto Octay junto a su amigo y empresario Víctor Hugo Puchi, quien ya había empezado en esa zona un trabajo de rescate patrimonial. A ambos los unía el coleccionismo de piezas de carpintería y el amor a la madera. Puchi murió de cáncer en 2024, pero la idea siguió en pie: la posta la tomó su hijo mayor, Rodrigo. Esta semana comenzaron la marcha blanca."},{"title":"El impuesto especial que busca formalizar las ferias libres sin burocracia","link":"http://www.df.cl/df-mas/coffee-break/el-impuesto-especial-que-busca-formalizar-las-ferias-libres-sin-burocracia","published_date":"2026-01-10T13:32:00","summary":"Desde el 2 enero, pagar con tarjeta en las ferias libres dejó de ser una excepción para transformarse en una nueva forma de relación con el fisco. Un impuesto especial para los pagos electrónicos del 1,5% que reemplaza al IVA, es automático y sin trámites y busca incentivar la formalización de un sector históricamente marcado por el efectivo y la informalidad. Ya hay más de 5 mil feriantes registrados."},{"title":"Fontaine presenta a Kast medidas para primeros 90 días: destaca baja de impuesto a la empresa","link":"http://www.df.cl/economia-y-politica/politica/fontaine-presenta-a-kast-medidas-para-primeros-90-dias-destaca-baja-de","published_date":"2026-01-10T01:39:00","summary":"La reunión se extendió por cerca de 6 horas en la Oficina del Presidente Electo (OPE), ubicada en Las Condes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“El sector en el que yo milito tiene una tarea pendiente”: Jara marca distancia con la dirección del PC en materia de relaciones internacionales","link":"https://www.theclinic.cl/2026/01/10/jara-marca-distancia-con-la-direccion-del-pc-en-materia-de-relaciones-internacionales/","published_date":"2026-01-10T21:43:18","summary":"En el marco de la Fiesta de los Abrazos del Partido Comunista, Jara manifestó que su colectividad debe reflexionar en torno \"al tema de las relaciones internacionales y cómo se promueve el respeto a los derechos humanos en todos los países, independiente de la bandera que tengan\". Asimismo, manifestó que \"en Venezuela había una dictadura y el dictador era Maduro\". Minutos antes de esas declaraciones, y en el contexto del mismo evento, Lautaro Carmona dio un discurso en el que habló en otros términos de Venezuela y reivindicó \"en toda su autenticidad\" la Revolución Cubana.\nThe post “El sector en el que yo milito tiene una tarea pendiente”: Jara marca distancia con la dirección del PC en materia de relaciones internacionales  appeared first on The Clinic."},{"title":"“Tomarse la vía pública no es un derecho de nadie”: la controversia entre Sichel y Bizarro por el cierre de calles alrededor del Estadio Nacional por concierto de Bad Bunny","link":"https://www.theclinic.cl/2026/01/10/la-controversia-entre-sichel-y-bizarro-por-el-cierre-de-calles-alrededor-del-estadio-nacional-por-el-concierto-de-bad-bunny/","published_date":"2026-01-10T19:04:53","summary":"Luego de que el alcalde de Ñuñoa anunciara la presentación de acciones legales por el cierre de calles y veredas en torno al Estadio Nacional, en el marco del primero de tres conciertos de Bad Bunny, Bizarro se manifestó públicamente para entregar su postura ante lo sucedido. \"Empatizo profundamente con los vecinos del Estadio, pero los cierres son muy necesarios, para que incidentes graves de seguridad que tuvieron lugar en el pasado no se repitan\", sostuvo Daniel Merino, gerente de la productora, quien también planteó que se ofreció un sistema de enrolamiento a vecinos del sector, pero que no hubo respuesta de la Municipalidad. \"No sé a quién se le ofreció, pero tampoco ese es el tema\", respondió Sichel sobre este último punto. Asimismo, el jefe comunal insistió que \"aquí no es un privado quien oferta cosas al Estado, es el Estado el regulador\".\nThe post “Tomarse la vía pública no es un derecho de nadie”: la controversia entre Sichel y Bizarro por el cierre de calles alrededor del Estadio Nacional por concierto de Bad Bunny appeared first on The Clinic."},{"title":"Jeannette Jara en la Fiesta de los Abrazos del PC: “Si queremos seguir y proyectarnos hacia el futuro, debemos hacer una reflexión incómoda”","link":"https://www.theclinic.cl/2026/01/10/jeannette-jara-en-la-fiesta-de-los-abrazos-del-pc-si-queremos-seguir-y-proyectarnos-hacia-el-futuro-debemos-hacer-una-reflexion-incomoda/","published_date":"2026-01-10T16:09:41","summary":"Quien fuera la abanderada presidencial del oficialismo y perdiera en el balotaje ante José Antonio Kast, sostuvo que el 2026 \"va a requerir de mucho análisis y autocrítica de nuestro partido, de la izquierda, de la centro-izquierda, del progresismo, porque al menos yo soy de la tesis de que no todo es culpa de los otros\". En ese sentido, estableció que \"cuando uno ve solamente el defecto en el otro, en el de la vereda de al frente, no logra hacer mejoras en su propia construcción y creo que eso es bien poco revolucionario, por el contrario, es estar siempre marcando el paso\".\nThe post Jeannette Jara en la Fiesta de los Abrazos del PC: “Si queremos seguir y proyectarnos hacia el futuro, debemos hacer una reflexión incómoda” appeared first on The Clinic."},{"title":"“Un periodista serio, culto, trabajador y busquilla”: figuras de la televisión y el espectáculo despiden a Andrés Caniulef","link":"https://www.theclinic.cl/2026/01/10/figuras-de-la-television-y-el-espectaculo-despiden-a-andres-caniulef/","published_date":"2026-01-10T15:07:43","summary":"Karen Doggenweiler, Daniel Fuenzalida, Carolina Urrejola y Sergio Lagos, entre tantos otros, dedicaron palabras al comunicador que falleció a los 48 años, durante la noche de este viernes en su departamento en la comuna de Santiago.\nThe post “Un periodista serio, culto, trabajador y busquilla”: figuras de la televisión y el espectáculo despiden a Andrés Caniulef appeared first on The Clinic."},{"title":"“Es absurdo cómo se está administrando el Estadio Nacional”: Sichel anuncia acciones legales por cierre de calles y veredas debido a conciertos de Bad Bunny","link":"https://www.theclinic.cl/2026/01/10/es-absurdo-como-se-esta-administrando-el-estadio-nacional-sichel-anuncia-acciones-legales-por-cierre-de-calles-y-veredas-debido-a-conciertos-de-bad-bunny/","published_date":"2026-01-10T13:52:23","summary":"\"Presentamos recurso de protección y acciones legales por el cierre de calles y veredas que tiene a ñuñoinos encerrados en sus casas o sin poder acceder a ellas en tres días por recital de Bad Bunny\", manifestó el alcalde de Ñuñoa.\nThe post “Es absurdo cómo se está administrando el Estadio Nacional”: Sichel anuncia acciones legales por cierre de calles y veredas debido a conciertos de Bad Bunny appeared first on The Clinic."},{"title":"Newsletter Poder: Venezuela cambia el mapa de Kast","link":"https://www.theclinic.cl/2026/01/10/newsletter-poder-venezuela-cambia-el-mapa-de-kast/","published_date":"2026-01-10T12:00:00","summary":"El periodista Juan Diego Montalva escribe una nueva entrega del Newsletter Poder, en una semana marcada por el ataque de Estados Unidos a Venezuela.\nThe post Newsletter Poder: Venezuela cambia el mapa de Kast appeared first on The Clinic."},{"title":"Walmart llega hasta Caleta Tortel: cómo los habitantes de una de las localidades más australes y precarias del país viven la irrupción de una cadena","link":"https://www.theclinic.cl/2026/01/10/walmart-llega-hasta-caleta-tortel-como-los-habitantes-de-una-de-las-localidades-mas-australes-y-precarias-del-pais-viven-la-irrupcion-de-una-cadena/","published_date":"2026-01-10T11:15:00","summary":"Caleta Tortel, un pueblo de la Patagonia ubicado en la Región de Aysén que por años estuvo conectado al resto del país solo por mar, comenzó a recibir despachos de supermercado mediante el comercio digital de Walmart Chile. La irrupción de la empresa —a través de un ferry que permite a los habitantes hacer pedidos y recibir mercadería de forma periódica— abrió un nuevo capítulo en la vida cotidiana de una de las localidades más apartadas del país, y también divide opiniones entre vecinos, comerciantes y autoridades locales.\nThe post Walmart llega hasta Caleta Tortel: cómo los habitantes de una de las localidades más australes y precarias del país viven la irrupción de una cadena appeared first on The Clinic."},{"title":"Historias no contadas de la caótica primera vez de Bad Bunny en Chile: $140 mil dólares por ocho conciertos, la exigencia de un jet y su primer encuentro con Pablo Chill-E","link":"https://www.theclinic.cl/2026/01/10/bad-bunny-chile-2017-historia-gira/","published_date":"2026-01-10T11:10:00","summary":"Tras consultar a un software sobre posibilidades de artistas para traer a Chile, un empresario apostó en 2017 por un puertorriqueño que tenía fama internacional, pero aún no sacaba un disco propio: Bad Bunny. Fue el puntapié de la primera gira del cantante por Chile, que incluyó escenarios como la Medialuna de Rancagua, el Teatro Caupolicán, un centro de eventos en Ritoque y un fatídico concierto en Espacio Broadway, que terminó con dos jóvenes fallecidos tras la evacuación del recinto debido a balazos al interior del local. En medio de su paso actual por Chile, convertido en superestrella, aquí un detallado repaso por una de los tours más particulares que ha pasado por nuestro país, sus exigencias y el desafío de presentarse en seis ciudades en seis días, una proeza del único artista que se ha presentado en la Medialuna de Rancagua y que ha sido anunciado como show del medio tiempo del Super Bowl.\nThe post Historias no contadas de la caótica primera vez de Bad Bunny en Chile: $140 mil dólares por ocho conciertos, la exigencia de un jet y su primer encuentro con Pablo Chill-E appeared first on The Clinic."},{"title":"“Amamos Venezuela, pero aún no es el momento de volver”: Crónica desde Cúcuta y las razones por las que los venezolanos repartidos en Latinoamérica (aún) no quieren regresar a su país","link":"https://www.theclinic.cl/2026/01/10/amamos-venezuela-pero-aun-no-es-el-momento-de-volver-cronica-desde-cucuta-y-las-razones-por-las-que-los-venezolanos-repartidos-en-latinoamerica-aun-no-quieren-regresar-a-su-pais/","published_date":"2026-01-10T11:07:00","summary":"A pesar de la expectativa mundial de un retorno masivo de venezolanos tras la captura de Nicolás Maduro, las cifras oficiales muestran que la entrada por Cúcuta, la principal puerta de entrada en la frontera con Colombia, no han mostrado variaciones. En esta crónica desde la frontera, una zona de intercambio cultural, pero que ha sufrido las consecuencias del narcotráfico y la guerrilla, venezolanos cuentan sus razones para aún no querer regresar a su país.\nThe post “Amamos Venezuela, pero aún no es el momento de volver”: Crónica desde Cúcuta y las razones por las que los venezolanos repartidos en Latinoamérica (aún) no quieren regresar a su país appeared first on The Clinic."},{"title":"Emilia Noguera: “Todo lo que rodeó la muerte de mi padre tiene un cincuenta por ciento de tristeza y otro cincuenta de belleza”","link":"https://www.theclinic.cl/2026/01/10/emilia-noguera-todo-lo-que-rodeo-la-muerte-de-mi-padre-tiene-un-cincuenta-por-ciento-de-tristeza-y-otro-cincuenta-de-belleza/","published_date":"2026-01-10T11:03:00","summary":"La actriz, directora y dramaturga estrena \"Caballo\", con la compañía Ictus, una reflexión sobre el estado enrarecido y de confusión en que se encuentra la patria tras años de revueltas, movimientos y cambios. \"La obra no es una opinión sobre el estallido, ni una moralización de ningún tipo de cómo debes pensar y qué no. Es más bien un mapa emocional de lo que hemos vivido los últimos años desde Chile\", dice. Además, habla sobre la importancia del teatro hoy y sobre cómo ha sido la vida familiar en estos meses tras la muerte de su padre, Héctor Noguera.  \nThe post Emilia Noguera: “Todo lo que rodeó la muerte de mi padre tiene un cincuenta por ciento de tristeza y otro cincuenta de belleza” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Incendio forestal visible desde el Aeropuerto afecta a Pudahuel","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-visible-desde-el-aeropuerto-afecta-a-pudahuel/2026-01-10/193746.html","published_date":"2026-01-10T19:37:46","summary":"Un incendio forestal mantiene activa la alerta durante la tarde de este sábado en la capitalina comuna de Pudahuel.\nEl siniestro, que se registra en el cruce de Camino Cantera con Camino Noviciado, ha generado una densa columna de humo visible desde diversos puntos de la capital, incluyendo el Aeropuerto de Santiago, que se encuentra en un sector cercano a las llamas.\nSegún la información preliminar, la emergencia ya moviliza a diversas unidades del Cuerpo de Bomberos de Quinta Normal, que buscan contener el rápido avance del fuego y prevenir su propagación hacia zonas residenciales o agrícolas aledañas.\nLas autoridades han detallado que, hasta el momento, se estiman en 15 las hectáreas afectadas por las llamas.\nA pesar de la cercanía del fuego al principal terminal aéreo del país, la Dirección General de Aeronáutica Civil (DGAC) no ha reportado cancelaciones de vuelos ni otro tipo de complicaciones en las operaciones aeroportuarias debido a la emergencia.\nPor el momento, no se han reportado personas lesionadas ni viviendas afectadas."},{"title":"La Casa Blanca alerta que milicias armadas buscan a estadounidenses en Venezuela","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/la-casa-blanca-alerta-que-milicias-armadas-buscan-a-estadounidenses-en/2026-01-10/195710.html","published_date":"2026-01-10T19:57:10","summary":"El gobierno de Estados Unidos alertó este sábado que hay milicias armadas en Venezuela que buscan a estadounidenses o pruebas de \"apoyo a EE.UU.\", y reiteró el llamado a sus ciudadanos para que no viajen o salgan \"inmediatamente\" del país caribeño al reanudarse los vuelos internacionales.\nLa Oficina de Asuntos Consulares del Departamento de Estado actualizó su recomendación para Venezuela, que sigue teniendo el nivel más alto de riesgo para los estadounidenses, para dar a conocer los reportes sobre las milicias y pedir \"precaución\" a los ciudadanos que están en ese territorio.\n\"Antes de salir, los ciudadanos estadounidenses deberían tomar precauciones y conocer su entorno. Hay reportes de grupos de milicias armadas, conocidos como colectivos, cortando carreteras y registrando vehículos en busca de pruebas de ciudadanía estadounidense o apoyo a Estados Unidos\", indica el aviso.\nLa \"situación de seguridad en Venezuela sigue siendo fluida\", señala el texto publicado en la web de la Embajada de EE.UU. en ese país, una semana después de la captura del presidente venezolano, Nicolás Maduro, y del establecimiento de un Ejecutivo encargado liderado por su vicepresidenta, Delcy Rodríguez.\nLas autoridades estadounidenses instan a sus compatriotas que sigan en Venezuela a tomar medidas de precaución \"en los viajes por carretera\" y a revisar la información actualizada de las aerolíneas que vuelven a operar en el país, y recuerda que sigue habiendo cortes de electricidad y servicio intermitente.\nEl gobierno de EE.UU. mantiene la recomendación de no viajar a Venezuela para sus ciudadanos, y advierte de que enfrentan \"riesgos graves\" como detención ilegal, tortura en custodia, terrorismo, secuestro, aplicación arbitraria de leyes locales, crimen, disturbios civiles y malas infraestructuras sanitarias."},{"title":"Universidad de Chile oficializó a Lucas Romero como segundo refuerzo de la temporada","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-oficializo-a-lucas-romero-como-segundo-refuerzo-de/2026-01-10/195949.html","published_date":"2026-01-10T19:59:49","summary":"Lo que era un arribo inminente terminó por oficializarse este sábado, ya que en Universidad de Chile oficializaron el préstamo del volante defensivo Lucas Romero proveniente desde Recoleta FC de Paraguay.\nEl mediocampista guaraní y también seleccionado fue pretendido por el cuadro \"azul\" desde noviembre de 2025, pero no fue hasta este 2026 que se llevaron a cabo las negociaciones para traerlo.\nAsí mismo, tras llegar al aeropuerto durante este viernes, el \"Romántico Viajero\" inició su campaña de presentación a través de la publicación de distintos simbolismos que dieron a entender que el trato estaba hecho.\n\npic.twitter.com/SYLo6gL7LT\n— Universidad de Chile (@udechile) January 10, 2026\nEn su última temporada, Romero disputó 34 encuentros en los que anotó en una oportunidad y marcó dos asistencias. Aquello le valió para ser considerado por Gustavo Alfaro en los amistosos de Paraguay ante México y Estados Unidos."},{"title":"Bombero fue denunciado por compañeros de provocar incendio forestal en Coronel","link":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/bombero-fue-denunciado-por-companeros-de-provocar-incendio-forestal-en/2026-01-10/191426.html","published_date":"2026-01-10T19:14:26","summary":"Un voluntario de bomberos de Coronel, en la Región del Biobío, fue denunciado por sus propios compañeros este sábado de provocar, de manera intencional, el incendio forestal que esta semana destruyó cerca de 10 hectáreas de terreno en el sector de Patagual.\nSegún informó la Municipalidad de Coronel, el fuego inició en el kilómetro 14 de la Ruta O-852, afectando una zona de plantaciones de pinos. La magnitud del siniestro requirió la coordinación de bomberos de la comuna, brigadas forestales de Conaf, CMPC y Forestal Arauco para su control.\nTras controlar la emergencia y revisar las cámaras de seguridad, desde la 9° Compañía de la comuna apuntaron a uno de sus funcionarios como el responsable de iniciar el fuego, en una zona cercana al mismo recinto.\n \n\n\n\n(Foto: ATON)\n\nAnte la gravedad de los hechos, el Cuerpo de Bomberos de Coronel, a través de un comunicado, informó que inhabilitó preventivamente al voluntario \"hasta que la justicia determine su presunta responsabilidad en los hechos mencionados\".\nLa Compañía también manifestó su total disposición a colaborar, compartiendo todos los antecedentes para el esclarecimiento de lo ocurrido. Asimismo, enfatizaron la celeridad con la que se derivó el caso a las autoridades competentes.\nFinalmente, el escrito da cuenta de que los actos investigados \"no representan los valores, principios ni la vocación de servicio que históricamente han guiado nuestra institución\", y expresa un rechazo categórico a \"cualquier acción proveniente de integrantes de la institución o de personas externas, que tenga por objeto provocar incendios forestales de manera intencional\".\nLa institución hizo un llamado a no empañar la labor de todos sus voluntarios, subrayando la excepcionalidad de este incidente.\nIncendio forestal en Cabrero bajo control\nEn tanto, se informó este sábado que el incendio forestal \"Villa Los Boldos\", que mantenía en vilo a la comuna de Cabrero, también en la Región del Biobío, fue controlado durante la tarde.\nHoras antes, la situación había escalado, llevando al Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) a declarar alerta roja para Cabrero, pasadas las 16:30 horas, debido a que el siniestro se desarrollaba cerca de sectores habitados.\nDe acuerdo con la información preliminar proporcionada por Conaf, el fuego llegó a afectar una superficie de al menos 1,1 hectáreas.\nSe detalló a La Tercera que en el lugar operaron un técnico, cinco brigadas terrestres, una maquinaria pesada, un helicóptero y tres aviones cisterna, sumándose al personal de Bomberos."},{"title":"Chelsea goleó a Charlton y se instaló en la cuarta ronda de la FA Cup","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/chelsea-goleo-a-charlton-y-se-instalo-en-la-cuarta-ronda-de-la-fa-cup/2026-01-10/190218.html","published_date":"2026-01-10T19:02:18","summary":""},{"title":"Torino tuvo a Guillermo Maripán en la caída frente a Atalanta por la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-tuvo-a-guillermo-maripan-en-la-caida-frente-a-atalanta-por-la/2026-01-10/190019.html","published_date":"2026-01-10T19:00:19","summary":"Torino, club que contó con la titularidad del central chileno Guillermo Maripán, sufrió un nuevo traspié en su temporada de la Serie A tras ceder por 2-0 en su visita a Atalanta en Bérgamo por la vigésimo jornada del torneo italiano.\nEl cuadro anfitrión golpeó de entrada al elenco del defensor nacional, ya que desde un córner el delantero belga Charles De Ketelaere (13') anticipó a todos con un desvío que significó la apertura del marcador.\nPosteriormente, el cuadro de Raffaele Palladino sostuvo el control en su recinto y la actuación de Maripán junto al portero Alberto Paleari fueron los suficientemente sólidas para evitar un marcador en contra más abultado.\nNo obstante, en el descuento un mal centro de Cristiano Biraghi le dejó el balón en la cabeza a Gianluca Scamacca para una contra letal de Atalanta. Con todos los jugadores de Torino en el área rival, Mario Pasalic venció sin problemas al meta (90+5').\nCon este resultado, el cuadro entrenado por Marco Baroni sufrió una segunda derrota consecutiva que lo mantuvo duodécimo con 23 puntos. Ahora, le tocará enmendar el rumbo visitando a Roma el próximo 13 de enero por los octavos de la Copa Italia.\n"},{"title":"Con la titularidad de Guillermo Maripán: Torino visita a Atalanta por la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/con-la-titularidad-de-guillermo-maripan-torino-visita-a-atalanta-por-la/2026-01-10/162604.html","published_date":"2026-01-10T16:26:04","summary":"Torino, que cuenta con la titularidad del defensor chileno Guillermo Maripán, visita este sábado a Atalanta en la fecha 20 de la Serie A, buscando acercarse a la lucha por ir a torneos internacionales.\nSigue el partido en Cooperativa.cl:\n\nAtalanta 2-0 Torino. Finalizado. Stadio di Bergamo. Sigue el Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.\n\n1-0: 13' Charles De Ketelaere (ATA); 2-0: 90+5' Mario Pasalic (ATA)"},{"title":"\"Coquimbanización\": El campeón realizó exigente entrenamiento de pretemporada en la playa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbanizacion-el-campeon-realizo-exigente-entrenamiento-de/2026-01-10/183225.html","published_date":"2026-01-10T18:32:25","summary":""},{"title":"Bruselas: \"Lluvia de papas\" en protesta de agricultores contra acuerdo UE-Mercosur","link":"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/bruselas-lluvia-de-papas-en-protesta-de-agricultores-contra-acuerdo/2026-01-10/182031.html","published_date":"2026-01-10T18:20:31","summary":""},{"title":"Luto en el fútbol chileno: Falleció César Villegas Urrutia, presidente de San Luis de Quillota","link":"https://www.cooperativa.cl/noticias/deportes/futbol/san-luis/luto-en-el-futbol-chileno-fallecio-cesar-villegas-urrutia-presidente/2026-01-10/182119.html","published_date":"2026-01-10T18:21:19","summary":"San Luis de Quillota anunció con pesar este sábado el fallecimiento a los 69 años de César Villegas Urrutia, presidente del club desde octubre de 2024.\n\"Don César acompañó al club durante toda su vida, demostrando siempre un compromiso incondicional con los valores y la historia de San Luis de Quillota\", publicó el club en honor al directivo.\n\"En la última etapa de su vida asumió la presidencia de la institución, cargo que desempeñó con dedicación y entrega durante el último año, guiando al club con vocación de servicio y amor por sus colores\", agregó San Luis.\nFinalmente, el club expresó sus condolencias: \"Su legado humano y permanente vínculo con San Luis de Quillota permanencerán en la memoria de nuestra historia\".\nAdemás, Limache también expresó pesar por la noticia, ya que Villegas Urrutia es padre del presidente del club tomartero, César Villegas Mena.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por San Luis de Quillota SADP (@sanluisdequillota)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Deportes Limache (@cdlimache)\n\n"},{"title":"Egipto superó a Costa de Marfil y se citó con Senegal en las semifinales de la Copa Africana","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/egipto-supero-a-costa-de-marfil-y-se-cito-con-senegal-en-las-semifinales/2026-01-10/181928.html","published_date":"2026-01-10T18:19:28","summary":"La selección de Egipto consiguió asegurar este sábado su paso a las semifinales en la Copa Africana de Naciones tras derrotar por 3-2 al campeón defensor Costa de Marfil en el Estadio Adrar de Marruecos, citándose con Senegal en la siguiente instancia.\nEl trámite del cotejo mostró a un cuadro marfileño dueño de la posesión de balón, pero incapaz de contener la destreza rival. De ahí que Omar Marmoush (4') abrió la cuenta para que después Rami Rabia duplicase las diferencias (32') antes del autogol de Ahmed Fatouh (40') que dio el descuento.\nDe cara al complemento, la pegada del talentoso Mohamed Salah (52') sirvió como inspiración para ampliar y sostener la ventaja a 3-1.\nCon esto, el elenco adiestrado por Hossam Hassan no pasó zozobras hasta el segundo descuento que consiguió Guéla Doué (73') en la recta final.\nCon esta victoria, Egipto mantuvo firme su candidatura para alcanzar un nuevo título continental y animará ante Senegal una reedición de la final de 2022. El que avance, se medirá contra el vencedor entre Marruecos y Nigeria."},{"title":"Macrozona sur: Alcaldes piden al Gobierno compensación a víctimas de violencia","link":"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/macrozona-sur-alcaldes-piden-al-gobierno-compensacion-a-victimas-de/2026-01-10/172233.html","published_date":"2026-01-10T17:22:33","summary":"Los alcaldes de Mulchén, José Miguel Muñoz, y de Quilaco, Pablo Urrutia, manifestaron su rechazo al reciente proyecto del Gobierno que no contempla indemnizaciones económicas para las víctimas de la violencia en la macrozona sur, acusando que la propuesta, que surge a partir de las recomendaciones de la Comisión para la Paz y el Entendimiento, pasa por alto el derecho a la justicia y a la reparación de quienes han sufrido a causa de actos violentos.\n\"Es inaceptable que el Gobierno haya redactado este proyecto con 'letra chica', omitiendo compensaciones económicas para aquellos que han perdido tanto a causa de la violencia y el terrorismo. La nula compensación para las víctimas envía un mensaje alarmante de falta de preocupación y empatía por parte del Ejecutivo hacia aquellos que han sufrido daños irreparables\", acusó Muñoz, que afirmó también que \"es fundamental que se rectifique esta omisión y que se garantice una adecuada compensación para todas las víctimas de violencia en la macrozona sur\".\n \n\n\n\nLos jefes comunales de Mulchén y Quilaco, José Miguel Muñoz y Pablo Urrutia, critican la propuesta que emana de la Comisión para la Paz y el Entendimiento. (FOTO: Cedida)\n\nPor su parte, Urrutia aseguró que \"es fundamental que el Ejecutivo reconozca la importancia de brindar apoyo a las víctimas de la violencia en la macrozona sur, no solo a nivel emocional o psicológico, sino también a nivel material y financiero\", añadiendo que \"ignorar esta necesidad fundamental es fallar en la responsabilidad de proteger y apoyar a los ciudadanos afectados por situaciones de violencia y conflicto\"."},{"title":"Ignacio Tapia será nuevo refuerzo de Atlético Grau en la liga peruana","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/ignacio-tapia-sera-nuevo-refuerzo-de-atletico-grau-en-la-liga-peruana/2026-01-10/173359.html","published_date":"2026-01-10T17:33:59","summary":"El defensor chileno Ignacio Tapia será nuevo refuerzo del Atlético Grau de Perú para la temporada 2026.\nEl jugador de 26 años arribará al elenco peruano como agente libre, tras el término de su contrato con Universidad de Chile, club en el cual disputó 15 partidos la temporada pasada.\nEl formado en Huachipato firmará un contrato por un año y enfrentará su primer desafio jugando en el extranjero.\n\nEl defensor central Ignacio Tapia (26) llega al #AtléticoGrau 🇵🇪 por la temporada 2026, lo hace en condición libre tras el término del vínculo con #UdeChile. El ex #Huachipato estuvo con los azules las últimas 4 temporadas, con presencia en 2025 en 15 partidos. pic.twitter.com/kr7pbdJd47\n— Sergio Godoy Acosta (@SGodoyAcosta) January 10, 2026"},{"title":"Aston Villa superó a Tottenham y clasificó a la cuarta ronda de la FA Cup","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/aston-villa-supero-a-tottenham-y-clasifico-a-la-cuarta-ronda-de-la-fa-cup/2026-01-10/171658.html","published_date":"2026-01-10T17:16:58","summary":""}]}]}