{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Anne Traub se confiesa: la historia de la primera mujer en presidir la Asociación de Empresas Familiares","link":"http://www.df.cl/df-mas/personaje/anne-traub-se-confiesa-la-historia-de-la-primera-mujer-en-presidir-la","published_date":"2026-02-15T00:00:00","summary":"Nacida y criada en el sur, abogada, cuarta generación de la familia detrás de Cecinas Llanquihue. Directora ejecutiva de la Fundación Familias Primero. Desde octubre, presidenta de la asociación que reúne a 101 empresas familiares. Aquí cuenta sus saltos personales y laborales, su paso como asesora en dos gobiernos, su mirada aguda al país. “De derecha e izquierda me atacan cuando digo que Chile es un país condenado por la cuna”, dice."},{"title":"Pedro Lea-Plaza, el abogado y amigo de Kast que llegaría a dirigir el Servicio Civil","link":"http://www.df.cl/df-mas/coffee-break/pedro-lea-plaza-el-abogado-y-amigo-de-kast-que-llegaria-a-dirigir-el","published_date":"2026-02-15T00:00:00","summary":"Son cercanos desde que estudiaron en la Universidad Católica. Entonces los unió el Movimiento Gremial. Ambos militaron después en la UDI. Lea-Plaza lo acompañó también desde la creación de Republicanos. Esta es su historia."},{"title":"Kast en modo vacaciones: llamados a ministros y atento los cabos sueltos antes de aterrizar en La Moneda","link":"http://www.df.cl/df-mas/politica/kast-en-modo-vacaciones-llamados-a-ministros-y-atento-los-cabos-sueltos","published_date":"2026-02-15T00:00:00","summary":"La rutina del mandatario electo ha sido de “mediana desconexión” señala una futura autoridad, quien sostiene que “su estilo no es dejar de lado la gran responsabilidad que tiene por delante”."},{"title":"Cómo un chileno llega a conocer y trabajar (de cerca) con Sydney Sweeney","link":"http://www.df.cl/df-mas/punto-de-partida/como-un-chileno-llega-a-conocer-y-trabajar-de-cerca-con-sydney-sweeney","published_date":"2026-02-15T00:00:00","summary":"El publicista Rodrigo Larraín conoció a la actriz en 2019 cuando le desarrolló la imagen de su productora Fifty-Fifty Films. Cuatro años después -y amistad mediante con la ahora ex pareja de la celebrity- lo invitaron a dar vida a SYRN, la marca de lencería que Sweeney lanzó el 28 de enero y el mismo día quebró stock. Esta es su historia."},{"title":"El negocio “de oro” de los Solari Donaggio en Brasil","link":"http://www.df.cl/df-mas/por-dentro/el-negocio-de-oro-de-los-solari-donaggio-en-brasil","published_date":"2026-02-15T00:00:00","summary":"Tras 15 años participando entre los mayores accionistas de la firma aurífera Serabi Gold a través de Megeve y la sociedad Fratelli Investments, este grupo chileno entró en un proceso de rotación de su portafolio y vendió las acciones que poseía en la minera, que tiene sus operaciones en el estado de Pará, en el norte de Brasil. En esta desinversión aprovecharon que gracias a una producción en niveles récord en Serabi Gold y el alza del precio del oro en el mercado internacional, la acción de la firma en Londres vive un rally. Fue el momento propicio para su salida."},{"title":"Carlos Peña sobre Kast: \"Ha empleado su vida familiar como recurso político (…) Siendo así, es legítimo someter a escrutinio y a crítica la actitud que mantiene con su cónyuge en público”","link":"http://www.df.cl/df-mas/politica/carlos-pena-sobre-kast-ha-empleado-su-vida-familiar-como-recurso-politico","published_date":"2026-02-15T00:00:00","summary":"Desde Hungría, donde observa en terreno el fenómeno que describe como “la aparición de una ola iliberal”, Carlos Peña habla de las columnas críticas que ha escrito sobre el Presidente electo. En la del domingo 8 abordó incluso que camine siempre de la mano con Pía Adriasola. En esta entrevista, el rector da los contextos y argumentos políticos de sus afirmaciones."},{"title":"Mosa vs Cencosud: la batalla judicial por el terreno más codiciado de Puerto Varas","link":"http://www.df.cl/df-mas/por-dentro/mosa-vs-cencosud-la-batalla-judicial-por-el-terreno-mas-codiciado-de","published_date":"2026-02-15T00:00:00","summary":"En abril de 2025 una sociedad del empresario Jack Mosa firmó una promesa para comprar un estratégico terreno en la entrada norte de Puerto Varas para levantar un centro comercial. Sin embargo, en octubre, Cencosud Shopping se adelantó y cerró la compraventa del mismo paño. El movimiento gatilló una agresiva ofensiva judicial."},{"title":"El plan de TV y radios de Andrónico Lucksic para renovar el guion del 13","link":"http://www.df.cl/df-mas/por-dentro/el-plan-de-tv-y-radios-de-andronico-lucksic-para-renovar-el-guion-del-13","published_date":"2026-02-15T00:00:00","summary":"Con el desembarco de Consuelo Saavedra en Canal 13 y el traslado de Mónica Pérez a la señal 2, el holding mediático de Andrónico Luksic activa un cambio de ciclo. Tras años dedicados a detener el desangre financiero, la estación televisiva y su brazo radial, RDF Media, apuesta por la diversificación: regresan a la producción local de realities, entran al mercado de los audiolibros y preparan la construcción de un teatro para capturar ingresos fuera de pantalla. Incluso, ya incursionan en el cine. Acá, los directores ejecutivos Cristián Núñez y Gabriel Polgati revelan la nueva hoja de ruta de Inés Matte Urrejola."},{"title":"Inter-Reality: Cómo Norton Maza llegó a la Bienal de Venecia","link":"http://www.df.cl/inter-reality-como-norton-maza-llego-a-la-bienal-de-venecia","published_date":"2026-02-14T15:00:00","summary":"Aunque al comienzo ni siquiera sabía que la convocatoria estaba abierta, el artista terminó llevando Inter-Reality a convertirse en la propuesta chilena para la 61ª edición de la Bienal de Venecia. La obra plantea una experiencia inmersiva para pensar las tensiones del presente."},{"title":"La vida en un mundo en proceso de despoblación","link":"http://www.df.cl/df-mas/opinion/la-vida-en-un-mundo-en-proceso-de-despoblacion","published_date":"2026-02-14T12:00:00","summary":"Con la disminución de las tasas de fertilidad, muchos países tendrán un aspecto muy diferente en 2100."},{"title":"Primer Click de la Semana | Los aranceles vuelven a la agenda","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/primer-click-de-la-semana-los-aranceles-vuelven-a-la-agenda","published_date":"2026-02-14T07:00:00","summary":"Creciente presión interna, un fallo inminente y la agenda electoral ponen el foco en la política de la Casa Blanca."},{"title":"Interpretando las señales de una Fed de Warsh","link":"http://www.df.cl/senal-df/factor-economico/interpretando-las-senales-de-una-fed-de-warsh","published_date":"2026-02-14T07:00:00","summary":"El presunto próximo presidente podría ser mejor que otros en la lista, pero es una figura confusa, quizás incluso confundida."},{"title":"El desplome de las acciones de softwarees solo el comienzo","link":"http://www.df.cl/senal-df/factor-economico/el-desplome-de-las-acciones-de-softwarees-solo-el-comienzo","published_date":"2026-02-14T07:00:00","summary":"La adopción de la Inteligencia Artificial trae consigo cambios profundos en el mercado laboral, incluso más acelerados que revoluciones tecnológicas pasadas."},{"title":"Codelco remueve dos altos mandos en El Teniente y anuncia reforma total en la división","link":"http://www.df.cl/senal-df/factor-economico/codelco-remueve-dos-altos-mandos-en-el-teniente-y-anuncia-reforma-total-en","published_date":"2026-02-14T07:00:00","summary":"El vicepresidente de Operaciones, Mauricio Barraza, y el gerente general del yacimiento, Claudio Sougarret, dejaron sus cargos. Estatal indicó que la auditoría interna estableció inconsistencias y ocultamientos en reporte de antecedentes técnicos tras el fatal accidente."},{"title":"Erik Heimlich, de CRU, ante alza del cobre: “Este no es un precio que pueda subir indefinidamente, pero hay una escasez estructural”","link":"http://www.df.cl/senal-df/factor-economico/erik-heimlich-de-cru-ante-alza-del-cobre-este-no-es-un-precio-que-pueda","published_date":"2026-02-14T07:00:00","summary":"El experto en el mercado del metal rojo proyecta que este año el precio promedio llegará a US$ 5,23 la libra. Luego bajaría levemente en 2027 y 2028, para retomar las alzas desde 2029. Estima que nuevamente la demanda a nivel global crecerá sobre 3% durante este ejercicio."},{"title":"Lo que debes saber al terminar la semana I Despido de ejecutivos en Codelco, cargo en cuentas de la luz y venta de Telefónica Chile","link":"http://www.df.cl/senal-df/doble-shot/lo-que-debes-saber-al-terminar-la-semana-i-despido-de-ejecutivos-en","published_date":"2026-02-14T07:00:00","summary":"En una intensa semana en términos de negocios, Movistar cambió de dueño a manos de Millicom. Y en el balance minero de 2025, la estatal cuprífera quedó en segundo lugar en producción tras Escondida. Además, Ximena Rincón se prepara a tomar una pesada herencia en la cartera de Energía."},{"title":"La hoja de ruta de Millicom en Movistar: diagnóstico en terreno y una fuerte expansión en negocios tecnológicos","link":"http://www.df.cl/senal-df/el-deal/la-hoja-de-ruta-de-millicom-en-movistar-diagnostico-en-terreno-y-una","published_date":"2026-02-14T02:13:00","summary":"Mientras el mercado mira con expectación la irrupción del grupo europeo, desde la compañía dan señales de que no entrará en una guerra de precios en el segmento móvil, donde antes evaluaron opciones como WOM. Eso sí, anticipan que su gran impulso estará en la convergencia tecnológica y la paquetización de servicios."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Amor y dinero: ¿Qué tanto hablamos y planificamos sobre nuestras finanzas en pareja?","link":"https://www.theclinic.cl/2026/02/14/amor-y-dinero-que-tanto-hablamos-y-planificamos-sobre-nuestras-finanzas-en-pareja/","published_date":"2026-02-14T23:16:02","summary":"En el marco de un nuevo Día San Valentín, el tema del dinero en el amor fue abordado por una encuesta que reveló una interesante cifra: un 61,2% de los consultados declaró que no le cuesta conversar de finanzas con su pareja. En la misma línea, un 86,6% de los participantes del sondeo afirmó que el manejo en conjunto de las finanzas favorece el bienestar de la relación.\nThe post Amor y dinero: ¿Qué tanto hablamos y planificamos sobre nuestras finanzas en pareja? appeared first on The Clinic."},{"title":"“Fue una hermosa y valiente aventura”: los descargos de Amarillos tras el fin de su corta vida como partido político","link":"https://www.theclinic.cl/2026/02/14/fue-una-hermosa-y-valiente-aventura-los-descargos-de-amarillos-tras-el-fin-de-su-corta-vida-como-partido-politico/","published_date":"2026-02-14T22:40:33","summary":"Tras surgir como un movimiento y levantar banderas en favor del rechazo en el plebiscito constitucional de septiembre de 2022, la colectividad fundada por Cristián Warnken decidió conformarse como partido político, categoría que alcanzó oficialmente en junio de 2023. De dicho modo, presentó candidatos en las municipales y regionales de 2024 y en las parlamentarias de 2025, pero no logró elegir ni alcaldes ni gobernadores, como tampoco representantes en el Congreso. Debido a su mal desempeño en la última elección de diputados, el Servel determinó su disolución. \nThe post “Fue una hermosa y valiente aventura”: los descargos de Amarillos tras el fin de su corta vida como partido político  appeared first on The Clinic."},{"title":"Alerta por “altas temperaturas extremas” para Coquimbo, Valparaíso y la RM: se pronostican máximas de hasta 37°","link":"https://www.theclinic.cl/2026/02/14/alerta-por-altas-temperaturas-extremas-para-coquimbo-valparaiso-y-la-rm-se-pronostican-maximas-de-hasta-37/","published_date":"2026-02-14T20:19:18","summary":"La Dirección Meteorológica de Chile informó que este evento de altas temperaturas extremas se presentará el martes 17 de febrero. La zona Cordillera Costa de la Región de Valparaíso registrará las máximas más elevadas.\nThe post Alerta por “altas temperaturas extremas” para Coquimbo, Valparaíso y la RM: se pronostican máximas de hasta 37° appeared first on The Clinic."},{"title":"Doble vía de alto estándar, nuevos puentes y pasos de fauna: los detalles de la Ruta 5 en Chiloé que fue adjudicada por casi 600 millones de dólares","link":"https://www.theclinic.cl/2026/02/14/doble-via-de-alto-estandar-nuevos-puentes-y-pasos-de-fauna-los-detalles-de-la-ruta-5-en-chiloe-que-fue-adjudicada-por-casi-600-millones-de-dolares/","published_date":"2026-02-14T18:59:15","summary":"El proyecto \"Concesión Ruta 5 Tramo Chacao-Chonchi\" fue asignado al Grupo Costanera SpA. Se estima que las obras se iniciarán en 2028 y que se extenderán por un plazo aproximado de 5 años. \"Se trata de una ruta de doble vía de alto estándar de un total de 126 kilómetros, además de un conjunto de obras de seguridad y conectividad para un mejor tránsito vehicular, para los peatones y también para los animales\", fue parte de lo que declaró la ministra de Obras Públicas, Jessica López.\nThe post Doble vía de alto estándar, nuevos puentes y pasos de fauna: los detalles de la Ruta 5 en Chiloé que fue adjudicada por casi 600 millones de dólares appeared first on The Clinic."},{"title":"Incendio en Limache y Concón “no presenta actividad violenta”, pero autoridades insisten en la “corresponsabilidad de los ciudadanos” para su combate","link":"https://www.theclinic.cl/2026/02/14/incendio-en-limache-y-concon-no-presenta-actividad-violenta-pero-autoridades-insisten-en-la-corresponsabilidad-de-los-ciudadanos-para-su-combate/","published_date":"2026-02-14T16:39:52","summary":"Tras las labores de combate que se llevaron a cabo durante la noche y madrugada, el incendio que afecta a sectores de Limache y Concón ha registrado una baja en su intensidad, sin embargo la alerta roja se mantiene en las citadas comunas. \"El incendio se mantiene actualmente activo con una extensión de 250 hectáreas y no ha producido afectaciones a las personas como lesionados, ni tampoco a viviendas\", explicó el director de Senapred Valpraíso, Christian Cardemil.\nThe post Incendio en Limache y Concón “no presenta actividad violenta”, pero autoridades insisten en la “corresponsabilidad de los ciudadanos” para su combate appeared first on The Clinic."},{"title":"“No avalemos un insulto millonario”: autoridades revelan y cuestionan el monto que se le pagó a Arturo Ruiz-Tagle por su fallido show en Puerto Montt","link":"https://www.theclinic.cl/2026/02/14/no-avalemos-un-insulto-millonario-autoridades-revelan-y-cuestionan-el-monto-que-se-le-pago-a-arturo-ruiz-tagle-por-su-fallido-show-en-puerto-montt/","published_date":"2026-02-14T13:54:39","summary":"El comediante que solo alcanzó a estar 20 minutos sobre el escenario en el Festival Capital de Puerto Montt, respondió con insultos y gestos obscenos a las pifias del público. El diputado Alejandro Bernales cuestionó el pago de $11.500.000 por su show y que su nombre haya sido propuesto por la productora Lojan como un similar a Pamela Leiva, Rodrigo Villegas o Pedro Ruminot. En la misma línea se pronunció la concejala Evelyn Chávez, quien también acusó que los artistas locales no reciben pagos por sus presentaciones en el citado certamen.\nThe post “No avalemos un insulto millonario”: autoridades revelan y cuestionan el monto que se le pagó a Arturo Ruiz-Tagle por su fallido show en Puerto Montt appeared first on The Clinic."},{"title":"Hasta $150 mil por noche: precios de arriendos en la quinta región se disparan de cara al Festival de Viña del Mar","link":"https://www.theclinic.cl/2026/02/14/hasta-150-mil-por-noche-precios-de-arriendos-en-la-quinta-region-se-disparan-de-cara-al-festival-de-vina-del-mar/","published_date":"2026-02-14T12:30:00","summary":"Del 22 al 27 de febrero se llevará a cabo una nueva edición del Festival de la Canción en Viña del Mar, fecha en que la ciudad se llena de turistas y fanáticos que buscan disfrutar de los artistas que se presentarán esa semana en la Quinta Vergara. Por lo mismo, los arriendos de departamentos y hoteles registraron un aumento sustancial del valor por noche en la quinta región. \nThe post Hasta $150 mil por noche: precios de arriendos en la quinta región se disparan de cara al Festival de Viña del Mar appeared first on The Clinic."},{"title":"Newsletter Poder: La sensible epidermis de la nueva derecha","link":"https://www.theclinic.cl/2026/02/14/newsletter-poder-la-sensible-epidermis-de-la-nueva-derecha/","published_date":"2026-02-14T12:21:00","summary":"Juan Diego Montalva escribe una nueva versión del Newsletter Poder.\nThe post Newsletter Poder: La sensible epidermis de la nueva derecha appeared first on The Clinic."},{"title":"En la cabeza de Punta Peuco, la dupla de psicólogas que evaluó rasgos psicopáticos de 101 exuniformados presos: “En general las conductas no eran impulsivas, eran organizadas”","link":"https://www.theclinic.cl/2026/02/14/en-la-cabeza-de-punta-peuco-la-dupla-de-psicologas-que-evaluo-rasgos-psicopaticos-de-101-exuniformados-presos-en-general-las-conductas-no-eran-impulsivas-eran-organizadas/","published_date":"2026-02-14T11:10:00","summary":"Durante años, en tribunales, comisiones de verdad y debates públicos, Chile especuló sobre el perfil psicológico de quienes ejecutaron la represión estatal: ¿fanáticos ideológicos, soldados obedientes, hombres desbordados por el contexto o personalidades especialmente predispuestas a la violencia? Esa discusión, hasta ahora, había sido moral e histórica. Nunca clínica. Elizabeth León-Mayer y Joanna Rocuant cambiaron ese escenario: durante más de un año ingresaron a Punta Peuco para entrevistar y evaluar al 84% de sus condenados con el principal instrumento internacional para medir psicopatía. El resultado —publicado junto al creador del test, Robert Hare— constituye el primer estudio científico directo sobre violadores de derechos humanos en Chile y revela un hallazgo incómodo: menos impulsividad que en la delincuencia común, pero niveles excepcionalmente altos de frialdad emocional, manipulación y ausencia de culpa.\nThe post En la cabeza de Punta Peuco, la dupla de psicólogas que evaluó rasgos psicopáticos de 101 exuniformados presos: “En general las conductas no eran impulsivas, eran organizadas” appeared first on The Clinic."},{"title":"“El chileno es más reservado, gris y melancólico”: La discusión que abrió el show de Bad Bunny sobre lo que significa ser latino y la autoexclusión de Chile","link":"https://www.theclinic.cl/2026/02/14/el-chileno-es-mas-reservado-gris-y-melancolico-la-discusion-que-abrio-el-show-de-bad-bunny-sobre-lo-que-significa-ser-latino-y-la-autoexclusion-de-chile/","published_date":"2026-02-14T11:06:00","summary":"El espectáculo de medio tiempo protagonizado por Bad Bunny en el Super Bowl reabrió un debate cultural que trascendió la música: ¿qué significa ser latino? y ¿cuánto se identifican los chilenos con esa etiqueta? La Encuesta Bicentenario de la UC buscó dar luces a estas preguntas en 2025, arrojando que un 70% de los chilenos percibe al país como \"muy diferente a los demás de América Latina\". Un dato que se sumó a la discusión en redes sociales tras el show del cantante puertorriqueño, donde muchos latinos celebraron haberse sentido identificados, mientras otros —provenientes sobretodo del Cono Sur— acusaron lo contrario. Sobre ello, académicos apuntan a que en nuestro país hay una tensión persistente entre la histórica percepción de \"excepcionalidad chilena\" y la identidad latinoamericana.\nThe post “El chileno es más reservado, gris y melancólico”: La discusión que abrió el show de Bad Bunny sobre lo que significa ser latino y la autoexclusión de Chile appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"[VIDEOS] Nadruz y Carvallo anotaron sendos golazos para Cobresal ante la UC","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/videos-nadruz-y-carvallo-anotaron-sendos-golazos-para-cobresal-ante-la-uc/2026-02-14/212602.html","published_date":"2026-02-14T21:26:02","summary":"Agustín Nadruz y Bryan Carvallo anotaron dos golazos para adelantar a Cobresal frente a Universidad Católica en el Estadio El Cobre de El Salvador por la tercera fecha de la Liga de Primera.\nEl volante argentino remató desde fuera del área con un potente disparo de derecha en el minuto 3 del encuentro, mientras que el exjugador de Unión Española (14') conectó una espectacular tijera dentro del área para anotar el segundo tanto de los \"Mineros\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Bruno Barticciotto salió lesionado en duelo de Talleres frente a Gimnasia de Mendoza","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/bruno-barticciotto-salio-lesionado-en-duelo-de-talleres-frente-a/2026-02-14/212252.html","published_date":"2026-02-14T21:22:52","summary":"El atacante chileno Bruno Barticciotto debió abandonar la cancha en el duelo de su equipo, Talleres de Córdoba, ante Gimnasia de Mendoza debido a una lesión.\nEl jugador formado en Universidad Católica fue reemplazado en el minuto 16 luego que se resintió de una contractura en el muslo izquierdo, según detalló el diario La Voz de Argentina.\nEl partido correspondió a la quinta fecha del Torneo Apertura de la Liga Profesional y se jugó en el Estadio \"Mario Kempes\".\n"},{"title":"Encuentran ADN desconocido al interior de la casa de la desaparecida Nancy Guthrie","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/encuentran-adn-desconocido-al-interior-de-la-casa-de-la-desaparecida/2026-02-14/195202.html","published_date":"2026-02-14T19:52:02","summary":"Las autoridades del Condado de Pima informaron que se encontró ADN que no corresponde a Nancy Guthrie, madre de la periodista Savannah Guthrie, ni a personas en contacto cercano con ella en su propiedad.\nSegún el Departamento del policía local, los investigadores trabajan para determinar a quién pertenece el material genético, aunque no revelaron el lugar exacto donde fue hallado.\n\n[Lea también]Captores exigen 6 millones de dólares para hoy por liberar a madre de periodista\n\nEl hallazgo surge en medio de la investigación en curso, en la que el departamento continúa recabando pruebas, incluyendo videos que podrían estar relacionados con el secuestro de Nancy\nLas autoridades indicaron que enviarán un mensaje adicional a los residentes del vecindario de Guthrie a través de la aplicación Neighbors (vecinos) para solicitar grabaciones de cámaras de seguridad.\nAsimismo, el equipo de mantenimiento de piscinas fue visto hoy en la casa de Guthrie, según confirmó el gerente general de la empresa, Ken Kingan. Se trata de la primera visita de la compañía a la propiedad, realizada a petición de la familia, y con la presencia del Departamento del Sheriff durante el servicio.\nLas investigaciones siguen abiertas mientras las autoridades intentan establecer si el ADN encontrado tiene relación con el caso y buscan más pistas que permitan esclarecer los hechos."},{"title":"Francisco Cerúndolo y Luciano Darderi definirán el título del ATP de Buenos Aires","link":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/francisco-cerundolo-y-luciano-darderi-definiran-el-titulo-del-atp-de/2026-02-14/205815.html","published_date":"2026-02-14T20:58:15","summary":"Tras imponerse en sus respectivas semifinales, el argentino Francisco Cerúndolo (19° del mundo) y el italiano Luciano Darderi (22°), los dos principales favoritos del Abierto de Argentina ATP 250, definirán este domingo el título en el Buenos Aires Lawn Tennis Club.\nA primer turno en la tarde porteña, el duelo de tenistas argentinos quedó para Francisco Cerúndolo, que se impuso por 6-3 y 7-5 ante Tomás Etcheverry (54°) en una hora y 52 minutos de juego en la pista central Guillermo Vilas.\nEn tanto, en el segundo turno el ítalo-argentino Luciano Darderi, nacido en la localidad balnearia argentina de Villa Gesell pero nacionalizado italiano, se impuso ante Sebastián Báez (34°) por 7-6 (2) y 6-1 en una hora y 19 minutos."},{"title":"Meneses y Castro lideraron el triunfo de Limache ante O'Higgins en Quillota","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/meneses-y-castro-lideraron-el-triunfo-de-limache-ante-o-higgins-en-quillota/2026-02-14/195514.html","published_date":"2026-02-14T19:55:14","summary":""},{"title":"Indagan hallazgo de un cuerpo en la bahía de San Antonio","link":"https://www.cooperativa.cl/noticias/pais/policial/indagan-hallazgo-de-un-cuerpo-en-la-bahia-de-san-antonio/2026-02-14/192613.html","published_date":"2026-02-14T19:26:13","summary":"Un cuerpo aparentemente femenino fue descubierto flotando en la bahía del Puerto de San Antonio (Región de Valparaíso) durante la mañana de este sábado, lo que movilizó un amplio operativo marítimo.\nPescadores de la zona reportaron el hallazgo a la Policía Marítima, que trabajó en el lugar junto con un bote de goma perteneciente a la Lancha de Servicios Generales de esa comuna.\nPosteriormente, \"personal de la Armada constató la presencia de un cuerpo sin signos vitales, correspondiente a una persona de sexo femenino\", indicó el capitán de Puerto de San Antonio, Roberto Ascencio.\n\"Se procedió a resguardar el sitio conforme a los protocolos vigentes y se informó al fiscal de turno, que dispuso la toma del procedimiento\" a la Brigada de Homicidios de la PDI local, añadió el oficial.\nDe forma preliminar, los detectives indicaron que el cadáver corresponde a una mujer chilena de 65 años que residía en la comuna, y no presenta lesiones atribuibles a terceras personas."},{"title":"Cindy Nahuelcoy festejó en el mar el Día del Amor","link":"https://www.cooperativa.cl/noticias/deportes/fuera-de-juego/cindy-nahuelcoy-festejo-en-el-mar-el-dia-del-amor/2026-02-14/201842.html","published_date":"2026-02-14T20:18:42","summary":""},{"title":"Damián Pizarro quedó fuera de la banca en la victoria de Racing ante Banfield","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/damian-pizarro-quedo-fuera-de-la-banca-en-la-victoria-de-racing-ante/2026-02-14/200733.html","published_date":"2026-02-14T20:07:33","summary":"El futbolista chileno Damián Pizarro recibió su primera citación en el equipo Racing Club para el partido ante Banfield por la Liga Argentina, pero finalmente Gustavo Costas no lo consideró ni siquiera como suplente.\nCuando el delantero llegó a La Academia, el entrenador declaró que: \"Por la economía del club, era lo que podíamos traer\", por lo que Pizarro deberá seguir trabajando para lograr un lugar en el equipo.\nPor su parte, Racing logró una importante victoria por 2-0 ante Banfield por la fecha cinco de la Liga Argentina, sumando así seis unidades.\nLa última vez que Damián Pizarro sumó minutos fue el pasado 5 de octubre del 2025, cuando disputó 13 minutos en el empate 2-2 de Le Havre -su ex club- ante Rennes por la liga francesa.\n"},{"title":"Vinicius lideró con un doblete la goleada de Real Madrid ante Real Sociedad en La Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/vinicius-lidero-con-un-doblete-la-goleada-de-real-madrid-ante-real/2026-02-14/194619.html","published_date":"2026-02-14T19:46:19","summary":""},{"title":"Deportes Limache venció a O'Higgins y se tomó la parte alta de la tabla","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-limache-vencio-a-o-higgins-y-se-tomo-la-parte-alta-de-la-tabla/2026-02-14/200240.html","published_date":"2026-02-14T20:02:40","summary":"Deportes Limache venció 2-1 a O'Higgins en el Estadio Bicentanario \"Lucio Fariña\" por la tercera fecha de la Liga de Primera y quedó como líder transitorio del torneo nacional.\nLuego de un leve dominio del elenco rancagüino, a los 14' vino el momento de Deportes Limache. Salida rápida de Deportes Limache con Joaquín Montecinos por la derecha quien con un centro permite que Jean Meneses se eleve y derrote con un ajustado cabezazo la resistencia de Omar Carabalí.\nO'Higgins reaccionó rápido cinco minutos después. Una habilitación de Felipe Ogaz a la entrada del área para que Bryan Rabello aparezca a la espalda de Augusto Aguirre, controle de pecho y con un disparo cruzado de zurda anote la paridad para los de Rancagua.\nDespués del empate, ambos equipos bajaron las pulsaciones y se dedicaron a tener la pelota, pero sin generar ocasiones claras de gol. Solo dos intentos de media distancia para O'Higgins.\nLa segunda parte vio llegar tempranamente el gol de Limache. Una salida rápida de Alfondo Parot por la izquierda, a los 51', permitió que Marcelo Flores pasara por su espalda para lanzar el centro que Popín Castro conectó para vencer la resistencia de Carabalí.\nLa victoria permitió a los \"tomateros\" alcanzar la cima de la tabla de forma momentanea  con 7 puntos, mientras que el \"Capo de Provincia\" perdió el invicto y se quedó en seis unidades en el quinto lugar.\nEn la próxima fecha, Deportes Limache deberá visitar a Universidad de Chile el domingo 22 de febrero a las 20:30 horas, mientras que O'Higgins deberá medirse ante Colo Colo el sábado 21 de febrero a las 18:00 horas.\n"},{"title":"Groenlandia nunca se ha sentido amenazada hasta la llegada de Trump, dice su presidente","link":"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/groenlandia-nunca-se-ha-sentido-amenazada-hasta-la-llegada-de-trump/2026-02-14/184821.html","published_date":"2026-02-14T18:48:21","summary":"El presidente de Groenlandia, Jens-Frederik Nielsen, aseguró este sábado que las continuas alusiones del mandatario de Estados Unidos, Donald Trump, sobre hacerse con ese territorio autónomo danés han hecho que la isla ártica se sienta amenazada por primera vez en su historia.\n\"Los groenlandeses nunca se han sentido amenazados hasta que un aliado los ha amenazado con hacerse con ellos\", dijo Nielsen en un panel de la Conferencia de Seguridad de Múnich sobre \"Seguridad en el Ártico\", en el que negó que se hayan sentido intimidados por Rusia y por China.\nNielsen calificó de \"indignante\" e \"inaceptable\" la presión que Groenlandia ha sentido en los últimos meses por parte de EE.UU, que ha apelado a la seguridad nacional para justificarlo.\n\"El deseo de controlar Groenlandia sigue estando ahí, pero creo que estamos dando los pasos correctos, también en la cuestión de la seguridad\", afirmó el líder groenlandés, quien cree que la situación sigue siendo \"muy seria\" y no pueden \"bajar los brazos\".\nNielsen sostuvo que el camino es el diálogo y el respeto, hablando de forma directa \"a través de los canales apropiados\", en alusión al grupo de trabajo de alto nivel constituido hace unas semanas entre Dinamarca, Groenlandia y Estados Unidos.\n\"Ya no hay lugares de baja tensión en el mundo\"\nEn esa línea, considera que el anuncio de la misión de la OTAN \"Centinela del Ártico\" es \"un paso en la dirección correcta\", y mostró la disposición de Groenlandia para asumir su responsabilidad.\n\"Hemos vivido durante mucho tiempo en paz y sin grandes tensiones, pero también hemos admitido que ya no hay lugares en el mundo de baja tensión y estamos listos para participar en la construcción de la seguridad en nuestra área\", afirmó.\nNielsen negó, al contrario de lo que ha dicho anteriormente Trump, que haya muchos barcos chinos y rusos recorriendo las costas de la isla, si bien dijo que no pueden ser \"inocentes\" y deben ver la perspectiva \"a largo plazo\".\n\"Queremos seguir siendo parte de la OTAN y queremos cooperar de forma muy estrecha con los países que comparten nuestros valores, como la democracia y el respeto al derecho internacional\", declaró.\nDinamarca: \"Hay cosas sobre las que no se pueden hacer compromisos\"\nEn el mismo panel, la primera ministra danesa, Mette Frederiksen, reiteró que la amenaza creada por Trump no ha desaparecido: \"Por desgracia, creo que el deseo es el mismo, es algo de lo que hemos hablado mucho. La presión sobre Groenlandia es completamente inaceptable\".\nLa mandataria danesa afirmó que su país, Groenlandia y sus aliados han sido muy claros en que \"hay cosas sobre las que no puedes hacer compromisos: nuestros valores básicos, el respeto a la soberanía, a la integridad territorial y al derecho de autodeterminación\".\nDado que el acuerdo de defensa firmado entre Washington y Copenhague en 1953 es la base para discutir sobre seguridad, y hace que para EE.UU. sea \"muy fácil\" poder aumentar su presencia, Frederiksen reflexionó: \"Llegaron a tener 17 bases y 10.000 soldados, ahora tienen solo una y unos 240 soldados. Somos un aliado confiable y si es una cuestión de seguridad común, trabajaremos juntos\".\nPara el ministro de Defensa alemán, Boris Pistorius, el debate sobre Groenlandia no tiene tanto que ver con la seguridad para EE.UU, \"sino que con otras cosas, por decirlo de forma diplomática\".\n\"Los aliados europeos reaccionamos en unos días y enviamos una señal clara en varias direcciones. Hay que reforzar la seguridad del Ártico, pero también hay que respetar la soberanía en cualquier contexto\", dijo Pistorius."},{"title":"Nicolás Jarry fue eliminado en primera ronda de la qualy del ATP de Río de Janeiro","link":"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-fue-eliminado-en-primera-ronda-de-la-qualy-del-atp-de-rio/2026-02-14/193729.html","published_date":"2026-02-14T19:37:29","summary":"El tenista chileno Nicolás Jarry (143° del ranking mundial) tuvo su debut y despedida en la qualy del ATP 500 de Río de Janeiro tras ser eliminado por el portugués Jaime Faria (148°).\nLa raqueta nacional cayó por 7-6 (6), 6-7 (4) y 6-3 tras un duelo que se extendió por dos horas y 52 minutos.\nCon esta derrota, el nieto de Jaime Fillol quedó fuera del main draw, donde ya esperan Alejandro Tabilo (71°) y Cristian Garin (89°), y donde Tomás Barrios (114°) busca ingresar desde la clasificación.\nEl encuentro ante Faria reflejó irregularidad. El chileno tuvo oportunidades de cerrar el primer set tras quebrar en el undécimo game, pero el portugués recuperó el servicio y se impuso en el tie break por 8-6.\nEn la segunda manga, Jarry reaccionó y ganó el desempate por 7-4, pero en el tercer parcial un quiebre en el octavo juego bastó para que el luso sellara la eliminación.\nLa racha negativa de Jarry se prolonga por varios meses: no gana un partido individual desde julio pasado, tras una temporada marcada por la neuritis vestibular. Desde entonces ha disputado nueve torneos sin victorias, aunque sí celebró en dobles junto a Barrios en Copa Davis."}]}]}