{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Wall Street cae en su última sesión de 2025 y cierra el año con un avance de 16% gracias al boom de la IA","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui32er","published_date":"2025-12-31T21:05:00","summary":"La Bolsa de Santiago permaneció inactiva este miércoles, por feriado bancario. El IPSA subió 56,2% anual para quedar en el noveno lugar del ranking Bloomberg de retorno total de índices primarios de 2025, y en el undécimo puesto si se ajusta por tipo de cambio."},{"title":"Las 500 personas más ricas del mundo sumaron un récord de US$ 2,2 billones a sus fortunas en 2025","link":"http://www.df.cl/internacional/economia/las-500-personas-mas-ricas-del-mundo-sumaron-un-record-us-2-2-billones-a","published_date":"2025-12-31T20:00:00","summary":"Las fortunas de la magnate minera australiana Gina Rinehart y de la familia Luksic en Chile se beneficiaron del avance de las materias primas."},{"title":"El rebaraje que viene en la industria de fondos: Toesca sería la octava gestora más grande tras compra de Frontal Trust","link":"http://www.df.cl/mercados/fondos-de-inversion/agf-toesca-afina-compra-de-gestora-de-fondos-de-frontal-trust-ligada-a","published_date":"2025-12-31T18:50:00","summary":"Al concretar la transacción, entraría entre los principales 10 actores de la industria local. Desde el sector aseguraron que se trataría de un movimiento de consolidación en medio de los recientes cambios regulatorios y de la presión en los costos operativos."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-nabjg","published_date":"2025-12-31T18:30:00","summary":"Cifras mixtas en actividad de noviembre + Paula Urenda dejará gerencia de la CChC + Codelco completa financiamiento climático"},{"title":"EFE Sur consolida Plan Maestro en el Biobío y cierra el año con record de traslados de pasajeros","link":"http://www.df.cl/regiones/biobio/empresas/efe-sur-consolida-plan-maestro-en-el-biobio-y-cierra-el-ano-con-record-de","published_date":"2025-12-31T16:55:00","summary":"La apertura del nuevo Puente Ferroviario sobre el río Biobío permitió un aumento de la circulación de trenes de pasajeros (Biotren) y de la carga que se mueve desde y hacia los principales puertos del centro – sur de Chile."},{"title":"Aerolínea suspende indefinidamente vuelos a Isla Mocha y denuncia deudas del Ministerio de Transporte por casi $ 300 millones","link":"http://www.df.cl/regiones/biobio/empresas/isla-mocha-queda-aislada-suspenden-vuelos-por-deuda-estatal-de-293","published_date":"2025-12-31T16:20:00","summary":"La empresa a cargo de la ruta paralizó sus operaciones a contar de este 31 de diciembre. La firma asegura que, pese a adjudicarse el trato directo en junio, el Ministerio de Transportes aún no oficializa el contrato, lo que ha impedido facturar los servicios ya prestados."},{"title":"Grupo gastronómico Los Lirios partirá 2026 con nuevo restaurante en Santiago","link":"http://www.df.cl/empresas/retail/grupo-gastronomico-los-lirios-partira-2026-con-nuevo-restaurante-en","published_date":"2025-12-31T16:20:00","summary":"La compañía, que actualmente opera ocho marcas y 11 locales activos, invertirá US$ 1 millón en el nuevo establecimiento."},{"title":"Vocera de Kast aborda acuerdo Codelco-SQM y respalda a Pacheco: \"Es un nombramiento que cumple con toda institucionalidad\"","link":"http://www.df.cl/economia-y-politica/politica/vocera-de-kast-aborda-acuerdo-codelco-sqm-y-respalda-a-pacheco-es-un","published_date":"2025-12-31T15:48:00","summary":"La portavoz de la Oficina del Presidente Electo, Mara Sedini, salió al paso de algunas críticas de la oposición por el nombramiento de Máximo Pacheco como presidente de la nueva entidad (NovaAndino Litio), en medio de los cuestionamientos por su designación al mantenerse, a la vez, como timonel de Codelco."},{"title":"Tras dispares cifras del comercio y la industria, el mercado proyecta que el Imacec creció cerca de un 2% en noviembre","link":"http://www.df.cl/economia-y-politica/macro/tras-dispares-cifras-del-comercio-y-la-industria-el-mercado-proyecta-que","published_date":"2025-12-31T15:26:00","summary":"Analistas resaltaron una débil producción industrial impactada por la minería, en contraste a mejores cifras del comercio."},{"title":"Viña Santa Rita firma promesa de compraventa de inmuebles en la Región de O'Higgins","link":"http://www.df.cl/empresas/industria/vina-santa-rita-cierra-promesa-de-compraventa-de-inmuebles-en-la-sexta","published_date":"2025-12-31T15:04:00","summary":"El precio total convenido para la venta asciende a $ 13 mil millones, más el impuesto al valor agregado correspondiente."},{"title":"Los planes de la aseguradora Renta Nacional tras inyección de capital de Grupo Errázuriz","link":"http://www.df.cl/mercados/seguros/los-planes-de-aseguradora-renta-nacional-tras-inyeccion-de-capital-de-grupo","published_date":"2025-12-31T14:56:00","summary":"La compañía busca fortalecer su patrimonio e impulsar su plan de crecimiento en el mercado de rentas vitalicias."},{"title":"Contraloría oficia a Sernageomin por más de 7 mil faenas mineras que llevan más de dos años sin ser fiscalizadas","link":"http://www.df.cl/regiones/contraloria-oficia-a-sernageomin-por-mas-de-7-mil-faenas-mineras-que-llevan","published_date":"2025-12-31T14:55:00","summary":"Los casos más graves están concentrados en las regiones de Atacama, con 2.863 operaciones no auditadas, y Coquimbo (1.863) y el reporte incluye nombres de importantes empresas, como SQM y Antofagasta Minerals."},{"title":"Codelco concreta nuevo crédito verde por US$ 600 millones para descarbonizar el 100% de su matriz energética al 2030","link":"http://www.df.cl/empresas/mineria/codelco-concreta-nuevo-credito-verde-por-us-600-millones-para","published_date":"2025-12-31T14:30:00","summary":"El préstamo otorgado por HSBC y el Banco Santander se suma a los US$ 532 millones obtenidos en 2024."},{"title":"El año comienza mal para Arica: municipalidad cancela a último minuto el espectáculo de fuegos artificiales organizado para recibir el 2026","link":"http://www.df.cl/regiones/arica-y-parinacota/el-ano-comienza-mal-para-arica-municipalidad-cancela-a-ultimo-minuto-el","published_date":"2025-12-31T14:00:00","summary":"El evento contemplaba lanzamientos simultáneos en tres sectores de la ciudad: Playa Chinchorro, Cerro Chuño y el sector Capitán Ávalos con Yerbas Buenas."},{"title":"Paula Urenda dejará la gerencia general de la CChC tras casi siete años al mando","link":"http://www.df.cl/empresas/construccion/paula-urenda-dejara-la-gerencia-general-de-la-cchc-tras-casi-siete-anos-al","published_date":"2025-12-31T13:40:00","summary":"Desde el gremio expresaron un “profundo y sincero agradecimiento por la dedicación, liderazgo, compromiso y alto profesionalismo” demostrados durante su gestión."},{"title":"Cifras mixtas de actividad en noviembre: creció el comercio, pero cayó la producción industrial","link":"http://www.df.cl/economia-y-politica/macro/cifras-mixtas-de-actividad-en-noviembre-crecio-el-comercio-pero-cayo-la","published_date":"2025-12-31T12:28:00","summary":"El Índice de Actividad del Comercio (IAC) anotó un alza anual de 6% en el penúltimo mes del año, mientras que el Índice de Producción Industrial (IPI) registró una baja de 0,8%."},{"title":"Morgan Stanley dice que la IA amenaza con poner en riesgo 200.000 empleos bancarios en Europa de aquí a 2030","link":"http://www.df.cl/internacional/ft/morgan-stanley-dice-que-la-ia-amenaza-con-poner-en-riesgo-200-000-empleos","published_date":"2025-12-31T11:50:00","summary":"Analistas de la firma prevén que los cargos en back office y middle office concentrarán el mayor impacto."},{"title":"El oro y la plata moderan sus precios en la última sesión del año, pero suman jugosas ganancias históricas en un 2025 tumultuoso","link":"http://www.df.cl/mercados/commodities/el-oro-y-la-plata-moderan-sus-precios-en-la-ultima-sesion-del-ano-pero","published_date":"2025-12-31T10:44:00","summary":"Mientras el avance del oro superó el 60% este año -superando la marca anterior de 1979-, el de la plata sobrepasó un extraordinario 140%."},{"title":"Xi asegura que China impulsará medidas macroeconómicas más proactivas en 2026","link":"http://www.df.cl/internacional/economia/xi-asegura-que-china-impulsara-medidas-macroeconomicas-mas-proactivas-en","published_date":"2025-12-31T10:20:00","summary":"Se espera que la economía china alcance su objetivo de crecimiento de \"en torno al 5%\" de 2025, indicó el presidente, a pesar de que el impulso flaqueó hacia finales de año."},{"title":"El cobre se apresta a celebrar su mayor alza anual en 16 años y se corona como el metal básico de mejor comportamiento","link":"http://www.df.cl/mercados/commodities/el-cobre-se-apresta-a-celebrar-su-mayor-alza-anual-en-16-anos-y-se-corona","published_date":"2025-12-31T10:00:00","summary":"Aunque el cobre de referencia a tres meses en la Bolsa de Metales de Londres (LME) bajaba un 0,49% a US$ 5,66 por libra temprano el miércoles, se disponía a terminar el año con una ganancia de más del 42%."},{"title":"Reforma tributaria","link":"http://www.df.cl/opinion/cartas/reforma-tributaria-0","published_date":"2025-12-31T07:05:00","summary":""},{"title":"Incendios forestales","link":"http://www.df.cl/opinion/cartas/incendios-forestales-0","published_date":"2025-12-31T07:04:00","summary":""},{"title":"2026: el mercado no vota, verifica","link":"http://www.df.cl/opinion/columnistas/maria-pia-aqueveque/2026-el-mercado-no-vota-verifica","published_date":"2025-12-31T07:03:00","summary":"MARÍA PÍA AQUEVEQUE Directora de empresas, experta internacional en activos digitales"},{"title":"Chile y su momento biotech","link":"http://www.df.cl/opinion/cartas/chile-y-su-momento-biotech","published_date":"2025-12-31T07:03:00","summary":""},{"title":"La vivienda y el derrumbe de las expectativas","link":"http://www.df.cl/opinion/columnistas/la-vivienda-y-el-derrumbe-de-las-expectativas","published_date":"2025-12-31T07:02:00","summary":"IGNACIO CÁCERES Centro de Políticas Públicas UC"},{"title":"Dudas en la Ley de Protección de Datos","link":"http://www.df.cl/opinion/cartas/dudas-en-la-ley-de-proteccion-de-datos","published_date":"2025-12-31T07:02:00","summary":""},{"title":"Andrés Velasco y las contribuciones","link":"http://www.df.cl/opinion/cartas/andres-velasco-y-las-contribuciones","published_date":"2025-12-31T07:01:00","summary":""},{"title":"Pragmatismo estratégico en el litio","link":"http://www.df.cl/opinion/editorial/pragmatismo-estrategico-en-el-litio","published_date":"2025-12-31T07:00:00","summary":""},{"title":"América Latina: el nuevo motor verde del planeta","link":"http://www.df.cl/opinion/columnistas/america-latina-el-nuevo-motor-verde-del-planeta","published_date":"2025-12-31T07:00:00","summary":"ANDRÉS REBOLLEDO Secretario general de Olacde"},{"title":"IPSA cierra 2025 con su mejor desempeño en 32 años impulsado por mayor apetito por riesgo global y el factor Kast","link":"http://www.df.cl/mercados/bolsa-monedas/ipsa-cierra-2025-con-su-mejor-desempeno-en-32-anos-impulsado-por-mayor","published_date":"2025-12-31T07:00:00","summary":"Entre los elementos que también influyeron en su performance destacaron el precio del cobre y la relajación de la política monetaria por parte del Banco Central. También incidieron mejores valorizaciones de las empresas y el giro del escenario político con expectativas de políticas públicas promercado."},{"title":"A dos meses del fin del Gobierno, MOP intenta activar concurso para designar nuevo Director de Concesiones","link":"http://www.df.cl/empresas/construccion/a-dos-meses-del-fin-del-gobierno-mop-intenta-activar-concurso-para","published_date":"2025-12-31T07:00:00","summary":"Desde la cartera indicaron que esta medida busca que la nueva administración encuentre el proceso avanzado y pueda nombrar a un titular sin perder los meses que requiere la tramitación."},{"title":"Los nombres que suenan para tomar la cartera de Trabajo en el Gobierno que debutará el 11 de marzo","link":"http://www.df.cl/economia-y-politica/pais/los-nombres-que-suenan-para-tomar-la-cartera-de-trabajo-en-el-gobierno-que","published_date":"2025-12-31T07:00:00","summary":"Entre los retos del próximo titular del ministerio están reactivar la creación de empleo y la implementación -y eventual análisis y revisión- de la reforma de pensiones y de las normativas sobre leyes laborales."},{"title":"Más de 1 millón de personas y empresas se sumaron a la lista de deudores en el último año","link":"http://www.df.cl/mercados/mas-de-1-millon-de-personas-y-empresas-se-sumaron-a-la-lista-de-deudores-en","published_date":"2025-12-31T07:00:00","summary":"El tramo con mayor incidencia es el de hasta UF 20, es decir, cerca de $ 800 mil, con un 20,6% del total. Le sigue el segmento de UF 50 a UF 200, que alcanzó el 17,7%."},{"title":"Nuevo debate genera idea del Ejecutivo de eliminar criterio Dorothy para renovar contratas en sector público","link":"http://www.df.cl/economia-y-politica/laboral-personas/nuevo-debate-genera-idea-del-ejecutivo-de-eliminar-criterio-dorothy-para","published_date":"2025-12-31T07:00:00","summary":"La decisión del Gobierno de reponer los reclamos ante la entidad provoca dudas pero también respaldos."},{"title":"Isabel Espejo, nueva gerenta general de Quillayes Surlat: “Somos los quintos en el mercado lácteo y tenemos espacio para seguir creciendo”","link":"http://www.df.cl/empresas/industria/isabel-espejo-gerenta-general-de-quillayes-surlat-somos-los-quintos-en","published_date":"2025-12-31T07:00:00","summary":"A seis años de la fusión entre Quillayes y Surlat, la compañía resultante busca rentabilizar la inversión que hicieron este 2025."},{"title":"Embajador de EEUU entrega credenciales y canciller da por superadas las tensiones previas","link":"http://www.df.cl/economia-y-politica/pais/embajador-de-eeuu-entrega-credenciales-y-canciller-da-por-superadas-las","published_date":"2025-12-31T07:00:00","summary":"El Presidente Boric también recibió a los representantes de Israel, Panamá, Japón y Cuba."},{"title":"Presidencia de Pacheco en NovaAndino abre flanco político y sube presión de la derecha para que Kast la revise","link":"http://www.df.cl/empresas/mineria/presidencia-de-pacheco-en-novaandino-abre-flanco-politico-y-sube-presion-de","published_date":"2025-12-31T07:00:00","summary":"“No corresponde”, “se ve mal”, “levanta suspicacias”, opinaron parlamentarios respecto al nombramiento de Pacheco, cuyo mandato en Codelco termina en mayo."},{"title":"Acid Labs compra empresa chilena de desarrollo de software y tecnologías 2Brains","link":"http://www.df.cl/df-lab/tech-negocios/acid-labs-compra-empresa-chilena-de-desarrollo-de-software-y-tecnologias","published_date":"2025-12-31T07:00:00","summary":"Luego de tres meses de negociaciones, este lunes se cerró la operación. 2Brains le aportará una facturación anual de US$ 10 millones a la fábrica de software local y unos 160 empleados."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Bomberos trabajan para controlar incendio de bodegas en San Bernardo: columna de humo es visible desde distintos puntos de la capital","link":"https://www.theclinic.cl/2025/12/31/bomberos-trabajan-para-controlar-incendio-de-bodegas-en-san-bernardo/","published_date":"2025-12-31T20:38:34","summary":"Un afecta a una zona de bodegas en el límite con Lo Espejo, lo que obligó a Bomberos a declarar alarma general y movilizar apoyo de distintas comunas.\nThe post Bomberos trabajan para controlar incendio de bodegas en San Bernardo: columna de humo es visible desde distintos puntos de la capital appeared first on The Clinic."},{"title":"Servicio de Salud deberá pagar millonaria indemnización a familia de paciente de Hospital de Lota que falleció tras sufrir una caída","link":"https://www.theclinic.cl/2025/12/31/servicio-de-salud-debera-pagar-millonaria-indemnizacion-a-familia-de-paciente-de-hospital-de-lota-que-fallecio-tras-sufrir-una-caida/","published_date":"2025-12-31T20:00:00","summary":"La Corte de Concepción revocó un fallo previo y determinó que existió falta de supervisión y deber de cuidado en el Hospital de Lota, estableciendo una relación directa entre la caída sufrida por el paciente y su muerte horas después. Por ello, ordenó al Servicio de Salud pagar $150 millones por daño moral a su cónyuge e hijos.\nThe post Servicio de Salud deberá pagar millonaria indemnización a familia de paciente de Hospital de Lota que falleció tras sufrir una caída appeared first on The Clinic."},{"title":"Aulas con Trayectoria: el programa de la UC que permite que adultos mayores asistan a clases junto a alumnos de pregrado","link":"https://www.theclinic.cl/2025/12/31/aulas-con-trayectoria-el-programa-de-la-uc-que-permite-que-adultos-mayores-asistan-a-clases-junto-a-alumnos-de-pregrado/","published_date":"2025-12-31T19:00:00","summary":"El programa de la Universidad Católica permite que personas mayores se integren a diez cursos regulares de pregrado y abre su proceso de postulaciones para iniciar clases en marzo de 2026.\nThe post Aulas con Trayectoria: el programa de la UC que permite que adultos mayores asistan a clases junto a alumnos de pregrado appeared first on The Clinic."},{"title":"Aumento de patologías GES, disminución en tiempos de espera y una nueva modalidad de Fonasa que aún no despega: los logros y desafíos pendientes de Salud este 2025","link":"https://www.theclinic.cl/2025/12/31/aumento-de-patologias-ges-disminucion-en-tiempos-de-espera-y-una-nueva-modalidad-de-fonasa-que-aun-no-despega-los-logros-y-desafios-pendientes-de-salud-este-2025/","published_date":"2025-12-31T17:15:23","summary":"Si bien han disminuido los tiempos de espera en comparación a 2023, las abultadas listas de espera siguen siendo un dolor de cabeza para el Gobierno, así como las dificultades que han enfrentado para implementar la nueva modalidad de cobertura de Fonasa que no logra convencer a las aseguradoras.\nThe post Aumento de patologías GES, disminución en tiempos de espera y una nueva modalidad de Fonasa que aún no despega: los logros y desafíos pendientes de Salud este 2025 appeared first on The Clinic."},{"title":"Izquierda sale a vetar a Johannes Kaiser tras reuniones con equipo de Kast e inminente arribo al gobierno del republicano","link":"https://www.theclinic.cl/2025/12/31/izquierda-sale-a-vetar-a-johannes-kaiser-tras-reuniones-con-equipo-de-kast-e-inminente-arribo-al-gobierno-del-republicano/","published_date":"2025-12-31T16:59:36","summary":"La presidenta del Frente Amplio denominó a su par del Partido Nacional Libertario como un \"charlatán\" y \"terraplanista\", a raíz de las líneas rojas que estableció Kaiser para sumarse al futuro gobierno de Kast. El diputado Raúl Soto (PPD) dijo que sumar a los libertarios y a Kaiser en la futura administración generaría una \"tensión interna\" y un \"atrincheramiento ideológico que va a impedir que el gobierno se desarrolle de manera más dialogante\". \nThe post Izquierda sale a vetar a Johannes Kaiser tras reuniones con equipo de Kast e inminente arribo al gobierno del republicano appeared first on The Clinic."},{"title":"Incendio arrasa con la conocida disco Pao Pao de Algarrobo en la antesala de Año Nuevo","link":"https://www.theclinic.cl/2025/12/31/incendio-arrasa-con-la-conocida-disco-pao-pao-de-algarrobo-en-la-antesala-de-ano-nuevo/","published_date":"2025-12-31T16:52:46","summary":"La discoteca Pao Pao de Algarrobo, en la región de Valparaíso, fue arrasada este miércoles por un incendio de gran magnitud.\nTestigos cercanos al recinto registraron en video el momento en que las llamas consumían las instalaciones, las que se encontraban alistando un evento programado para esta noche de Año Nuevo.\nSegún se aprecia en las imágenes, el siniestro destruyó por completo el local, dejando a decenas de trabajadores en la incertidumbre tras el hecho.\nHasta ahora, se desconocen las causas que habrían originado el incendio.\nThe post Incendio arrasa con la conocida disco Pao Pao de Algarrobo en la antesala de Año Nuevo appeared first on The Clinic."},{"title":"Jorge Socías recuerda su dolorosa partida de Universidad de Chile sin despedida: “Debo ser el único técnico bicampeón en el mundo al que lo echaron”","link":"https://www.theclinic.cl/2025/12/31/jorge-socias-recuerda-su-dolorosa-partida-de-universidad-de-chile-sin-despedida-debo-ser-el-unico-tecnico-bicampeon-en-el-mundo-al-que-lo-echaron/","published_date":"2025-12-31T16:47:34","summary":"En un nuevo capítulo de El Gerente, el histórico capitán y técnico bicampeón de Universidad de Chile, Jorge Socías, repasa su trayectoria en el club, critica el modelo de sociedades anónimas, alerta sobre la pérdida de identidad de la U y recalca que aún le duele su partida del club sin despedida. \"Cómo no voy a estar dolido, algo tengo que tener adentro\", asegura Jorge Socías.  \nThe post Jorge Socías recuerda su dolorosa partida de Universidad de Chile sin despedida: “Debo ser el único técnico bicampeón en el mundo al que lo echaron” appeared first on The Clinic."},{"title":"Seguridad, cuidados y educación: La Moneda acelera agenda en enero para sacar leyes claves y afianzar legado de Boric antes del cambio de mando","link":"https://www.theclinic.cl/2025/12/31/seguridad-cuidados-y-educacion-la-moneda-acelera-agenda-en-enero-para-sacar-leyes-claves-y-afianzar-legado-de-boric-antes-del-cambio-de-mando/","published_date":"2025-12-31T16:34:15","summary":"Enero es un mes clave en el calendario gubernamental, ya que representa la última ventana legislativa para impulsar las prioridades aún pendientes antes del receso parlamentario. En ese contexto, el Ejecutivo buscará instalar la idea del legado del Presidente Gabriel Boric, destacando sus medidas más emblemáticas. En esa línea, se prepara un despliegue importante para la segunda quincena de enero, cuando se materialice el aumento en las pensiones de los actuales jubilados producto de la reforma previsional. Desde La Moneda, el objetivo es capitalizar políticamente este hito y mostrarlo como una señal concreta del cumplimiento de los compromisos adquiridos durante la administración.\nThe post Seguridad, cuidados y educación: La Moneda acelera agenda en enero para sacar leyes claves y afianzar legado de Boric antes del cambio de mando appeared first on The Clinic."},{"title":"El reflotado video de 2021 en el que Boric apoyó a la autodeterminación de Rapa Nui","link":"https://www.theclinic.cl/2025/12/31/el-reflotado-video-de-2021-en-el-que-boric-apoyo-a-la-autodeterminacion-de-rapa-nui-sean-duenos-y-senores-de-su-propio-destino/","published_date":"2025-12-31T15:53:51","summary":"Un total de 36 familias originarias de Rapa Nui enviaron una carta al Presidente Gabriel Boric, al Ministerio de Relaciones Exteriores y al Congreso Nacional, en respaldo a la embajadora de Chile en Nueva Zelanda, Manahi Pakarati, luego de las críticas surgidas en sectores del espectro político por una publicación en redes sociales en la que la diplomática manifestó su apoyo a la “autodeterminación para Rapa Nui”. Como parte de sus argumentos, adjuntaron un registro audiovisual grabado en 2021 por Gabriel Boric, cuando aún era precandidato presidencial, en el que expresaba su respaldo a dichas aspiraciones.\nThe post El reflotado video de 2021 en el que Boric apoyó a la autodeterminación de Rapa Nui appeared first on The Clinic."},{"title":"Red Movilidad estará operativa con horarios nocturnos por año nuevo: revisa las estaciones de metro y las micros que funcionarán durante la noche","link":"https://www.theclinic.cl/2025/12/31/red-movilidad-estara-operativa-con-horarios-nocturnos-por-ano-nuevo-revisa-las-estaciones-de-metro-y-las-micros-que-funcionaran-durante-la-noche/","published_date":"2025-12-31T15:53:07","summary":"Un total de 45 servicios operará durante la noche de este año nuevo, algunos durante toda la madrugada, mientras que otros solo hasta las 01:30 o las 5 de la mañana. En tanto, por la fiesta en la Torre Entel, Metro tendrá habilitado el acceso a las estaciones Los Héroes y La Moneda hasta las 01:30, y algunas salidas en las líneas 1 y 3. \nThe post Red Movilidad estará operativa con horarios nocturnos por año nuevo: revisa las estaciones de metro y las micros que funcionarán durante la noche appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"En mensaje de Año Nuevo, Boric destacó alza de las pensiones y el sueldo mínimo","link":"https://www.cooperativa.cl/noticias/pais/presidente-boric/en-mensaje-de-ano-nuevo-boric-destaco-alza-de-las-pensiones-y-el-sueldo/2025-12-31/210847.html","published_date":"2026-12-31T21:08:47","summary":""},{"title":"Récord de ejecuciones en los 37 años de Jamenei en Irán, con más de 2.200 en 2025","link":"https://www.cooperativa.cl/noticias/mundo/iran/record-de-ejecuciones-en-los-37-anos-de-jamenei-en-iran-con-mas-de/2025-12-31/204806.html","published_date":"2026-12-31T20:48:06","summary":"El régimen iraní ha ejecutado a más de 2.200 personas en 2025, lo que supone un récord en los 37 años que Ali Jamenei lleva como líder supremo, afirma este miércoles uno de los grandes grupos de oposición, que denuncia que esa cifra se ha más que duplicado respecto a 2024 y ha crecido sobre todo a finales de año.\nEn un comunicado, el Centro Nacional de Resistencia Iraní (CNRI) destaca que en el segundo semestre se han producido más del doble de ejecuciones que en el primero, y que las 376 que ha contabilizado hasta ahora en diciembre no tienen precedentes en un solo mes desde la llegada de Jamenei al cargo.\nEn el conjunto del año, de acuerdo con los registros del CNRI, la pena de muerte se ha aplicado en 2.201 casos, con un incremento de alrededor del 120 % respecto a 2024, del 160 % si se compara con 2023 y del 280 % con 2022.\nEso ha ocurrido en 97 ciudades de 31 provincias iraníes, frente a las 77 ciudades del pasado año, lo que para esta organización responde a la voluntad del régimen de extender el terror a más zonas del país.\nEntre los ajusticiados ha habido al menos 64 mujeres, frente a las 34 de que se tiene constancia en 2024. Además, 13 ejecuciones se hicieron en público, cuando el pasado ejercicio habían sido cinco.\nPara el CNRI, la evolución creciente de los cinco últimos años y en particular de los doce meses de 2025 pone en evidencia que \"a medida que el régimen de Jamenei se ha debilitado y sus crisis se han intensificado, ha recurrido cada vez más a las ejecuciones para crear un clima de terror y prevenir levantamientos populares\".\nSu líder, Maryam Rajavi, denuncia que \"las ejecuciones colectivas y arbitrarias son un claro caso de crimen organizado y un crimen contra la humanidad y un esfuerzo desesperado de un régimen que, ante el temor a un pueblo enfurecido y una sociedad explosiva, recurre a la horca para sobrevivir\".\nNuevo récord en Arabia Saudí\nArabia Saudí termina 2025 batiendo su propio récord anual de ejecuciones, con 356 presos a los que se le ha aplicado la pena capital, once más que el año anterior, después de aplicar ese castigo este último día del año a tres ciudadanos saudíes, informaron fuentes oficiales.\nEl Ministerio del Interior saudí anunció en un comunicado que tres saudíes fueron ejecutados hoy en la región Oriental, en el este del país, tras haber sido sentenciados por \"crímenes terroristas\".\nEntre los delitos está, según el ministerio, \"disparar contra agentes de seguridad, vehículos e instalaciones de seguridad, fabricar explosivos y poseer armas con fines terroristas, y unirse a una organización terrorista exterior destinada a dañar la seguridad e integridad del Reino\".\nLa nota, que no especifica las fechas en las que fueron arrestados, indica que el país \"reafirma su compromiso\" de establecer la \"seguridad, lograr la justicia e implementar las sentencias de la sharía (ley) islámica contra cualquiera que agreda a personas seguras y viole su derecho a la vida y la seguridad\".\nY advirtió \"a cualquiera que se atreva a cometer tales actos que el castigo legal será su destino\".\nEl pasado 29 de diciembre, la Organización Europea-Saudí para los Derechos Humanos (ESOHR), radicada en el exilio y que contabiliza las ejecuciones en el país del golfo Pérsico, aseguró que había documentado 353 aplicaciones de la pena capital en el reino, por lo que aumenta a 356 con los tres presos de hoy.\nDe acuerdo con la ONG, el 94 % de los extranjeros fueron acusados ​​de delitos relacionados con las drogas, un \"aumento sin precedentes en las ejecuciones relacionadas específicamente con el hachís, con casi 100 sentencias ejecutadas en comparación con solo 15 casos en 2024\".\nLuego, según la organización, el 57 % del total de ejecutados fueron extranjeros."},{"title":"Con Mundial en Norteamérica: El calendario de los principales eventos deportivos para 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/con-mundial-en-norteamerica-el-calendario-de-los-principales-eventos/2025-12-29/183847.html","published_date":"2026-12-29T18:38:47","summary":"Llega el 2026, un año importante para el deporte y en especial el fútbol, con la celebración del Mundial de la FIFA en Norteamérica, el primero en la historia con 48 selecciones en competencia.\nTambién habrá importantes acontecimientos en tenis, baloncesto, automovilismo, atletismo, golf y rally, entre otras disciplinas, por lo que serán 12 meses recargados.\nEn Chile, tanto, se celebrará el ATP 250 de Santiago en febrero, y en septiembre se vivirá en Biobío una nueva fecha del Mundial de Rally.\nAdemás, Los Cóndores competirán en la Nations Cup de Rugby, en su preparación para el Mundial de 2027.\nTodos estos eventos están sujetos a modificaciones en sus fechas.\nRevisa los eventos a disputarse en 2026:\nEnero\n\nUnited Cup en Australia - 2 al 11 de enero\nRally Dakar - 3 al 17 de enero\nATP 250 de Brisbane - 5 al 11 de enero\nATP 250 de Hong Kong - 5 al 11 de enero\nSupercopa de España - 7 al 11 de enero\ne-Prix de Ciudad de México en la Fórmula E - 10 de enero\nIronman de Pucón - 11 de enero\nATP 250 de Adelaida - 12 al 17 de enero\nATP 250 de Auckland - 12 al 17 de enero\nFinal de la Copa de Africa - 18 de enero\nAbierto de Australia - 18 de enero al 1 de febrero\nSupercopa de Chile - 21 al 24 de enero\nRally de Montecarlo - 22 al 25 de enero\nInicio Liga de Primera 2026 - 30 de enero al 1 de febrero\nWWE Royal Rumble - 31 de enero\ne-Prix de Miami en la Fórmula E - 31 de enero\n\nFebrero\n\nATP 250 de Montpellier - 2 al 8 de febrero\nInicio de la fase previa Copa Libertadores - 3 de febrero\nSudamericano Femenino Sub 20 en Paraguay - 4 al 28 de febrero\nSeis Naciones de Rugby - 5 de febrero al 14 de marzo\nCopa Davis: Chile vs. Serbia - Entre 6 y 8 de febrero\nJuegos Olímpicos de Invierno Milan-Cortina 2026 - 6 al 22 de febrero\nSuperbowl XL - 8 de febrero\nWTA 1.000 de Doha - 8 al 14 de febrero\nATP 500 de Dallas - 9 al 15 de febrero\nATP 500 de Rotterdam - 9 al 15 de febrero\nATP 250 de Buenos Aires - 9 al 15 de febrero\nRally de Suecia - 12 al 15 de febrero\ne-Prix de Yeda en la Fórmula E - 13 y 14 de febrero\nAll Star de la NBA - 15 de febrero\nWTA 1.000 de Dubai - 15 al 21 de febrero\nATP 500 de Doha - 16 al 22 de febrero\nATP 500 de Río de Janeiro - 16 al 22 de febrero\nATP 250 de Delray Beach - 16 al 22 de febrero\nRecopa Sudamericana: Flamengo vs. Lanús - 19 y 26 de febrero\nATP 500 de Acapulco - 23 de febrero al 1 de marzo\nATP 500 de Dubai - 23 de febrero al 1 de marzo\nATP 250 de Santiago - 23 de febrero al 1 de marzo\nMaratón de Sevilla - 26 de febrero\nGran Premio de Tailandia en el MotoGP - 27 de febrero al 1 de marzo\n\nMarzo\n\nMaratón de Tokio - 1 de marzo\nMasters de Indian Wells - 4 al 15 de marzo\nGran Premio de Australia en la F1 - 6 al 8 de marzo\nRally de Kenia - 12 al 15 de marzo\nGran Premio de China en la F1 - 13 al 15 de marzo\nSorteo fase de grupos Copa Libertadores - 18 de marzo\nMasters de Miami - 18 al 29 de marzo\nGran Premio de Brasil en el MotoGP - 20 al 22 de marzo\ne-Prix de Madrid en la Fórmula E - 21 de marzo\nMaratón de Roma - 22 de marzo\nFinalissima: Argentina vs. España - 27 de marzo\nGran Premio de Japón en la F1 - 27 al 29 de marzo\nGran Premio de las Américas en el MotoGP - 27 al 29 de marzo\nATP 250 de Bucarest - 30 de marzo al 5 de abril\nATP 250 de Houston - 30 de marzo al 5 de abril\nATP 250 de Marrakech - 30 de marzo al 5 de abril\n\nAbril\n\nMasters de Montecarlo - 5 al 12 de abril\nInicio fase de grupos Copa Libertadores - Semana del 7 de abril\nRally de Croacia - 9 al 12 de abril\nMasters de Augusta - 9 al 12 de abril\nGran Premio de Bahrein en la F1 - 10 al 12 de abril\nGran Premio de Catar en el MotoGP - 10 al 12 de abril\nMaratón de París - 12 de abril\nATP 500 de Barcelona - 13 al 19 de abril\nATP 500 de Munich - 13 al 19 de abril\nGran Premio de Arabia Saudita en la F1 - 17 al 19 de abril\nWWE Wrestlemania 42 - 18 y 19 de abril\nMaratón de Boston - 20 de abril\nMasters de Madrid - 22 de abril al 3 de mayo\nRally de Islas Canarias - 23 al 26 de abril\nGran Premio de España en el MotoGP - 24 al 26 de abril\nFinal Copa del Rey - 25 de abril\nMaratón de Santiago - 26 de abril\nMaratón de Londres - 26 de abril\nMaratón de Madrid - 26 de abril\n\nMayo\n\nGran Premio de Estados Unidos en la F1 - 1 al 3 de mayo\ne-Prix de Berlín en la Fórmula E - 2 y 3 de mayo\nMasters de Roma - 6 al 17 de mayo\nRally de Portugal - 7 al 10 de mayo\nDiamond League de Atletismo en Doha - 8 de mayo\nGran Premio de Francia en el MotoGP - 8 al 10 de mayo\nGiro de Italia - 8 al 31 de mayo\nPGA Championship - 14 al 17 de mayo\nGran Premio de Cataluña en el MotoGP - 15 al 17 de mayo\nDiamond League de Atletismo en Shanghai - 16 de mayo\ne-Prix de Mónaco en la Fórmula E - 16 y 17 de mayo\nATP 500 de Hamburgo - 17 al 23 de mayo\nATP 250 de Ginebra - 17 al 23 de mayo\nFinal de la Europa League - 20 de mayo\nFinal de la Champions League Femenina - 23 de mayo\nDiamond League de Atletismo en Xiamen - 23 de mayo\nGran Premio de Canadá en la F1 - 22 al 24 de mayo\n500 Millas de Indianapolis - 24 de mayo\nRoland Garros - 24 de mayo al 7 de junio\nFinal de la Conference League - 27 de mayo\nRally de Japón - 28 al 31 de mayo\nGran Premio de Italia en el MotoGP - 29 al 31 de mayo\nFinal de la UEFA Champions League - 30 de mayo\nDiamond League de Atletismo en Rabat - 31 de mayo\n\nJunio\n\nDiamond League de Atletismo en Roma - 4 de junio\nFinales de la NBA - 4 al 21 de junio\nGran Premio de Mónaco en la F1 - 5 al 7 de junio\nGran Premio de Hungria en el MotoGP - 5 al 7 de junio\nDiamond League de Atletismo en Estocolmo - 7 de junio\nATP 250 de Stuttgart - 8 al 14 de junio\nATP 250 de 's-Hertogenbosch - 8 al 14 de junio\nDiamond League de Atletismo en Oslo - 10 de junio\n24 horas de Le Mans - 10 al 14 de junio\nMundial de la FIFA 2026 - 11 de junio al 19 de julio\nGran Premio de Barcelona en la F1 - 12 al 14 de junio\nATP 500 de Halle - 15 al 21 de junio\nTorneo de Queen's - 15 al 21 de junio\nUS Open de Golf - 18 al 21 de junio\nGran Premio de la República Checa en el MotoGP - 19 al 21 de junio\ne-Prix de Sanya en la Fórmula E - 20 de junio\nATP 250 de Mallorca - 21 al 27 de junio\nATP 250 de Eastbourne - 22 al 27 de junio\nRally de Grecia - 25 al 28 de junio\nDiamond League de Atletismo en París - 26 de junio\nGran Premio de Austria en la F1 - 26 al 28 de junio\nGran Premio de los Países Bajos en el MotoGP - 26 a 28 de junio\nWimbledon - 29 de junio al 12 de julio\n\nJulio\n\nGran Premio de Gran Bretaña en la F1 - 3 al 5 de julio\nNations Cup de Rugby: Los Cóndores vs. Rumania - 4 de julio\nTour de Francia - 4 al 26 de julio\nDiamond League de Atletismo en Eugene - 4 de julio\ne-Prix de Shanghai en la Fórmula E - 4 y 5 de julio\nDiamond League de Atletismo en Mónaco - 10 de julio\nGran Premio de Alemania en el MotoGP - 10 al 12 de julio\nNations Cup de Rugby: Los Cóndores vs. Hong Kong - 11 de julio\nATP 250 de Bastad - 13 al 19 de julio\nATP 250 de Gstaad - 13 al 19 de julio\nATP 250 de Umag - 13 al 19 de julio\nRally de Estonia - 16 al 19 de julio\nThe Open Championship - 16 al 19 de julio\nGran Premio de Bélgica en la F1 - 17 al 19 de julio\nNations Cup de Rugby: Los Cóndores vs. Georgia - 18 de julio\nDiamond League de Atletismo en Londres - 18 de julio\nFinal del Mundial de la FIFA 2026 - 19 de julio\nATP 250 de Kitzbühel - 20 al 26 de julio\nATP 250 de Estoril - 20 al 26 de julio\nGran Premio de Hungría en la F1 - 24 al 26 de julio\ne-Prix de Tokio en la Fórmula E - 25 y 26 de julio\nATP 500 de Washington - 27 de julio al 2 de agosto\nATP 250 de Los Cabos - 27 de julio al 2 de agosto\nRally de Finlandia - 30 de julio al 2 de agosto\n\nAgosto\n\nWWE Summerslam - 1 y 2 de agosto\nMasters de Montreal - 2 al 12 de agosto\nWTA 1.000 de Toronto - 2 al 13 de agosto\nGran Premio de Gran Bretaña en el MotoGP - 7 al 9 de agosto\nSupercopa de Europa - 12 de agosto\nMasters de Cincinnati - 13 al 23 de agosto\ne-Prix de Londres en la Fórmula E - 15 y 16 de agosto\nDiamond League de Atletismo en Lausana - 21 de agosto\nGran Premio de Países Bajos en la F1 - 21 al 23 de agosto\nLa Vuelta a España - 22 de agosto al 13 de septiembre\nDiamond League de Atletismo en Silesia - 23 de agosto\nATP 250 de Winston-Salem - 23 al 29 de agosto\nDiamond League de Atletismo en Zurich - 27 de agosto\nRally de Paraguay - 27 al 30 de agosto\nGran Premio de Aragón en el MotoGP - 28 al 30 de agosto\nUS Open - 31 de agosto al 13 de septiembre\n\nSeptiembre\n\nFinal de la Diamond League de Atletismo en Bruselas - 4 y 5 de septiembre\nGran Premio de Italia en la F1 - 4 al 6 de septiembre\nMundial Femenino Sub 20 en Polonia - 5 al 27 de septiembre\nWWE Money in the Bank - 6 de septiembre\nRally de Chile en Biobío - 10 al 13 de septiembre\nGran Premio de España en la F1 - 11 al 13 de septiembre\nGran Premio de San Marino en el MotoGP - 11 al 13 de septiembre\nClasificatoras Copa Davis - 18 al 20 de septiembre\nGran Premio de Austria en el MotoGP - 18 al 20 de septiembre\nATP 250 de Chengdu - 23 al 29 de septiembre\nATP 250 de Hangzou - 23 al 29 de septiembre\nGran Premio de Azerbaiyan en la F1 - 24 al 26 de septiembre\nLaver Cup - 25 al 27 de septiembre\nMaratón de Berlín - 27 de septiembre\nATP 500 de Tokio - 30 de septiembre al 6 de octubre\nATP 500 de Beijing - 30 de septiembre al 6 de octubre\n\nOctubre\n\nRally de Italia - 1 al 4 de octubre\nGran Premio de Japón en el MotoGP - 2 al 4 de octubre\nMasters de Shanghai - 7 al 18 de octubre\nGran Premio de Singapur en la F1 - 9 al 11 de octubre\nGran Premio de Indonesia en el MotoGP - 9 al 11 de octubre\nMaratón de Chicago - 11 de octubre\nWTA 1.000 de Wuhan - 12 al 18 de octubre\nATP 250 de Almaty - 19 al 25 de octubre\nATP 250 de Bruselas - 19 al 25 de octubre\nATP 250 de Lyon - 19 al 25 de octubre\nGran Premio de Las Américas en la F1 - 23 al 25 de octubre\nGran Premio de Australia en el MotoGP - 23 al 25 de octubre\nATP 500 de Basilea - 26 de octubre al 1 de noviembre\nATP 500 de Viena - 26 de octubre al 1 de noviembre\nGran Premio de México en la F1 - 30 de octubre al 1 de noviembre\nGran Premio de Malasia en el MotoGP - 30 de octubre al 1 de noviembre\n\nNoviembre\n\nMundial Sub 17 en Qatar - Fecha por confirmar\nMaratón de Nueva York - 1 de noviembre\nMasters de París - 2 al 8 de noviembre\nGran Premio de Brasil en la F1 - 6 al 8 de noviembre\nNations Cup de Rugby: Portugal vs. Los Cóndores - 7 de noviembre\nFinales WTA en Riad - 7 al 14 de noviembre\nATP 250 de Estocolmo - 8 al 14 de noviembre\nRally de Arabia Saudita - 11 al 14 de noviembre\nGran Premio de Portugal en el MotoGP - 13 al 15 de noviembre\nNations Cup de Rugby: España vs. Los Cóndores - 14 de noviembre\nFinales ATP de Turín - 15 al 22 de noviembre\nGran Premio de Las Vegas en la F1 - 19 al 21 de noviembre\nGran Premio de la Comunidad Valenciana en el MotoGP - 20 al 22 de noviembre\nNations Cup de Rugby: Zimbabue vs. Los Cóndores - 21 de noviembre\nFinal Copa Sudamericana - 21 de noviembre\nFinales de la Copa Davis - 24 al 29 de noviembre\nGran Premio de Catar en la F1 - 27 al 29 de noviembre\nFinal Copa Libertadores - 28 de noviembre\n\nDiciembre\n\nGran Premio de Abu Dabi en la F1 - 4 al 6 de diciembre\nCopa Intercontinental de la FIFA - Fechas por definir\nCarrera de San Silvestre - 31 de diciembre\n\n "},{"title":"Perú espera haber superado exportaciones agrícolas de Chile en 2025","link":"https://www.cooperativa.cl/noticias/mundo/peru/economia/peru-espera-haber-superado-exportaciones-agricolas-de-chile-en-2025/2025-12-31/202709.html","published_date":"2026-12-31T20:27:09","summary":"Perú espera haber superado las exportaciones agrícolas de Chile durante 2025, con envíos por unos 10.194 millones de dólares, y con los arándanos, paltas (aguacates) y uvas como sus productos estrella, indican estudios oficiales publicados este miércoles.\nDe acuerdo con datos técnicos del Ministerio de Desarrollo Agrario y Riego (Midagri) reseñados por la agencia oficial Andina, un estudio realizado hace dos años mostró una \"mayor velocidad de crecimiento de las agroexportaciones peruanas y se proyectó que superarían a los envíos agrícolas chilenos en el 2027\".\nSin embargo, una reciente nota técnica del mismo Ministerio señala que, de mantenerse la tasa promedio anual obtenida por las exportaciones de Perú, de 11%, \"en el 2025 Perú estaría exportando un valor de 10.194 millones de dólares, superando ligeramente a Chile, que estaría exportando 9.979 millones\".\nLa nota técnica destaca que \"el dinamismo de las agroexportaciones peruanas habría adelantado en dos años su velocidad de crecimiento\".\nEntre las principales razones del llamado \"boom agroexportador\", Andina apunta a las características climáticas de la costa peruana, que la asemejan a un \"invernadero natural\" ideal para el avance de las exportaciones agrícolas.\n\nEn ese sentido, el Midagri detalló que el arándano \"ha ganado una enorme importancia\" para Perú, ya que actualmente representa el 24,7% del total exportado por el sector agrícola nacional, con una tasa promedio de crecimiento anual de 122% en los últimos años \"hasta alcanzar la cifra récord de 2.270 millones de dólares en el 2024\".\nLa cartera añadió que las exportaciones peruanas de paltas frescas crecieron a una tasa promedio anual de 21,2%, y en 2024 también alcanzaron la cifra récord de 1.248 millones de dólares.\nAdemás, desde 2020, las exportaciones peruanas de uva superan a las de Chile y en 2024 alcanzaron los 1.705 millones de dólares, según los datos oficiales.\nPese a una aparente rivalidad entre ambos países vecinos, el Midagri asegura que existe un interés de empresas agroexportadoras de Perú y Chile \"para ir juntas a otros mercados, bajo una alianza estratégica\".\n\"Se dispondría de una mayor y extensa oferta exportable conjunta bajo la estacionalidad de la producción de cada país, y consolidaría la presencia de las exportaciones peruanas-chilenas como las más importantes proveedoras de frutas y hortalizas del mundo\", concluyó."},{"title":"Israel reafirmó determinación \"absoluta\" para desarmar a Hamás en 2026","link":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-reafirmo-determinacion-absoluta-para-desarmar-a-hamas-en-2026/2025-12-31/200531.html","published_date":"2026-12-31T20:05:31","summary":"El jefe del Estado Mayor del Ejército israelí, el teniente general Eyal Zamir, aseguró este miércoles que la determinación del Ejército para desarmar a Hamás y a otras milicias gazatíes durante el 2026 \"es absoluta\", informó en un comunicado.\n\"No cederemos y continuaremos operando hasta que el último rehén caído, el sargento de policía Ran Gvili, sea enterrado en Israel\", dijo el militar según la nota oficial.\nZamir realizó este miércoles una visita de campo al sur de la Franja de Gaza junto al comandante del Comando Sur, el general Yeaniv Asor, y otros altos mandos, durante la cual conversó con las tropas y agradeció sus operaciones tras lo que calificó como violaciones del alto el fuego por parte de Hamás.\nEl jefe del Estado Mayor sostuvo que, durante el año 2025, las tropas israelíes lograron \"avances sin precedentes\", entre ellos un duro golpe a Hamás, el desmantelamiento de sus unidades de primera línea y el retorno de los rehenes vivos a sus hogares.\n\"El año 2026 será decisivo para la configuración de la seguridad del Estado de Israel\", agregó.\nZamir indicó que las fuerzas israelíes continuarán desplegadas a lo largo de la denominada 'línea amarilla' que describió como una nueva frontera de seguridad y una línea defensiva reforzada destinada a facilitar respuestas operativas rápidas.\nEl brazo armado de Hamás, las Brigadas al Qasam, afirmó este lunes que el pueblo palestino \"no renunciará a sus armas mientras persista la ocupación\" israelí y reafirmó su \"derecho inherente\" a responder a los \"crímenes\" de Israel, al que acusó de haber violado el alto el fuego en Gaza.\nBajo la consideración de que constituyen \"amenazas inmediatas\", las tropas israelíes han matado a gazatíes a diario desde que la tregua entró en vigor, el pasado 10 de octubre, con una cifra total de fallecidos que el Ministerio de Sanidad del enclave elevó a 415 en su último recuento oficial esta semana (sin incluir los datos de hoy).\nEntre ellos, se encuentran tanto milicianos como civiles que supuestamente cruzaron la línea amarilla, la demarcación imaginaria a la que se retiraron las tropas israelíes cuando comenzó el alto el fuego y tras la cual todo el perímetro, más del 50 % del territorio de Gaza, continúa bajo dominio militar de Israel.\nEn total, desde que Israel empezara su ofensiva en Gaza como represalia por los ataques de Hamás en octubre de 2023, han muerto al menos 71,269 palestinos en ataques israelíes y más de 171.232 han resultado heridos, muchos con amputaciones y lesiones de por vida, según datos del Ministerio de Sanidad del enclave palestino, vinculado al gobierno de Hamás."},{"title":"EE.UU. bombardeó unas 35 narcolanchas y mató a 110 tripulantes en 2025","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-bombardeo-unas-35-narcolanchas-y-mato-a-110-tripulantes-en-2025/2025-12-31/193910.html","published_date":"2026-12-31T19:39:10","summary":"El Ejército de Estados Unidos informó la destrucción de tres lanchas presuntamente vinculadas al narcotráfico en un ataque realizado el 30 de diciembre en aguas internacionales, una operación que dejó al menos tres personas muertas y que forma parte de la ofensiva militar denominada \"Lanza del Sur\".\nSegún explicó el Comando Sur estadounidense, las embarcaciones operaban en zonas cercanas a Venezuela y Colombia, aunque no se precisó si el ataque ocurrió en el Caribe sur o en el Pacífico oriental.\nEn estas regiones, desde septiembre se han destruido unas 35 lanchas como parte de la estrategia antidrogas, elevando a 110 las personas muertas, tras los 107 fallecidos reportados hace dos días, según datos difundidos por CNN Latinoamerica.\nLa inteligencia de EE.UU. indicó que las naves \"transitaban por rutas de narcotráfico conocidas y que habían transferido narcóticos entre sí antes de los ataques\", información que fue acompañada por un video difundido en la red social X, donde se observa a las tres embarcaciones navegando en conjunto antes del bombardeo.\n\"Tres narcoterroristas a bordo de la primera embarcación murieron en el primer ataque\", señaló el Comando Sur, agregando que \"los narcoterroristas restantes abandonaron las otras dos embarcaciones, saltando por la borda y alejándose antes de que los siguientes ataques hundieran sus respectivas embarcaciones\".\nTras la operación, se activaron protocolos de búsqueda y rescate para los sobrevivientes.\nEstas acciones se enmarcan en un despliegue militar inédito en décadas en el Caribe, con el que Washington busca combatir el tráfico de drogas y presionar al gobierno de Nicolás Maduro, al que acusa de liderar un narcoestado, en un contexto de creciente tensión que incluye confiscaciones de petroleros, sanciones económicas y recientes ataques a infraestructura venezolana.\n\nOn Dec. 30, at the direction of @SecWar Pete Hegseth, Joint Task Force Southern Spear conducted kinetic strikes against three narco-trafficking vessels traveling as a convoy. These vessels were operated by Designated Terrorist Organizations in international waters. Intelligence… pic.twitter.com/NHRNIzcrFS\n— U.S. Southern Command (@Southcom) December 31, 2025"},{"title":"Mbappé, Haaland y Yamal lideran la oncena de jugadores más valiosos del mundo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/mbappe-haaland-y-yamal-lideran-la-oncena-de-jugadores-mas-valiosos-del/2025-12-30/175135.html","published_date":"2026-12-30T17:51:35","summary":""},{"title":"Kast: \"Vamos a trabajar con seriedad, orden y compromiso para estar a la altura\"","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-vamos-a-trabajar-con-seriedad-orden-y-compromiso-para-estar-a-la/2025-12-31/193849.html","published_date":"2026-12-31T19:38:49","summary":"En su mensaje de fin de año, el Presidente electo José Antonio Kast prometió trabajar con \"seriedad, orden y compromiso\" al mando del país.\nA través de su cuenta de X, Kast valoró que \"se cierra un año intenso y comienza uno nuevo, lleno de desafíos. Vamos a trabajar con seriedad, orden y compromiso para estar a la altura de lo que Chile necesita\".\n\"Que este nuevo año llegue con esperanza y unión para cada familia\", añadió.\n\nSe cierra un año intenso y comienza uno nuevo, lleno de desafíos. \n\n\nVamos a trabajar con seriedad, orden y compromiso para estar a la altura de lo que Chile necesita.\n\n\nQue este nuevo año llegue con esperanza y unión para cada familia.\n\n\n¡Que sea un gran 2026!#ElAñoDelCambio pic.twitter.com/9wS9LCPUQ5\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) December 31, 2025"},{"title":"Boric prometió en 2022 \"avanzar hacia la autodeterminación\" del pueblo Rapa Nui","link":"https://www.cooperativa.cl/noticias/pais/rapa-nui/boric-prometio-en-2022-avanzar-hacia-la-autodeterminacion-del-pueblo/2025-12-31/184449.html","published_date":"2026-12-31T18:44:49","summary":"La continuidad de la embajadora de Chile en Nueva Zelanda, Manahi Pakarati, quedó en revisión luego de un mensaje publicado en redes sociales durante Navidad, en el que aludió a la libre determinación del pueblo Rapa Nui, lo que abrió un flanco político al cierre del año y generó expectativa tanto en el Gobierno como en el Congreso.\nEl origen de la controversia se remonta al posteo ya mencionado y a una entrevista radial concedida en septiembre, conocida posteriormente, donde la diplomática recordó el tratado de 1888 firmado entre el Estado chileno y los ancestros Rapa Nui, que garantizaba la mantención de sus tierras y derechos.\nDesde la Cancillería, el ministro Alberto van Klaveren sostuvo que esas expresiones no representan necesariamente la posición del gobierno, fueron realizadas a título personal, y reconoció que la embajadora fue reprendida y admitió un error.\nSin embargo, el debate se cruzó con definiciones previas del propio presidente Gabriel Boric, quien su primera Cuenta Pública, en 2022, señaló: \"Reitero mi compromiso de recuperar y actualizar el tratado de voluntades suscrito por el Estado chileno y el pueblo de Rapa Nui en 1888, como una señal clara de avance hacia el proceso de autonomía y autodeterminación\".\nDesde el oficialismo, la presidenta de la Comisión de Relaciones Exteriores de la Cámara, la diputada Coca Ñanco (FA) señaló que \"lo planteado por la embajadora Pakarati, la única embajadora indígena que tiene nuestro Gobierno. No es una ruptura, una provocación, ni separatismo, sino más bien es una referencia a compromisos que el propio Estado de Chile ha expresado en los últimos años (...) No se trata de personalizar responsabilidades ni de generar polémicas artificiales, sino de actuar con coherencia, con diálogo y respeto\".\n\"El interés del Estado\"\nEn la oposición, en tanto, aumentaron las presiones para que el Ejecutivo adopte una definición. El diputado Diego Schalper (RN) advirtió: \"Si no remueve su cargo o llama a consulta a la embajadora de Chile en Nueva Zelanda, tácitamente está avalando los dichos que ya ella ha planteado en dos oportunidades\".\n\"Esperamos que la decisión que se tome sea considerando el interés del Estado de Chile y no las pretensiones ideológicas del Frente Amplio\", advirtió Schalper.\nPese a las expectativas generadas, Cancillería cerró el año sin anunciar medidas, señalando que no existe, por ahora, ninguna decisión respecto de la permanencia de Pakarati en el cargo.\nLa definición final, recalcan, corresponde exclusivamente al Presidente de la República."},{"title":"Combate de incendio en bodegas de Lo Espejo durará \"bastantes horas\"","link":"https://www.cooperativa.cl/noticias/pais/policial/incendios/combate-de-incendio-en-bodegas-de-lo-espejo-durara-bastantes-horas/2025-12-31/185230.html","published_date":"2026-12-31T18:52:30","summary":""},{"title":"La programación del fútbol internacional para el primer fin de semana del 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/la-programacion-del-futbol-internacional-para-el-primer-fin-de-semana/2025-12-30/222321.html","published_date":"2026-12-30T22:23:21","summary":"El 2026 arranca la siguiente semana y con ello la acción del fútbol en Europa se mantiene activa. Tras los duelos por Año Nuevo, los partidos en las ligas de Francia, España, Inglaterra, Escocia y la Copa de Africa se mantendrán en disputa durante el primer fin de semana.\nRevisa la agenda del fútbol internacional:\nViernes 2 de enero\nSerie A\n\nCagliari vs. AC Milan, 16:45 horas. Unipol Domus.\n\nLigue 1\n\nToulouse vs. Lens, 16:45 horas. Stadium de Toulouse.\n\nLa Liga\n\nRayo Vallecano vs. Getafe, 17:00 horas. Estadio de Vallecas.\n\n\n\nSábado 3 de enero\nPremier League\n\nAston Villa vs. Nottingham Forest, 09:30 horas. Villa Park.\nBrighton vs. Burnley, 12:00 horas. American Express Stadium.\nWolves vs. West Ham, 12:00 horas. Molineux Stadium.\nBournemouth vs. Arsenal, 14:30 horas. Vitality Stadium.\n\nSerie A\n\nComo vs. Udinese, 08:30 horas. Estadio \"Giuseppe Sinigaglia\".\nGenoa vs. Pisa, 11:00 horas. Estadio \"Luigi Ferraris\".\nSassuolo vs. Parma, 11:00 horas. Mapei Stadium.\nJuventus vs. Lecce, 14:00 horas. Allianz Stadium.\nAtalanta vs. AS Roma, 16:45 horas. Gewiss Stadium.\n\nLa Liga\n\nCelta de Vigo vs. Valencia, 10:00 horas. Estadio de Balaídos.\nOsasuna vs. Athletic Club, 12:15 horas. Estadio El Sadar.\nElche vs. Villarreal, 14:30 horas. Estadio \"Manuel Martínez Valero\".\nEspanyol vs. FC Barcelona, 17:00 horas. Stage Front Stadium.\n\nLigue 1\n\nAS Monaco vs. Lyon, 13:00 horas. Estadio \"Luis II\".\nNiza vs. Estrasburgo, 15:00 horas. Allianz Riviera.\nLille vs. Rennes, 17:05 horas. Estadio \"Pierre-Mauroy\".\n\nCopa Africa\n\nMali vs. Túnez, 16:00 horas. Mohammed V Stadium.\n\nScottish Premiership\n\nCeltic vs. Rangers, 09:30 horas. Celtic Park.\n\nDomingo 4 de enero\nPremier League\n\nLeeds Utd vs. Manchester Utd, 09:30 horas. Elland Road.\nEverton vs. Brentford, 12:00 horas. Goodison Park.\nFulham vs. Liverpool, 12:00 horas. Craven Cottage.\nNewcastle vs. Crystal Palace, 12:00 horas. St. James' Park.\nTottenham vs. Sunderland, 12:00 horas. Tottenham Hotspur Stadium.\nManchester City vs. Chelsea, 14:30 horas. Etihad Stadium.\n\nSerie A\n\nLazio vs. Napoli, 08:30 horas. Estadio Olímpico de Roma.\nFiorentina vs. Cremonese, 11:00 horas. Estadio \"Artemio Franchi\".\nHellas Verona vs. Torino, 14:00 horas. Estadio \"Marcantonio Bentegodi\".\nInter de Milán vs. Bologna, 16:45 horas. Estadio \"Giuseppe Meazza\".\n\nLa Liga\n\nSevilla vs. Levante, 10:00 horas. Estadio \"Ramón Sánchez-Pizjuán\".\nReal Madrid vs. Real Betis, 12:15 horas. Estadio \"Santiago Bernabéu\".\nAlavés vs. Real Oviedo, 14:30 horas. Estadio de Mendizorroza.\nMallorca vs. Girona, 14:30 horas. Estadi Mallorca Son Moix.\nReal Sociedad vs. Atlético de Madrid, 17:00 horas. Reale Arena.\n\nLigue 1\n\nMarsella vs. Nantes, 11:00 horas. Estadio Vélodrome.\nLe Havre vs. Angers, 13:15 horas. Stade Océane.\nBrest vs. Auxerre, 13:15 horas. Estadio \"Francis-Le Blé\".\nPSG vs. Paris FC, 16:45 horas. Estadio \"Parque de los Príncipes\".\n\nCopa Africa\n\nMarruecos vs. Tanzania, 13:00 horas. Stade \"Prince Moulay Abdallah\".\n"}]}]}