{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Además de perder el contrato con Metro, la china CRCC pone en duda viabilidad de la Ruta Talca-Chillán","link":"http://www.df.cl/empresas/construccion/ademas-de-perder-el-contrato-con-metro-la-china-crcc-pone-en-duda","published_date":"2026-01-29T23:50:00","summary":"Tras acusar incumplimientos graves, el MOP ejecutó las boletas de garantía, lo que llevó a la estatal china a escalar el conflicto ante el Panel Técnico de Concesiones."},{"title":"FNE: Transbank cumple con las condiciones del TDLC para desregular tarifas","link":"http://www.df.cl/mercados/banca-fintech/fne-da-luz-verde-y-resuelve-que-transbank-cumple-con-las-condiciones","published_date":"2026-01-29T23:30:00","summary":"Esto se debe a que en los últimos seis meses, la red de adquirencia ha realizado menos del 50% de las transacciones vía tarjetas."},{"title":"Gobierno destaca caída de desempleo al 8%, pero expertos alertan por la baja calidad de los puestos creados","link":"http://www.df.cl/economia-y-politica/laboral-personas/tasa-de-desocupacion-nacional-baja-a-8-0-en-el-trimestre-octubre-diciembre","published_date":"2026-01-29T23:30:00","summary":"El ministro de Hacienda afirmó que en cuatro años se han generado más de 700 mil empleos, pero especialistas en el área advierten que se trata en su gran mayoría de subempleo."},{"title":"Empresas eléctricas recurren al Tribunal Constitucional por nueva exigencia de atención al cliente incluida en reajuste 2026","link":"http://www.df.cl/empresas/energia/empresas-electricas-recurren-al-tribunal-constitucional-por-nueva-exigencia","published_date":"2026-01-29T22:37:00","summary":"A juicio del gremio, las nuevas exigencias “además de inusitadas, son excesivas y desproporcionadamente gravosas, injustificadas y ajenas a la naturaleza de la regulación eléctrica”."},{"title":"Gtd concreta negocio de data centers con el peruano Grupo Romero y nombra a su gerente general","link":"http://www.df.cl/empresas/telecom-tecnologia/gtd-concreta-negocio-de-data-centers-con-grupo-romero-y-nombran-a-su","published_date":"2026-01-29T22:24:00","summary":"El ejecutivo a cargo de la filial Gtdata será Cristián Eyzaguirre Croxatto."},{"title":"Apple registra un récord de US$ 144.000 millones en ingresos tras exitosas ventas del iPhone","link":"http://www.df.cl/empresas/resultados-de-empresas/apple-se-suma-a-la-semana-de-resultados-y-anota-ganancias-record-por","published_date":"2026-01-29T22:15:00","summary":"Tras el anuncio, la acción subió en las operaciones posteriores al cierre."},{"title":"Nuevo pago electrónico en transporte público del Gran Concepción reducirá evasión, elevará seguridad y mejorará condiciones laborales de choferes","link":"http://www.df.cl/regiones/biobio/empresas/nuevo-pago-electronico-en-transporte-publico-del-gran-concepcion-reducira","published_date":"2026-01-29T21:55:00","summary":"La licitación para implementar y operar el sistema de recaudación de una flota de 1.800 buses fue adjudicada a Buspay y contempla una inversión estatal cercana a $ 750 millones anuales durante todo el período de la concesión."},{"title":"Senapred ahora activa alerta por riesgo de aluviones en el Biobío ante nuevo sistema frontal con probables tormentas eléctricas","link":"http://www.df.cl/regiones/biobio/economia/senapred-ahora-activa-alerta-por-riesgo-de-aluviones-en-el-biobio-ante","published_date":"2026-01-29T21:10:00","summary":"La principal preocupación de las autoridades radica en la inestabilidad del suelo en las zonas devastadas por los masivos incendios. Las precipitaciones pondrán nueva presión sobre sectores que aún se encuentran en fase de remoción de escombros."},{"title":"IPSA cierra a la baja luego que Wall Street cayera arrastrado por el sector tecnológico tras proyecciones de Microsoft","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynui32r","published_date":"2026-01-29T21:08:00","summary":"Las previsiones de gasto en IA elevaron la tensión, pese a que el mercado celebró los números de Meta. Los inversionistas también siguieron atentos el significativo alza en el precio del cobre durante la jornada asiática, que luego se moderó, junto con fuertes correcciones a la baja que por momentos tuvieron el oro y la plata."},{"title":"Tras entrega de resultados, Parque Arauco anuncia aumento de capital por US$ 330 millones para financiar crecimiento","link":"http://www.df.cl/empresas/retail/parque-arauco-cierra-2025-con-alzas-en-ingresos-y-utilidades-impulsadas-por","published_date":"2026-01-29T21:06:00","summary":"Las utilidades de la empresa cerraron 2025 en los $ 149.972 millones, es decir un alza del 24%."},{"title":"Ingeniero con pasos por Mainstream, Sigdo Koppers y Transelec: el nombre que asoma como próximo subsecretario de Ximena Rincón en Energía","link":"http://www.df.cl/empresas/energia/ingeniero-con-pasos-por-mainstream-sigdo-koppers-y-transelec-el-nombre","published_date":"2026-01-29T21:00:00","summary":"Se trata de Hugo Briones. Aunque con un perfil poco conocido en el sector, el profesional está participando activamente en la Oficina del Presidente Electo (OPE). De hecho, ha participado en reuniones con el Gobierno saliente."},{"title":"Entel quiebra racha alcista con caída de 5% en bolsa, la mayor desde octubre de 2025, tras resultados del cuarto trimestre","link":"http://www.df.cl/mercados/bolsa-monedas/entel-quiebra-racha-alcista-con-caida-de-5-en-bolsa-la-mayor-desde","published_date":"2026-01-29T21:00:00","summary":"Gran parte del positivo desempeño de la última línea se explicó por una ganancia no recurrente relacionada con el aumento de capital de la filial Entel Internacional, mediante la aportación de todas las acciones de la filial Entel Perú por un monto equivalente a $ 127 mil millones."},{"title":"Defensa de Vivanco advierte que invocar antecedentes de la Comisión de Ética es “fruto del árbol envenenado”","link":"http://www.df.cl/economia-y-politica/pais/sigue-formalizacion-contra-vivanco-defensa-acuso-capotera-institucional","published_date":"2026-01-29T20:45:00","summary":"Desarrollada la tercera jornada de audiencias, este viernes el magistrado Cristián Sánchez dará a conocer la resolución sobre las cautelares que se impondrán a la exministra de la Corte Suprema."},{"title":"Microsoft pierde US$ 430 mil millones en valor de mercado tras reportar alza del gasto en IA","link":"http://www.df.cl/internacional/ft/microsoft-pierde-us-430-mil-millones-en-valor-de-mercado-tras-reportar","published_date":"2026-01-29T20:30:00","summary":"El grupo de software hizo caer al Nasdaq tras informar de un aumento interanual de 66% en los costos de los centros de datos."},{"title":"Cadena estadounidense Gulf debuta en la Región del Biobío con cuatro estaciones de combustible y proyecta otras 16 aperturas para este año","link":"http://www.df.cl/regiones/biobio/empresas/gulf-expande-su-huella-en-chile-debuta-en-la-region-del-biobio-con-4","published_date":"2026-01-29T20:20:00","summary":"La marca de combustibles, operada en el país por Combustibles Cabal, alcanzó las 15 estaciones a nivel nacional. La firma delineó su hoja de ruta para 2026, la cual contempla fortalecer su presencia local como parte de un plan para sumar 1.000 puntos en Latinoamérica hacia 2030."},{"title":"Gobierno pide la renuncia a seremi de Salud de Coquimbo tras polémica clausura de Paseo El Faro en La Serena en plena temporada de turismo","link":"http://www.df.cl/regiones/coquimbo/economia/gobierno-exige-salida-de-seremi-de-salud-de-coquimbo-tras-polemica-clausura","published_date":"2026-01-29T19:45:00","summary":"La decisión se habría tomado tras cuestionamientos acumulados desde el nivel central a la gestión de la autoridad local, por episodios como el cierre de piscinas del complejo Rosa Agustina de Guanaqueros y de la bahía de Tongoy por marea roja."},{"title":"\"Familias tienen prioridad sobre árboles o piedras\": futuro ministro de Vivienda dice que reconstrucción del Biobío no se paralizará por grupos ambientalistas ni hallazgos arqueológicos","link":"http://www.df.cl/regiones/biobio/empresas/las-familias-tienen-prioridad-por-sobre-los-arboles-o-las-piedras-futuro","published_date":"2026-01-29T19:21:00","summary":"En un seminario en Concepción, organizado por la Asociación Chilena de Municipalidades y la Universidad del Bío-Bío, Iván Poduje estimó este jueves en US$ 648 millones el costo de la reconstrucción tras los incendios."},{"title":"Dólar cae y se instala apenas bajo $ 860 al final de una sesión volátil marcada por el significativo auge del cobre","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyni32re","published_date":"2026-01-29T19:11:00","summary":"Por momentos la divisa revirtió completamente una caída de más de $ 10, de la mano con compras mundiales de dólares ante el masivo gasto de capital previsto por Microsoft y la corrección a la baja en los precios de metales preciosos que habían estado subiendo sin parar."},{"title":"Estabilidad macro y flujo de inversiones entre ambos países: los temas que abordó Kast con empresarios de Panamá","link":"http://www.df.cl/economia-y-politica/laboral-personas/estabilidad-macro-y-flujo-de-inversiones-entre-ambos-paises-los-temas-que","published_date":"2026-01-29T18:38:00","summary":"A la cita fue acompañado por cuatro de sus futuros ministros y además del exPresidente Eduardo Frei. Luego se reunió con su futuro par de Bolivia, Rodrigo Paz."},{"title":"Balance legislativo de la Segpres ubica al Gobierno como el tercero más productivo desde el regreso a la democracia","link":"http://www.df.cl/economia-y-politica/congreso/balance-legislativo-de-la-segpres-ubica-al-gobierno-como-el-tercero-mas","published_date":"2026-01-29T18:09:00","summary":"El documento también asegura que la administración del Presidente Gabriel Boric ha sido la que “más leyes ha despachado en materia de seguridad desde el retorno a la democracia”."},{"title":"Contraloría detecta fallas estructurales en obras de restauración del Teatro Municipal de Iquique, además irregularidades en pagos","link":"http://www.df.cl/regiones/tarapaca/economia/contraloria-detecta-fallas-estructurales-y-desordenes-financieros-en","published_date":"2026-01-29T17:45:00","summary":"El ente instruyó sumarios administrativos en la Dirección de Arquitectura del MOP tras revelar la recepción de obras con pernos faltantes en la estructura del escenario, pagos por trabajos inconclusos y multas no cobradas que superarían los $ 190 millones."},{"title":"Seremi de Salud echa pie atrás y en menos de 24 horas se revierte clausura de tradicional Paseo El Faro de la Serena","link":"http://www.df.cl/regiones/coquimbo/reabren-paseo-el-faro-decision-se-revierte-en-menos-de-un-dia-en-plena","published_date":"2026-01-29T17:20:00","summary":"La medida sanitaria que afectó al principal polo turístico de Coquimbo fue dejada sin efecto al día siguiente de su aplicación, luego de coordinaciones entre autoridades regionales y ministerios en Santiago, en medio de cuestionamientos por el impacto económico en pleno verano temporada alta."},{"title":"Primer hito de la reforma de notarios: desde abril la Universidad de Chile aplicará prueba de conocimientos a candidatos","link":"http://www.df.cl/empresas/entre-codigos/primer-hito-de-la-reforma-de-notarios-desde-abril-la-universidad-de-chile","published_date":"2026-01-29T17:20:00","summary":"El Servicio Civil firmó convenio con la Facultad de Derecho de la Casa de Bello para la implementación de una prueba de conocimientos para seleccionar a los futuros notarios y conservadores."},{"title":"La ofensiva migratoria afecta las ventas de tequila en EEUU: los consumidores latinos prefieren quedarse en sus casas en medio de la tensión y el miedo","link":"http://www.df.cl/internacional/ft/la-ofensiva-migratoria-afecta-las-ventas-de-tequila-los-consumidores","published_date":"2026-01-29T16:20:00","summary":"El mayor productor de tequila del mundo es el último grupo en destacar el impacto de una atmósfera \"muy delicada\"."},{"title":"Impresionante operativo con helicópteros: Mantoverde logra ingresar a desalinizadora \"tomada\" por huelguistas","link":"http://www.df.cl/empresas/mineria/con-operativo-aereo-mantoverde-logra-ingresar-a-desalinizadora-tomada","published_date":"2026-01-29T14:28:00","summary":"\"Esta acción se aplicó como una medida de extrema urgencia frente a la permanente negativa del sindicato por deponer sus acciones ilegales\", indicó la minera de Capstone Copper."},{"title":"​​MOP recibe cinco ofertas para diseñar ampliación del aeropuerto de Santiago que triplicará su capacidad","link":"http://www.df.cl/empresas/construccion/mop-recibe-cinco-ofertas-para-disenar-ampliacion-del-aeropuerto-de","published_date":"2026-01-29T14:21:00","summary":"La licitación contempla el anteproyecto referencial que definirá el diseño base de un tercer terminal de pasajeros, una tercera pista, nuevo terminal de carga y un sistema de transporte interno que se conectará con la línea 7 del Metro."},{"title":"Aníbal Mosa rectifica la OPA que lanzó para el control de Blanco y Negro tras las observaciones que le hizo la CMF","link":"http://www.df.cl/mercados/bolsa-monedas/cmf-realiza-observaciones-a-la-opa-realizada-por-anibal-mosa-para-aumentar","published_date":"2026-01-29T14:00:00","summary":"Cambió diversos puntos que le solicitó el ente regulador para llevar a cabo la Oferta Pública."},{"title":"Startup TIMinig lanza plataforma multiagente con IA para la industria minera junto a Google","link":"http://www.df.cl/df-lab/innovacion-y-startups/startup-timinig-lanza-plataforma-multiagente-con-ia-para-la-industria","published_date":"2026-01-29T13:40:00","summary":"La nueva solución, orientada a disminuir las desviaciones en los planes mineros con apoyo de inteligencia artificial generativa, ya se está aplicando en Minera Los Pelambres y buscan escalarla al resto de sus clientes."},{"title":"Colchones Celta se traslada a fábrica más grande, adquiere máquina de última generación y se prepara a exportar a EEUU","link":"http://www.df.cl/regiones/coquimbo/empresas/celta-acelera-su-expansion-desde-coquimbo-con-nueva-fabrica-tecnologia-de","published_date":"2026-01-29T13:00:00","summary":"Con una producción de 2 mil unidades diarias y despachos a todo Chile, la nueva tecnología de embalaje reducirá drásticamente el tamaño de cada colchón permitiendo un ahorro logístico considerable. \"El año pasado fue muy bueno para nosotros y esperamos que ahora siga creciendo\", proyectó el gerente general, Fernando Sánchez."},{"title":"Producción de cobre de Antofagasta Minerals cae 1,6% en 2025, pero la de oro y molibdeno se disparan a dos dígitos","link":"http://www.df.cl/empresas/mineria/produccion-de-cobre-de-antofagasta-minerals-cae-1-6-en-2025-pero-la-de","published_date":"2026-01-29T12:54:00","summary":"El CEO del brazo minero del grupo Luksic, Iván Arriagada, destacó que la inversión planificada para el 2026 es de US$ 3.400 millones."},{"title":"CEO de Freeport: \"Tenemos que ser mucho más innovadores como industria. No podemos seguir haciendo las cosas de la misma forma que las hemos hecho en el pasado\"","link":"http://www.df.cl/empresas/mineria/ceo-de-freeport-tenemos-que-ser-mucho-mas-innovadores-como-industria-no","published_date":"2026-01-29T12:30:00","summary":"Esto, dijo Kathleen L. Quirk, si se piensa en cómo se va a duplicar la producción en los siguientes 15 años para poder satisfacer las demandas que vienen con la transición energética."},{"title":"El cobre se dispara, logra cruzar histórica marca y lidera el alza de los metales en medio de la incertidumbre mundial","link":"http://www.df.cl/internacional/ft/el-cobre-se-dispara-logra-cruzar-historica-marca-y-lidera-el-alza-de-los","published_date":"2026-01-29T11:38:00","summary":"El oro y la plata también suben a nuevos máximos por las preocupaciones sobre el dólar estadounidense y la agitación geopolítica."},{"title":"Grupo Patio afina venta de estratégico terreno en Vitacura a inmobiliaria ligada a Gerardo Valdés","link":"http://www.df.cl/empresas/construccion/grupo-patio-afina-venta-de-estrategico-terreno-en-vitacura-a-inmobiliaria","published_date":"2026-01-29T11:11:00","summary":"El empresario es uno de los principales gestores del barrio Nueva Costanera, y buscaría seguir creciendo en la zona con distintos socios."},{"title":"El cobre se dispara a nuevos récords y lidera el rally de los metales, mientras Wall Street suma avances","link":"http://www.df.cl/primer-click/el-cobre-se-dispara-a-nuevos-records-y-lidera-el-rally-de-los-metales","published_date":"2026-01-29T10:30:00","summary":"Tecnológicas aceleran las inversiones e impulsan optimismo por la IA."},{"title":"Kast y Trump","link":"http://www.df.cl/opinion/columnistas/jorge-sahd/kast-y-trump","published_date":"2026-01-29T07:04:00","summary":"JORGE SAHD K. Director Centro de Estudios Internacionales UC"},{"title":"El real desafío tras la Ley Más Mujeres en Directorios","link":"http://www.df.cl/opinion/columnistas/el-real-desafio-tras-la-ley-mas-mujeres-en-directorios","published_date":"2026-01-29T07:03:00","summary":"DANIELA QUINTANA Directora DEL Magíster de Tecnologías Aplicadas a la Construcción, U. Autónoma"},{"title":"Riesgo de reactivación de incendios","link":"http://www.df.cl/opinion/cartas/riesgo-de-reactivacion-de-incendios","published_date":"2026-01-29T07:02:00","summary":""},{"title":"Desafío mayúsculo","link":"http://www.df.cl/opinion/cartas/desafio-mayusculo","published_date":"2026-01-29T07:01:00","summary":""},{"title":"Agenda laboral: la clave está en girar hacia la eficiencia y los incentivos","link":"http://www.df.cl/opinion/columnistas/agenda-laboral-la-clave-esta-en-girar-hacia-la-eficiencia-y-los-incentivos","published_date":"2026-01-29T07:00:00","summary":"JORGE HERMANN Economista"},{"title":"Hidrógeno verde: ambición, pragmatismo y realismo","link":"http://www.df.cl/hidrogeno-verde-ambicion-pragmatismo-y-realismo","published_date":"2026-01-29T07:00:00","summary":"ÁLVARO GARCÍA Biministro de Economía y Energía"},{"title":"Crisis en el Poder Judicial","link":"http://www.df.cl/opinion/editorial/crisis-en-el-poder-judicial","published_date":"2026-01-29T07:00:00","summary":""},{"title":"Chileno radicado en Miami levanta fondo de capital de riesgo para apoyar startups tecnológicas lideradas por emprendedores latinos","link":"http://www.df.cl/df-lab/tech-empresas/chileno-radicado-miami-levanta-fondo-de-capital-de-riesgo-para-apoyar-a","published_date":"2026-01-29T07:00:00","summary":"Francisco Mariscal es el cofundador y vicepresidente de Angeles Ventures, que ya ha invertido en nueve startups con su primer vehículo."},{"title":"DeepTalk, startup que desarrolla agentes de IA, aterriza en Brasil con su vertical de salud","link":"http://www.df.cl/df-lab/innovacion-y-startups/deeptalk-startup-que-desarrolla-agentes-de-ia-aterriza-en-brasil-con-su","published_date":"2026-01-29T07:00:00","summary":"La compañía creó un chatbot para asistir a médicos oncólogos en procesos y tratamientos de cáncer."},{"title":"Población en Chile comenzaría a disminuir en 2036 y enciende alertas por efectos en crecimiento, empleo y finanzas públicas","link":"http://www.df.cl/economia-y-politica/pais/poblacion-en-chile-comenzaria-a-disminuir-en-2036-y-enciende-alertas-por","published_date":"2026-01-29T07:00:00","summary":"Nueva actualización del INE proyecta que este año el país llegaría a los 20.150.948 habitantes, pero desde 2028 las defunciones superarán a los nacimientos, y en 2070 se reduciría a 17 millones de personas."},{"title":"Mercado de carbono activa inversión de más de US$ 1.000 millones para implementar proyectos de reducción de emisiones","link":"http://www.df.cl/empresas/industria/mercado-de-carbono-activa-inversion-de-mas-de-us-1-000-millones-para","published_date":"2026-01-29T07:00:00","summary":"El anuncio lo hará el Ministerio del Medio Ambiente. Las cinco iniciativas ya aprobadas incluyen almacenamiento de energía, electromovilidad, biogás en relleno sanitario y recambio de combustible por biomasa."},{"title":"FNE reduce plazos de análisis y aprueba casi la totalidad de las fusiones notificadas en 2025","link":"http://www.df.cl/empresas/industria/fne-reduce-plazos-de-analisis-y-aprueba-casi-la-totalidad-de-las-fusiones","published_date":"2026-01-29T07:00:00","summary":"El organismo contabilizó 33 notificaciones de operaciones de concentración."},{"title":"Dedecon y el SII logran acuerdo para facilitar rectificaciones de impuestos ad portas de la Operación Renta","link":"http://www.df.cl/economia-y-politica/df-tax/dedecon-y-el-sii-logran-acuerdo-para-facilitar-rectificaciones-de-impuestos","published_date":"2026-01-29T07:00:00","summary":"Incluye la creación de materias nuevas en el sistema de peticiones administrativas para su tramitación online."},{"title":"Impuestos Internos se querella contra cinco ciudadanos chinos por evasión de $ 2.357 millones","link":"http://www.df.cl/economia-y-politica/df-tax/impuestos-internos-se-querella-contra-cinco-ciudadanos-chinos-por-evasion","published_date":"2026-01-29T07:00:00","summary":"Están vinculados con dos sociedades comerciales que operaban como “mall chinos” en el barrio Meiggs."},{"title":"El mensaje de Kast desde Panamá: \"Llegó la hora de dejar de administrar el fracaso. Llegó la hora de actuar. Chile está listo para hacerlo\"","link":"http://www.df.cl/economia-y-politica/politica/el-mensaje-de-kast-desde-panama-llego-la-hora-de-dejar-de-administrar-el","published_date":"2026-01-29T07:00:00","summary":"En su debut en foros multilaterales con otros jefes de Estado regionales, el mandatario electo señaló que “la pobreza se supera con trabajo, crecimiento e inversión” y que “sin seguridad la democracia es una ficción”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Por amputación de la cola de un perro y fraude al fisco: hombre acusado de ejercer como falso veterinario en Rancagua quedó con arresto domiciliario total","link":"https://www.theclinic.cl/2026/01/29/imputado-amputacion-cola-perro-trafico-drogas-rancagua/","published_date":"2026-01-29T23:27:08","summary":"El imputado está acusado de amputar la cola de un perro sin contar con título profesional, además de ejercer ilegalmente como veterinario y mantener sustancias controladas, hechos por los que quedó con arresto domiciliario total y arraigo nacional en Rancagua.\nThe post Por amputación de la cola de un perro y fraude al fisco: hombre acusado de ejercer como falso veterinario en Rancagua quedó con arresto domiciliario total appeared first on The Clinic."},{"title":"La cuarta temporada de “The White Lotus” suma nuevos nombres: confirman a actriz de “Harry Potter” y “El club de la pelea”, Helena Bonham Carter","link":"https://www.theclinic.cl/2026/01/29/la-cuarta-temporada-de-the-white-lotus-suma-nuevos-nombres-confirman-a-actriz-de-harry-potter-y-el-club-de-la-pelea-helena-bonham-carter/","published_date":"2026-01-29T22:22:39","summary":"La exitosa serie de HBO sigue tomando forma para su cuarta entrega y confirma tres nuevos fichajes. La historia, ambientada en Francia, mantiene en secreto los detalles de su trama, mientras suma nuevos nombres a la cuarta entrega.\nThe post La cuarta temporada de “The White Lotus” suma nuevos nombres: confirman a actriz de “Harry Potter” y “El club de la pelea”, Helena Bonham Carter appeared first on The Clinic."},{"title":"Juan Marcelo Valenzuela, diputado electo PDG: “Si la UDI dice que nosotros estamos buscando cargos de manera excesiva, significa que no entienden el real valor del partido”","link":"https://www.theclinic.cl/2026/01/29/juan-marcelo-valenzuela-diputado-electo-pdg-si-la-udi-dice-que-nosotros-estamos-buscando-cargos-de-manera-excesiva-significa-que-no-entienden-el-real-valor-del-partido/","published_date":"2026-01-29T21:45:59","summary":"El parlamentario, que asumirá oficialmente el 11 de marzo, aborda en esta entrevista el estado de las negociaciones para el acuerdo administrativo de la Cámara, que definirá quién será su presidente. Hoy por hoy, Valenzuela explica que existe mayor disposición por parte de la izquierda y que “recién estamos iniciando un camino diferente en las conversaciones”. Sobre el estado de las tratativas con la derecha, indicó que “aún no comprenden que somos un partido que obtuvo un 20% de personas que están desafectadas de la política”.\nThe post Juan Marcelo Valenzuela, diputado electo PDG: “Si la UDI dice que nosotros estamos buscando cargos de manera excesiva, significa que no entienden el real valor del partido” appeared first on The Clinic."},{"title":"El paso por Argentina de Ivette Avaria, libertaria y esposa de Johannes Kaiser, en el evento “más antizurdo del mundo” y su intento por traer una versión Chile","link":"https://www.theclinic.cl/2026/01/29/el-paso-por-argentina-de-ivette-avaria-libertaria-y-esposa-de-johannes-kaiser-en-el-evento-mas-antizurdo-del-mundo-y-su-intento-por-traerlo-a-chile/","published_date":"2026-01-29T20:49:38","summary":"El martes por la tarde la abogada llegó a Mar del Plata, Argentina, para asistir al Derecha Fest, evento organizado por la derecha libertaria trasandina. Si bien había participado en versiones anteriores, esta vez lo hizo en representación de su marido, quien se ausentó debido a compromisos legislativos en el Congreso. La consejera libertaria comentó a The Clinic que “fue lindo sentir esa amistad”, y aseguró que existen intenciones de realizar una versión chilena del evento.\nThe post El paso por Argentina de Ivette Avaria, libertaria y esposa de Johannes Kaiser, en el evento “más antizurdo del mundo” y su intento por traer una versión Chile appeared first on The Clinic."},{"title":"La herida abierta de Mauricio Morales, hijo del gásfiter que falleció en La Moneda: “Solo queremos saber qué pasó con nuestro padre ese día”","link":"https://www.theclinic.cl/2026/01/29/la-herida-abierta-de-mauricio-morales-hijo-del-gasfiter-que-fallecio-en-la-moneda-solo-queremos-saber-que-paso-con-nuestro-padre-ese-dia/","published_date":"2026-01-29T20:26:47","summary":"\"Cómo el Estado va a ser tan indolente\", se cuestiona Mauricio Morales, el segundo de cuatro hijos que buscan saber la verdad sobre lo que ocurrió el 27 de septiembre de 2024, cuando a su padre le dio un ataque cardiaco en el Palacio de Gobierno y falleció en el lugar. \nThe post La herida abierta de Mauricio Morales, hijo del gásfiter que falleció en La Moneda: “Solo queremos saber qué pasó con nuestro padre ese día” appeared first on The Clinic."},{"title":"Minsal confirma el hallazgo de mosquito trasmisor de dengue y fiebre amarilla en el aeropuerto de Santiago","link":"https://www.theclinic.cl/2026/01/29/minisal-confirma-el-hallazgo-de-mosquito-trasmisor-de-dengue-y-fiebre-amarilla-en-el-aeropuerto-de-santiago/","published_date":"2026-01-29T20:10:52","summary":"El Instituto de Salud Pública confirmó que la muestra sospechosa encontrada en el Aeropuerto Internacional Arturo Merino Benítez durante horas de la última jornada, corresponde a un Aedes aegypti, un mosquito conocido por transmitir el dengue y fiebre amarilla. Desde el Minisal, confirmaron que ya partió el refuerzo de protocolos para personal aeroportuario y llamó a reforzar los cuidados en zonas abiertas y cerradas.\nThe post Minsal confirma el hallazgo de mosquito trasmisor de dengue y fiebre amarilla en el aeropuerto de Santiago appeared first on The Clinic."},{"title":"Justicia Brasileña autorizó extradición de Martín de Los Santos a Chile: el joven pidió acelerar la medida por razones familiares","link":"https://www.theclinic.cl/2026/01/29/justicia-brasilena-autorizo-extradicion-de-martin-de-los-santos-a-chile/","published_date":"2026-01-29T19:09:55","summary":"La justicia brasileña dio luz verde al traslado Martín de los Santos de vuelta a Chile por la agresión ocurrida en la madrugada del 17 de mayo de 2025, cuando golpeó al conserje Guillermo Oyarzún, de 71 años, quien perdió la visión de un ojo y sufrió múltiples fracturas en el rostro. Esto abre paso a que enfrente cargos en Chile.\nThe post Justicia Brasileña autorizó extradición de Martín de Los Santos a Chile: el joven pidió acelerar la medida por razones familiares appeared first on The Clinic."},{"title":"Marcas que generan cultura","link":"https://www.theclinic.cl/2026/01/29/marcas-que-generan-cultura/","published_date":"2026-01-29T19:03:25","summary":"Maribel Vidal, directora ejecutiva de Conar, reflexiona sobre el momento de la efectividad de la publicidad a propósito de una campaña de la destacada marca española Campofrío. \"Es posible avanzar hacia una comunicación más directa, valiente y comprometida. La autorregulación y el respeto por la ética publicitaria no son un freno a la creatividad ni al posicionamiento, sino una base sólida desde la cual las marcas pueden conectar de manera más honesta con sus audiencias\", escribe.\nThe post Marcas que generan cultura appeared first on The Clinic."},{"title":"“Si no cumplimos los plazos, el presidente me tiene que echar”: Poduje apuesta por tener a diciembre construidas gran parte de las obras complejas en el Biobío","link":"https://www.theclinic.cl/2026/01/29/poduje-apuesta-por-tener-a-diciembre-construidas-gran-parte-de-las-obras-complejas-en-el-biobio-si-no-cumplimos-los-plazos-el-presidente-me-tiene-que-echar/","published_date":"2026-01-29T18:53:09","summary":"El futuro ministro de Vivienda expuso en un seminario respecto de cómo llevará a cabo el proceso de reconstrucción de las viviendas perdidas en los incendios forestales que golpearon a la zona sur la semana antepasada. Habló de costos, plazos y desafíos, comparando la tarea con lo que ocurrió en la región de Valparaíso en 2024. \"Nosotros tenemos como contraejemplo, como lo que no hay que hacer, a Viña del Mar\", dijo Poduje. \nThe post “Si no cumplimos los plazos, el presidente me tiene que echar”: Poduje apuesta por tener a diciembre construidas gran parte de las obras complejas en el Biobío appeared first on The Clinic."},{"title":"BAIC apuesta fuerte por la tecnología y define su estrategia de inversión hasta 2030","link":"https://www.theclinic.cl/2026/01/29/inversion-tecnologica-de-baic/","published_date":"2026-01-29T18:21:57","summary":"El Grupo BAIC definió una ambiciosa estrategia de inversión en investigación y desarrollo que se extenderá hasta 2030. El plan busca fortalecer su posición en electrificación, movilidad inteligente y seguridad, con impacto directo en su expansión internacional y en su reciente relanzamiento en Chile.\nThe post BAIC apuesta fuerte por la tecnología y define su estrategia de inversión hasta 2030 appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Prensa española elogió a Pellegrini tras clasificación de Betis a octavos de la Europa League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/prensa-espanola-elogio-a-pellegrini-tras-clasificacion-de-betis-a/2026-01-29/211259.html","published_date":"2026-01-29T21:12:59","summary":"Manuel Pellegrini, director técnico chileno de Real Betis, recibió contundentes elogios por parte de la prensa española después del triunfo sobre Feyenoord por 2-1, que le permitió a su equipo clasificar a los octavos de final de la Europa League.\nUno de los portales que destacó al estratego fue Mucho Deporte. \"Sacó el partido adelante en medio de un tramo de máxima dificultad. Adelante en la Europa League con un calendario más descargado. Todo bien. Esto marcha\", apuntaron junto con otorgarle un siete al \"Ingeniero\".\nEl Desmarque le otorgó la misma nota al chileno, argumentando que fue el \"primer objetivo conseguido en la semana más exigente del curso. Betis se ahorra dos partidos al entrar en el top 8. Conocedor del estilo de Feyenoord, le planteó a Van Persie un partido en el que definiría la mayor calidad\".\nEstadio Deportivo siguió la misma tendencia y consideró que el DT \"supo lo que el partido necesitaba, mordiente arriba y matarlo rápido. Así fue, ya que dejó noqueado a Feyenoord cada vez que Real Betis sumaba aproximaciones. Una sola derrota en la Europa League y, lo peor, es que existen dudas. Otro hito más para el chileno, meter al equipo entre los ocho primeros\".\nPor último, el Correo de Andalucía calificó a Pellegrini con un nueve. \"Tener siete bajas y a Chimy, Bakambu y Ricardo en plantilla no fue merma suficiente para una buena noche de fútbol de Betis en la que aseguró el top-8 y terminó cuarto en la liguilla. Volvió a demostrar el equipo su potencial con espacios por delante\", indicaron."},{"title":"Más de 22 millones de niños y jóvenes en América Latina no van al colegio","link":"https://www.cooperativa.cl/noticias/mundo/america-latina/mas-de-22-millones-de-ninos-y-jovenes-en-america-latina-no-van-al/2026-01-29/165513.html","published_date":"2026-01-29T16:55:13","summary":"Más de 22,1 millones de niños y jóvenes en América Latina y el Caribe (que equivalen al 8 por ciento de la población regional) están fuera del sistema escolar, alertaron instituciones en el Día Internacional de la Educación.\nLa Unesco y la Cepal llamaron a reforzar la inclusión educativa y advirtieron que a nivel mundial son 251 los millones de niños y jóvenes que siguen fuera de la escuela, lo que equivale al 16 por ciento del total global.\nDe acuerdo con el Informe de Seguimiento de la Educación en el Mundo 2025 de la Unesco, la población no escolarizada solo se ha reducido en un 1 or ciento en casi una década, un avance calificado como \"marginal e insuficiente\".\nEl panorama es especialmente complejo en países como México, donde 27,5 millones de personas mayores de 15 años se encuentran en rezago educativo (al 27 por ciento de ese grupo etario), según cifras del Instituto Nacional para la Educación de los Adultos.\nA esto se suma el riesgo de abandono escolar en la región, que podría aumentar aún más la cantidad de menores fuera del sistema educativo.\nLa Unesco también informó que la cobertura educativa en América Latina para el ciclo 2024-2025 alcanzó un 89 por ciento en educación básica, lo que implica que 11 de cada 100 niños no asisten a la escuela.\nLuis Chiba Ramayoni, presidente ejecutivo del Instituto Kumon para Latinoamérica, advirtió que la falta de inversión educativa es una de las principales causas del problema y llamó a padres, instituciones y autoridades a unir esfuerzos, pues \"una de las mejores herencias que se puede dejar a los hijos es la educación\".\nKumon es una empresa especializada en clases extraescolares de matemáticas, inglés y lectura, con presencia en más de 55 países y más de 4 millones de estudiantes a nivel mundial, incluyendo más de 450 centros y 40.000 alumnos en México.\nDéficit de docentes y rezago en el aprendizaje\nOtro de los factores de la \"crisis persistente\" es la escasez de docentes. A nivel global, faltan 44 millones de profesionales para alcanzar la educación universal en 2030, de los cuales 3,2 millones corresponden a América Latina y el Caribe, según datos de la Unesco.\nParás advirtió que el déficit docente exige mayor inversión y subrayó que persiste un fuerte rezago en el aprendizaje, ya que \"el 80 por ciento de los alumnos presenta algún grado de atraso en matemáticas, comprensión lectora o dominio de un idioma\".\nEl ejecutivo anunció un crecimiento del 30 por ciento de los centros de Kumon en México y Centroamérica para 2026, con el objetivo de ampliar la cobertura y fortalecer la educación de calidad."},{"title":"La postura de Coquimbo Unido tras la decisión de Colo Colo con Cristián Zavala","link":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/la-postura-de-coquimbo-unido-tras-la-decision-de-colo-colo-con-cristian/2026-01-29/203832.html","published_date":"2026-01-29T20:38:32","summary":""},{"title":"Comunidad Mujer: \"El nudo del proyecto de sala cuna está en quién debe financiarlo\"","link":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/comunidad-mujer-el-nudo-del-proyecto-de-sala-cuna-esta-en-quien-debe/2026-01-29/195406.html","published_date":"2026-01-29T19:54:06","summary":""},{"title":"Filtran los looks que tendrán los actores de las películas de The Beatles","link":"https://www.cooperativa.cl/noticias/magazine/cine/filtran-los-looks-que-tendran-los-actores-de-las-peliculas-de-the-beatles/2026-01-29/202658.html","published_date":"2026-01-29T20:26:58","summary":"A través de una publicación en redes sociales se dieron a conocer los looks que tendrán los actores de las próximas películas biográficas de The Beatles.\nA través de unas postales promocionales se pudo ver cómo Harris Dickinson (John Lennon), Paul Mescal (Paul McCartney), Barry Keoghan (Ringo Starr) y Joseph Quinn (George Harrison) encarnarán a los músicos en diversas épocas.\nPor su parte Mescal aparece luciendo como el McCartney de los inicios de The Beatles, mientras que Keoghan y Quinn salen interpretando a versiones más adultas de Ringo Starr y George Harrison, respectivamente.\nEn cuanto a Harris Dickinson aparece portando los clásicos lentes circulares que inmortalizó John Lennon.\nEl ambicioso proyecto estará dirigido por Sam Mendes y tendrá cuatro películas distintas, cada una de ellas enfocada en los cuatro miembros de la legendaria banda. Su estreno está fijado para abril de 2028.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por LIPA Liverpool (@lipaliverpool)\n\n"},{"title":"[VIDEO] Hijo de Van Persie tuvo que retirarse en camilla durante el partido ante Betis","link":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/video-hijo-de-van-persie-tuvo-que-retirarse-en-camilla-durante-el/2026-01-29/202936.html","published_date":"2026-01-29T20:29:36","summary":"En medio de la victoria del Real Betis de Manuel Pellegrini ante el Feyenoord por la última fecha de la Europa League, la lesión de Shaqueel Van Persie acaparó toda la atención en el cierre del partido disputado en Sevilla.\nLuego de que su padre, Robin, decidiera su ingreso en reemplazo de Cyle Larin (74'), el hijo del histórico exdelantero del Arsenal y Manchester United sufrió un infortunio físico que lo obligó a salir en camilla y visiblemente afectado.\n\nTerrible soirée pour Robin Van Persie.\n\nEn plus de l'élimination de Feyenoord, il voit son fils Shaqueel sortir sur civière suite à sa blessure au genou quelques minutes après son entrée en jeu. \n\nFeyenoord joue avec 10 joueurs sur le terrain pic.twitter.com/Fxn15XsEqM\n— Chebli Ishaq (@IshaqChebli) January 29, 2026"},{"title":"A Squella lo tienen \"sin cuidado\" las expectativas pro militancia para los delegados","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/a-squella-lo-tienen-sin-cuidado-las-expectativas-pro-militancia-para/2026-01-29/195058.html","published_date":"2026-01-29T19:50:58","summary":"En la previa de que se dé a conocer la lista de los delegados presidenciales que acompañarán desde marzo al Presidente electo, José Antonio Kast, el timonel Arturo Squella aseguró que al Partido Republicano lo \"tiene sin cuidado\" la cantidad de militantes políticos en la llamada segunda línea del futuro gobierno.\nAlgunos miembros de la alianza han expresado su preocupación por la posibilidad de que la próxima Administración vuelva a privilegiar perfiles independientes, como ya lo hizo con el gabinete de ministros.\nEl senador y presidente de RN, Rodrigo Galilea, planteó en Cooperativa este jueves que \"el ejercicio del Presidente Kast es armar equipos consistentes, que tengan sentido de equipo -no que vaya uno por un lado y otro por otro lado- y que tengan densidad política para que exista una buena coordinación, que exista complicidad entre el Gobierno, y un afiatamiento en el trabajo entre el Legislativo y el Ejecutivo\".\n\"Todos los que hemos estado largo tiempo en política sabemos que la buena relación entre el Poder Ejecutivo y el Poder Legislativo es muy importante. Los partidos políticos juegan un rol; no mirarlo es tratar de pasar por arriba de un cerro sin ser eso posible. Es necesaria la presencia de los partidos políticos. Todos los partidos políticos que apoyaron al Presidente Kast en segunda vuelta creo que deben estar razonablemente representados\", concluyó.\nPara la Delegación Presidencial Metropolitana, toma fuerza el nombramiento del excalcalde de Puente Alto Germán Codina (ex-RN), quien es cercano al mandatario electo, mientras que en Valparaíso se espera la designación del exconsejero regional Manuel Millones (ex-UDI).\nEn contraste, hay más militantes entre los posibles subsecretarios y subsecretarias, cuya presentación fue postergada hasta la próxima semana: Máximo Pavez (UDI) suena para Interior; Sebastián Figueroa (Republicanos) en Desarrollo Regional; Constanza Carrillo (RN) en la Segpres; Luis Silva (Republicanos) en Justicia. y Carlos Maldonado (Demócratas) en Derechos Humanos.\nSquella: \"Lo que vemos son las personas\"\n\"Tal como lo dijimos a propósito del nombramiento de los ministros de Estado, cuando muchos decían que había pocos políticos de carrera, pocas personas que sean militantes de los partidos... La verdad es que eso nos tiene sin cuidado\", manifestó Squella.\nEl también senador electo remarcó que \"de parte de un partido político importante del (futuro) oficialismo, en este caso el Partido Republicano, lo que nosotros vemos son las personas. Independiente de lo que pueda pasar con los delegados presidenciales a nivel regional, lo que nos importa es que conozcan muy bien cuáles son los dolores que tienen esas respectivas regiones, que sean buenos para gestionar\".\n\"Eso es lo que se busca: la gente no está midiendo el éxito del gobierno en función de cuántos militantes políticos haya en el futuro gobierno\", aseveró el líder republicano."},{"title":"El Club Deportivo Universidad Católica se querelló por incendio que afectó a sus terrenos en San Carlos de Apoquindo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-club-deportivo-universidad-catolica-se-querello-por-incendio-que/2026-01-29/203243.html","published_date":"2026-01-29T20:32:43","summary":"El Club Deportivo Universidad Católica interpuso una querella criminal ante el Cuarto Juzgado de Garantía de Santiago contra los responsables de los incendios que afectaron sus terrenos, 800 hectáreas, en San Carlos de Apoquindo.\nSegún detalló La Tercera, la entidad, representada por el abogado Oscar Spoerer, presentó la demanda ante la justicia, con un documento que detalla las pérdidas por el siniestro, ocurrido a fines de diciembre de 2025.\n\"El incendio se propagó con rapidez, afectando una superficie superior a 800 hectáreas al interior del predio de propiedad del Club, lo que implicó la restricción de accesos, el despliegue de recursos de emergencia y la adopción de medidas para resguardar la integridad de personas, instalaciones y bienes, incluyendo evacuaciones preventivas y control de tránsito en sectores sensibles\", señala el antecedente presentado al juzgado.\n\"La ocurrencia del incendio generó perjuicios económicos relevantes y previsibles, derivados de la pérdida de recursos naturales cuya recuperación es inexistente o de muy largo plazo; de los altos costos asociados a las labores de contención, combate, enfriamiento y vigilancia del fuego; de la obligación de implementar medidas de restauración ambiental, reforestación y recuperación de suelos degradados; de la limitación efectiva al uso y disfrute del territorio por parte de la Fundación y de la comunidad; y de la disminución sustancial del valor ambiental, ecológico y funcional de las zonas siniestradas\", agrega el documento.\nFinalmente, el CDUC recalcó que \"en su calidad de propietario, el Club tiene la obligación y el interés jurídico directo en proteger la integridad del inmueble, su cobertura vegetal, la infraestructura existente y proyectada, así como la seguridad de las personas que transitan por el sector incluidos deportistas, senderistas, visitantes y vecinos, razón por la cual detenta legitimación activa como víctima directa de los delitos investigados\"."},{"title":"Pellegrini y el avance de Betis a octavos en la Europa League: El objetivo está cumplido","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-el-avance-de-betis-a-octavos-en-la-europa-league-el/2026-01-29/201129.html","published_date":"2026-01-29T20:11:29","summary":"Manuel Pellegrini, entrenador chileno de Real Betis, se mostró satisfecho tras clasificar a su equipo para los octavos de final de Europa League, luego de vencer por 2-1 a Feyenoord por la última fecha de la fase regular del certamen continental. \n\"Estoy muy contento por clasificarnos y por hacerlo entre los ocho primeros. Sufrimos en los últimos minutos por la posibilidad del empate, pero tratamos de aguantar el duelo. Por suerte, no sucedió y nos quedamos con ese cuarto puesto. Jugamos un buen partido a excepción de esos últimos quince minutos. El objetivo está cumplido\", afirmó el estratega.\nEl técnico remarcó la importancia de clasificarse entre los cuatro primeros \"esquivar esos dos partidos extra era un logro, más ser cuartos y definir en la vuelta de locales\", explicó.\nPor último, hizo un balance positivo de lo que va de temporada con el cuadro bético. \"Además de cuartos en la Europa League, estamos en cuartos de la Copa del Rey y a dos puntos del quinto en La Liga con más de 50 puntos por delante. Somos, junto a Barcelona, el único vivo en tres competiciones\", finalizó el entrenador nacional."},{"title":"Visita de lujo: Mauricio Isla entrenó en el Club Deportivo Universidad San Sebastián","link":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-isla/visita-de-lujo-mauricio-isla-entreno-en-el-club-deportivo-universidad/2026-01-29/195114.html","published_date":"2026-01-29T19:51:14","summary":""},{"title":"Revelan video con altercado entre el ICE y Alex Pretti 11 días antes de su muerte","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/revelan-video-con-altercado-entre-el-ice-y-alex-pretti-11-dias-antes-de/2026-01-29/183238.html","published_date":"2026-01-29T18:32:38","summary":"Un nuevo video, grabado 11 días antes de la muerte del enfermero Alex Pretti a manos de un agente de  migración en Mineápolis, y conocido este jueves, lo muestra involucrado en un altercado en medio de las fuertes protestas contra el despliegue del Gobierno federal en la ciudad. \nEl video, masificado hoy por Donald Trump en sus redes sociales, fue difundido originalmente el miércoles por el portal digital The News Movement.\nTrump publicó las imágenes en su cuenta oficial de Truth Social, agregando de fondo la imagen de la senadora demócrata Elizabeth Warren a modo de burla, dado que la congresista ha criticado abiertamente el actuar de los federales y pedido restringir el campo de acción de las agencias migratorias.\n\nEn las imágenes se puede ver cómo un grupo de al menos cinco agentes federales, fuertemente armados, sujetan a Pretti y lo tiran al suelo, después de que él los insulta, golpea uno de sus vehiculos y rompe una de las luces traseras.\nEl material no captura el inicio del altercado, pero muestra a Pretti junto a otros civiles gritando y haciendo sonar silbatos para avisar sobre la presencia de agentes del Servicio de Inmigración y Aduanas (ICE, en inglés), una de las tácticas usadas por las comunidades en Mineápolis y otras ciudades de EE.UU. para protestar y alertar sobre las agresivas tácticas migratorias del Gobierno Trump.\nLos agentes en el video lanzan gas lacrimógeno y bolas de goma hacia los manifestantes y, finalmente, sueltan a Pretti, se suben de nuevo a sus camionetas y se van de la zona.\nPretti ya estaba bajo observación de agentes federales\nEste nuevo video se conoce un día después de que la cadena CNN informara que los agentes del ICE tenían identificado a Pretti antes de acribillarlo en las calles de Mineápolis el sábado último.\nSegún el medio estadounidense, los agentes federales habían comenzado a \"documentar detalles\" sobre Pretti previo a su muerte.\nEn declaraciones a la cadena CBS News, el abogado que representa a su familia confirmó que el enfermero -que trabajaba en cuidados intensivos para el Departamento de Veteranos- había sido \"agredido violentamente por agentes de ICE\" una semana antes de que ser abatido a tiros.\n\"Nada de lo que sucedió una semana antes puede justificar el asesinato de Alex a manos de ICE\", agregó el abogado.\nPretti es el segundo civil que muere a manos de los agentes del Estado desde que el Gobierno Trump inició su operativo en Mineápolis, una ciudad gobernada por políticos de la oposición. La estadounidense Renée Good, de 37 años, fue baleada por un agente ICE el 7 de enero, provocando una oleada de protestas que luego se intensificó a partir del segundo caso.\n "},{"title":"Tomás Barrios batió a Thiago Monteiro y se instaló en cuartos de final en Concepción","link":"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-batio-a-thiago-monteiro-y-se-instalo-en-cuartos-de-final/2026-01-29/193259.html","published_date":"2026-01-29T19:32:59","summary":"El chileno Tomás Barrios, 107° en el ranking ATP, ratificó su condición de segundo favorito y avanzó este jueves a los cuartos de final del Challenger de Concepción.\nBarrios batió al brasileño Thiago Monteiro (196°) por 6-2 y 7-5 en una hora y 43 minutos de partido en la arcilla penquista.\nEn cuartos de final, Barrios enfrentará al argentino Guido Justo (378°), quien batió a su compatriota Juan Bautista Torres (364°) por 6-3 y 6-2."},{"title":"Los equipos clasificados a los octavos de final y los play-offs de la Europa League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/los-equipos-clasificados-a-los-octavos-de-final-y-los-play-offs-de-la/2026-01-29/193103.html","published_date":"2026-01-29T19:31:03","summary":"Este jueves se completó la fase de liga de la UEFA Europa League, quedando definidos los ocho equipos que avanzaron directamente a octavos de final y los 16 clubes que jugarán la fase de play-offs.\nEl sorteo de dicha ronda se realizará el 30 de enero, con duelos de ida y vuelta que se celebrarán en las dos últimas semanas de febrero. Los octavos de final, en tanto, se disputarán en marzo.\nRevisa los clasificados a continuación:\nClasificados a octavos\n\nLyon\nAston Villa\nMidtjylland (de Darío Osorio)\nReal Betis (de Manuel Pellegrini)\nPorto\nBraga\nFreiburg\nRoma\n\nClasificados a los play-offs (9° al 24°)\n\nGenk\nBologna\nStuttgart\nFerencváros\nNottingham Forest\nViktoria Plzeň\nEstrella Roja\nCelta de Vigo\nPAOK\nLille\nFenerbahce\nPanathinaikos\nCeltic\nLudogorets\nDinamo Zagreb\nBrann\n\nEliminados de toda competencia europea (25° al 36°)\n\nYoung Boys\nSturm Graz\nFCSB\nGo Ahead Eagles\nFeyenoord\nBasilea\nRB Salzburgo\nRangers\nNiza\nUtrecht\nMalmo\nMaccabi Tel Aviv\n"},{"title":"Chile empató con Colombia en el cierre de la fase de grupos de la Copa América de Futsal","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-empato-con-colombia-en-el-cierre-de-la-fase-de-grupos-de-la-copa/2026-01-29/193323.html","published_date":"2026-01-29T19:33:23","summary":"El seleccionado chileno de fútbol sala empató 2 a 2 frente a Colombia en su último partido de fase de grupos de la Copa América de Futsal que se disputa en Luque, Paraguay. \nChile disputó este encuentro ya eliminado, sin chances de meterse a semifinales del certamen que se está jugando en tierras paraguayas.\nA pesar de la expulsión de Sebastián Figueroa, la escuadra nacional abrió la cuenta al minuto 31 con un tanto de Bernardo Araya.\nSin embargo, Colombia emparejó las acciones con un gol de Cristian Neme al 38' y un minuto después, el elenco cafetero se puso en ventaja con un tanto de Felipe Echavarría a los 39 minutos.\nEn los últimos instantes del cotejo, Tomás Chacón marcó el 2-2 definitivo con un golazo de chilena.\nChile terminó en el cuarto lugar del Grupo B, con cuatro puntos, mientras que Colombia quedó tercero con cinco; avanzaron a semifinales Brasil y Venezuela.\nEl periplo de la selección, sin embargo, no terminó esta jornada, ya que el sábado 31 de enero disputará un partido ante el anfitrión Paraguay, por el séptimo lugar del torneo.\n\n¡GOLAZO ESPECTACULAR DE CHILE!\n\n\nChacón y una magistral chilena para marcar el 2-2 ante Colombia. \n\n\nCONMEBOL #CopaAméricaEnDSPORTS | #FutsalEnDSPORTS pic.twitter.com/0acScaTAPg\n— DSPORTS (@DSports) January 29, 2026"},{"title":"Osorio dio magistral asistencia en el triunfazo de Midtjylland ante Dinamo Zagreb por Europa League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/osorio-dio-magistral-asistencia-en-el-triunfazo-de-midtjylland-ante/2026-01-29/190227.html","published_date":"2026-01-29T19:02:27","summary":"FC Midtjylland, que contó con la titularidad y asistencia del volante chileno Darío Osorio, se impuso 2-0 ante Dinamo Zagreb en el MCH Arena y aseguró su presencia en octavos de final tras la última fecha de la fase liguera en la UEFA Europa League.\nEl conjunto danés llegó al encuentro en la cuarta ubicación, por lo que una victoria era clave para no depender de otros resultados y evitar la ronda de play-offs.\nPese a la resistencia croata en el primer tiempo, el formado en Universidad de Chile apareció en el complemento para desnivelar con una asistencia para el turco Aral Simsir (49'), quien abrió la cuenta con un cabezazo.\n\npic.twitter.com/gyPndZ6HBB\n— X @CenterOfGoals follow 🏴󠁧󠁢󠁥󠁮󠁧󠁿 (@AlberthaRe73666) January 29, 2026\nSi bien la acción pasó por revisión ante la arremetida de Gue-sung Cho, finalmente se le dio el tanto al primer cabeceador. Posteriormente, Osorio fue sustituido por el zambiano Edward Chilufya (62') y seguido a ello fue el danes Victor Bak Jensen (74') quien redondeó el resultado.\nCon este resultado, los \"Lobos\" finalizaron terceros con 19 puntos, quedando a solo dos unidades de los líderes de la tabla general, Olympique de Lyon y Aston Villa.\n"}]}]}