{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los planes de Fintoc para 2026: nuevo sistema operativo de pagos y expansión en Latinoamérica","link":"http://www.df.cl/mercados/banca-fintech/los-planes-de-fintoc-para-2026-nuevo-sistema-operativo-de-pagos-y","published_date":"2026-02-05T23:45:00","summary":"En 2025, la fintech chilena duplicó su volumen y terminó el año procesando US$ 350 millones mensuales, gracias a su presencia en 10.000 puntos de venta."},{"title":"Avícola Chequén del Biobío anuncia cierre tras brote de gripe aviar de 2023 y apunta a una lenta reacción del SAG","link":"http://www.df.cl/regiones/biobio/empresas/gripe-aviar-y-crisis-financiera-gatillan-cierre-de-avicola-chequen-en","published_date":"2026-02-05T22:55:00","summary":"La empresa con 68 años de historia debió sacrificar 200 mil aves por orden del servicio, lo que la dejó sin capacidad productiva y una elevada carga de deuda."},{"title":"GORE ofrece apoyo financiero a U. de Antofagasta, pero condicionado a avances en el plan de reestructuración","link":"http://www.df.cl/regiones/antofagasta/gore-antofagasta-condiciona-apoyo-financiero-a-universidad-de-antofagasta","published_date":"2026-02-05T22:45:00","summary":"La autoridad regional y los órganos colegiados de la casa de estudios acordaron una agenda de trabajo para impulsar proyectos estratégicos, medida que busca dar sostenibilidad a la institución tras el déficit estructural revelado el año pasado."},{"title":"Más de 300 toneladas de ayuda ha recibido centro de acopio en planta de Camanchaca en Talcahuano","link":"http://www.df.cl/regiones/biobio/empresas/mas-de-300-toneladas-de-ayuda-ha-recibido-centro-de-acopio-ubicado-en","published_date":"2026-02-05T22:45:00","summary":"La pesquera habilitó un espacio exclusivo de 2.700 metros cuadrados en su planta para que la logística de recepción y despacho de donaciones sea más eficiente. La operación se mantendrá activa durante febrero."},{"title":"Matrices de Glovo y PedidosYa acuerdan pagar multa de US$ 31,5 millones para cerrar juicio por colusión","link":"http://www.df.cl/empresas/industria/matrices-de-glovo-y-pedidosya-acuerdan-pagar-multa-de-us-31-5-millones","published_date":"2026-02-05T22:26:00","summary":"Es la sanción a beneficio fiscal por libre competencia más alta de la historia, incluyendo acuerdos extrajudiciales y sentencias."},{"title":"SMA formula cargos contra empresa maderera ITI Chile por incumplimientos ambientales en planta de Coronel","link":"http://www.df.cl/regiones/biobio/empresas/sma-formula-cargos-contra-maderera-iti-chile-por-incumplimientos","published_date":"2026-02-05T22:00:00","summary":"El ente detectó la superación de límites de material particulado y fallas en los protocolos de preemergencia en la planta ubicada en la Región del Biobío."},{"title":"Cariola Díez Pérez-Cotapos y Sargent & Krahn tienen nuevo gerente general","link":"http://www.df.cl/empresas/entre-codigos/cariola-diez-perez-cotapos-y-sargent-krahn-tienen-nuevo-gerente-general","published_date":"2026-02-05T21:43:00","summary":""},{"title":"A/C/R Legal ficha a exCarey para liderar el área tributaria","link":"http://www.df.cl/empresas/entre-codigos/a-c-r-legal-ficha-a-excarey-para-liderar-el-area-tributaria","published_date":"2026-02-05T21:40:00","summary":""},{"title":"Recortes de empleo en EEUU alcanzan cifra récord en enero desde 2009","link":"http://www.df.cl/internacional/economia/empresas-en-estados-unidos-anuncian-el-mayor-numero-de-despidos-en-enero","published_date":"2026-02-05T21:24:00","summary":"En el mes, las empresas recortaron 108.435 empleos, un alza del 118% respecto a igual período de 2025. La intención de contratación cayó 13%."},{"title":"Francisco Aninat, socio de Aninat Abogados: \"En los próximos 12 meses, la meta es consolidarnos como uno de los estudios líderes en la resolución de las disputas de negocios en el país\"","link":"http://www.df.cl/empresas/entre-codigos/francisco-aninat-socio-de-aninat-abogados-en-los-proximos-12-meses-la","published_date":"2026-02-05T21:15:00","summary":"Tras la separación de Bofill Escobar Silva, estudio donde fue socio por más de 12 años, el profesional revela sus planes en la firma donde desarrollará el área de resolución de disputas complejas."},{"title":"Cencosud duplica sus utilidades en 2025: cerró más de 50 tiendas por su plan de eficiencia operacional","link":"http://www.df.cl/empresas/retail/cencosud-duplica-sus-utilidades-en-2025-cerro-mas-de-50-tiendas-por-su","published_date":"2026-02-05T21:12:00","summary":"Las ubicaciones suprimidas por el retailer están distribuidas entre Brasil, Argentina y Estados Unidos. En tanto, los ingresos del conglomerado crecieron un 0,6% en el ejercicio."},{"title":"Caja Los Andes realiza su primera emisión de “Bonos Samurai” en el mercado japonés por US$ 32 millones","link":"http://www.df.cl/mercados/renta-fija/caja-los-andes-realiza-su-primera-emision-de-bonos-samurai-en-el-mercado","published_date":"2026-02-05T21:10:00","summary":"La emisión se realizó a un plazo de tres años, con vencimiento en febrero de 2029, y alcanzó una tasa de interés del 2,62%."},{"title":"Bolsa chilena cae fuerte y el saldo de Wall Street cruza a negativo en 2026 a medida que crece la aversión al riesgo","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynufr34mi","published_date":"2026-02-05T21:06:00","summary":"La toma de ganancias prosiguió en Latinoamérica, mientras Wall Street no ha parado de enfrentar cuestionamientos sobre el entusiasmo por la IA, tras los resultados de Alphabet, y previo a los de Amazon. Con recientes datos débiles de empleo en EEUU, este jueves se produjo una gran rotación hacia los bonos del Tesoro."},{"title":"Amazon cae con fuerza tras disparar su inversión en IA a US$ 200 mil para 2026","link":"http://www.df.cl/empresas/resultados-de-empresas/amazon-dispara-su-plan-de-inversion-con-capex-de-us-200-mil-millones-para","published_date":"2026-02-05T21:02:00","summary":"Las acciones cayeron 7% en las operaciones extendidas de la tarde tras no cumplir con la estimación de utilidad operativa para el próximo trimestre."},{"title":"Rusia pacta intercambio de prisioneros con Ucrania y reinicia diálogo militar con EEUU","link":"http://www.df.cl/internacional/politica/rusia-pacta-intercambio-de-prisioneros-con-ucrania-y-reinicia-dialogo","published_date":"2026-02-05T20:45:00","summary":"Moscú se manifestó disponible para negociar un nuevo Tratado START sobre armas nucleares, si Washington ofrece respuestas constructivas a su propuesta de ampliar las restricciones."},{"title":"Startup de La Serena obtiene segundo lugar en importante certamen de cosmética mundial con aceite de semillas de papaya","link":"http://www.df.cl/regiones/coquimbo/startup-de-la-serena-de-productos-para-el-cuidado-de-la-piel-obtiene","published_date":"2026-02-05T19:30:00","summary":"El producto desarrollado por Elquimia consiguió \"medalla de plata\" en los Universal Beauty Awards 2026, superando a más de 700 rivales evaluados a nivel mundial. El reconocimiento pone en el radar internacional a la cosmética chilena, en un mercado dominado por las grandes marcas globales."},{"title":"Anthropic lanza modelo de IA que puede hacer investigaciones financieras","link":"http://www.df.cl/df-lab/mundo/anthropic-lanza-modelo-de-ia-que-puede-hacer-investigaciones-financieras","published_date":"2026-02-05T19:14:00","summary":"La startup presentó Claude Opus 4.6, que, según afirma, puede analizar datos de empresas, presentaciones regulatorias e información de mercado para elaborar análisis financieros detallados que normalmente le llevarían días a una persona. También está pensado para mejorar una amplia gama de funciones laborales, como la creación de hojas de cálculo, presentaciones y el desarrollo de software."},{"title":"Dólar cierra al alza más cerca de $ 870 tras sorpresiva caída de ofertas laborales en EEUU a su peor nivel en cinco años","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynip32r","published_date":"2026-02-05T19:03:00","summary":"Si bien malas noticias económicas del país norteamericano suelen presionar a la moneda hacia abajo tanto a nivel global como en Chile, las noticias llegan en un contexto marcado por una reevaluación de los fundamentos de la divisa, aversión al riesgo general y tomas de utilidades en Latinoamérica."},{"title":"CEO de Nubank apuesta el imperio de US$ 82 mil millones a un plan de expansión global","link":"http://www.df.cl/internacional/multinacionales/ceo-de-nubank-apuesta-el-imperio-de-us-82-mil-millones-a-un-plan-de","published_date":"2026-02-05T19:00:00","summary":"EEUU puede ser una apuesta riesgosa para el neobanco latinoamericano, dada la reputación de Estados Unidos como una suerte de cementerio para las fintech extranjeras."},{"title":"Tianqi Lithium se desploma 13% en Bolsa de Hong Kong tras un error en el precio de los bonos convertibles","link":"http://www.df.cl/empresas/mineria/tianqi-lithium-se-desploma-tras-un-error-en-el-precio-de-los-bonos","published_date":"2026-02-05T18:30:00","summary":"El banco canadiense Scotiabank emitió un reporte sobre los anuncios de venta de un 1,25% en SQM: \"esto marca el inicio de una salida total por parte de Tianqi (de SQM), ya que su tesis de inversión no se ha materializado, incluyendo nunca haber recibido un trato especial por parte de SQM, como contratos favorables\"."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-ggg7n","published_date":"2026-02-05T18:13:00","summary":"Crece cifra por mal uso de licencias médicas + Marta Larraechea, estable dentro de gravedad + Dólar al alza"},{"title":"Santander y Banco de Chile aplauden iniciativa del Presidente Electo que reduce la tasa del impuesto corporativo","link":"http://www.df.cl/mercados/banca-fintech/santander-y-banco-de-chile-aplauden-iniciativa-del-presidente-electo-que","published_date":"2026-02-05T18:08:00","summary":"Según el banco español, las medidas del Presidente Electo podrían generar efectos positivos en la actividad de la construcción, la oferta de viviendas y la inversión privada."},{"title":"Qué opinan sobre la reforma de pensiones el futuro ministro Tomás Rau y la candidata que corre con ventaja para ser subsecretaria","link":"http://www.df.cl/mercados/pensiones/que-opinan-sobre-la-reforma-de-pensiones-el-futuro-ministro-tomas-rau-y-la","published_date":"2026-02-05T18:00:00","summary":"Entre los temas que más han analizado están el aumento del ahorro, el préstamo y la edad de jubilación."},{"title":"Cooperativa Control Pisquero, productora de uva para Pisco Mistral, Campanario y Horcón Quemado, activa 13 mil empleos temporales en vendimia 2026","link":"http://www.df.cl/regiones/coquimbo/cooperativa-control-pisquero-productores-de-uva-para-pisco-mistral","published_date":"2026-02-05T17:45:00","summary":"La vendimia comenzará el 16 de febrero y marcará una temporada clave para la cooperativa, que espera por primera vez cumplir su meta de abastecimiento solo con producción propia y de sus más de 400 socios. El proceso movilizará millones de kilos de uva y activará una red logística que considera alrededor de $500 millones en fletes entre los valles de Huasco y Choapa."},{"title":"Crimen organizado y colaboración conjunta: Kast se reúne con la primera ministra italiana Giorgia Meloni","link":"http://www.df.cl/economia-y-politica/politica/crimen-organizado-y-colaboracion-conjunta-kast-se-reune-con-la-primera","published_date":"2026-02-05T17:31:00","summary":"El mandatario electo llegó acompañado de la futura primera dama María Pía Adriasola, además del próximo ministro de Relaciones Exteriores, Francisco Pérez Mackenna al Palazzo Chigi, en Roma."},{"title":"Parque solar de Pacific Hydro en Til Til por casi US$ 400 millones obtiene su aprobación ambiental","link":"http://www.df.cl/empresas/energia/parque-solar-fotovoltaico-de-pacific-hydro-por-casi-us-400-millones","published_date":"2026-02-05T16:17:00","summary":"La iniciativa, ubicada en la Región Metropolitana, incorpora infraestructura de transmisión, subestación eléctrica y un sistema de almacenamiento de energía."},{"title":"Exprimera dama Marta Larraechea se encuentra \"estable dentro de su gravedad\" tras shock anafiláctico severo por picadura de abeja","link":"http://www.df.cl/economia-y-politica/actualidad/exprimera-dama-marta-larraechea-es-traslada-de-urgencia-a-santiago-por","published_date":"2026-02-05T16:02:00","summary":"\"Como familia queremos expresar nuestro profundo agradecimiento a todo el personal que trató a nuestra mamá durante las últimas horas\", indicó una declaración firmada por las cuatro hijas del matrimonio Frei Larraechea."},{"title":"Bitcoin cae por debajo de los US$ 70 mil y acaba con el rally de Trump","link":"http://www.df.cl/internacional/ft/bitcoin-cae-por-debajo-de-los-us-70-mil-y-acaba-con-el-rally-de-trump","published_date":"2026-02-05T15:50:00","summary":"La criptomoneda regresa al nivel de noviembre de 2024 tras verse arrastrada por la liquidación de acciones tecnológicas"},{"title":"Gigantes mineras Rio Tinto y Glencore abandonan por tercera vez las negociaciones para fusionarse","link":"http://www.df.cl/rio-tinto-y-glencore-abandonan-negociaciones-para-fusionarse-por-tercera","published_date":"2026-02-05T15:41:00","summary":"Según informó la anglo-australiana, la compañía \"ha determinado que no podría llegar a un acuerdo que aportara valor a sus accionistas\"."},{"title":"Millicom: la luxemburguesa que va por Telefónica Chile e irrumpe como la gran competidora de América Móvil en la región","link":"http://www.df.cl/empresas/telecom-tecnologia/millicom-la-luxemburguesa-que-va-por-telefonica-chile-e-irrumpe-como-la","published_date":"2026-02-05T15:19:00","summary":"De acuerdo a expertos, la matriz de la marca Tigo se ha consolidado como un actor de primera línea en la región tras la salida de la española, por lo que \"definitivamente es una amenaza para AMX\"."},{"title":"Subsecretarios del Gobierno de Kast serán presentados este sábado al mediodía","link":"http://www.df.cl/economia-y-politica/politica/subsecretarios-del-gobierno-de-kast-seran-presentados-este-sabado-al","published_date":"2026-02-05T15:10:00","summary":"La definición ocurre en medio de presiones de los partidos que apoyan a la futura coalición, quienes esperan tener un protagonismo mayor al logrado en conformación del próximo gabinete."},{"title":"Defensa de Jack Mosa celebra las sentencias en disputa contra Grupo Jano y da por cerrado el caso: \"El negocio de Pasmar no es demandar a la competencia\"","link":"http://www.df.cl/empresas/retail/defensa-de-jack-mosa-celebra-las-sentencias-en-disputa-contra-grupo-jano-y","published_date":"2026-02-05T14:14:00","summary":"Abogado del empresario calificó los fallos de \"inéditos\" en materia de libre competencia y criticó a su contrincante. \"No deja de llamar la atención que celebre haber sido condenada a pagar más de $ 600 millones\", dijo."},{"title":"Propuesta de retiros de las AFP ante emergencia de incendios: Pamela Jiles endurece el tono a la primera polémica entre PDG y el futuro gobierno","link":"http://www.df.cl/economia-y-politica/congreso/propuesta-de-retiros-de-las-afp-ante-emergencia-de-incendios-pamela-jiles","published_date":"2026-02-05T13:30:00","summary":"La diputada, que planteó la necesidad de que la próxima administración acudiera a este elemento para enfrentar la catástrofe en el sur, desafió al futuro titular de la Segpres responda si utilizó este beneficio."},{"title":"Turismo Esquerré, la agencia de viajes más antigua de Chile, apuesta por el futuro con nueva línea premium Signature","link":"http://www.df.cl/regiones/biobio/empresas/turismo-esquerre-la-agencia-de-viajes-mas-antigua-de-chile-apuesta-por-el","published_date":"2026-02-05T13:10:00","summary":"La nueva estrategia se suma a una reciente alianza con Mastercard para su programa Priceless, consolidando su posición en el segmento de alto valor. Con oficinas en Concepción, Santiago, Valdivia y Puerto Montt, atiende un mix de 80% clientes corporativos y 20% vacacionales."},{"title":"Escándalo por licencias médicas: Nuevo balance de Dipres amplía a 29 mil la cifra de funcionarios que hicieron mal uso de reposo médico","link":"http://www.df.cl/economia-y-politica/laboral-personas/caso-licencias-medicas-nuevo-balance-de-dipres-amplia-a-29-mil-la-cifra-de","published_date":"2026-02-05T12:52:00","summary":"La cifra supera significativamente los 25.078 casos detectados por la Contraloría en mayo."},{"title":"Remuneraciones reales de los trabajadores cierran 2025 con un alza de 2,4%","link":"http://www.df.cl/economia-y-politica/laboral-personas/remuneraciones-reales-de-los-trabajadores-cierran-2025-con-un-alza-de-2-4","published_date":"2026-02-05T12:30:00","summary":"De acuerdo al INE, la remuneración media por hora ordinaria se situó en $ 7.145, lo que representa un alza interanual de 6,4%."},{"title":"El temor al impacto de la IA en distintos negocios deja una senda de destrucción de US$ 1 billón en el mercado","link":"http://www.df.cl/df-lab/mundo/la-ia-deja-una-senda-de-destruccion-de-us-1-billon-en-el-mercado","published_date":"2026-02-05T11:23:00","summary":"En el lapso de dos días, se evaporaron cientos de miles de millones de dólares del valor de acciones, bonos y préstamos de empresas grandes y pequeñas en todo Silicon Valley. Las acciones de software estuvieron en el epicentro."},{"title":"Acciones tecnológicas y metales extienden las caídas en mercados internacionales","link":"http://www.df.cl/primer-click/acciones-tecnologicas-y-metales-extienden-las-caidas","published_date":"2026-02-05T10:30:00","summary":"Anglo American y Maersk destacan por recortes de pronósticos."},{"title":"Buenas intenciones, malas políticas","link":"http://www.df.cl/buenas-intenciones-malas-politicas","published_date":"2026-02-05T07:14:00","summary":""},{"title":"Directorios diversos","link":"http://www.df.cl/opinion/cartas/directorios-diversos","published_date":"2026-02-05T07:12:00","summary":""},{"title":"La sombra del cortoplacismo","link":"http://www.df.cl/opinion/cartas/la-sombra-del-cortoplacismo","published_date":"2026-02-05T07:10:00","summary":""},{"title":"Tensiones sobre el empleo","link":"http://www.df.cl/opinion/cartas/tensiones-sobre-el-empleo","published_date":"2026-02-05T07:05:00","summary":""},{"title":"El precio es solo el principio","link":"http://www.df.cl/opinion/columnistas/tomas-sanchez/el-precio-es-solo-el-principio","published_date":"2026-02-05T07:05:00","summary":""},{"title":"¿Y si el mercado ya lo descontó todo? El dilema de 2026","link":"http://www.df.cl/opinion/columnistas/y-si-el-mercado-ya-lo-desconto-todo-el-dilema-de-2026","published_date":"2026-02-05T07:02:00","summary":"Andrés Alcalde, Global Portfolio Manager de Vinci Compass"},{"title":"Mercados globales caen por desarme de posiciones y rotación de inversionistas hacia la renta fija","link":"http://www.df.cl/mercados/mercados-en-accion/mercados-globales-caen-por-desarme-de-posiciones-y-rotacion-de","published_date":"2026-02-05T07:00:00","summary":"Este escenario llevó a Wall Street a cerrar en rojo. El Nasdaq perdió 1,59%, el Dow Jones retrocedió 1,20% y el S&P 500 bajó 1,23%."},{"title":"Las razones detrás del avance de más de 30% de Parque Arauco en la bolsa al inicio de 2026","link":"http://www.df.cl/mercados/bolsa-monedas/las-razones-detras-del-avance-de-mas-de-30-de-parque-arauco-en-la-bolsa-al","published_date":"2026-02-05T07:00:00","summary":"Mejores perspectivas macroeconómicas, sólidos resultados y la baja en las tasas han impulsado el papel, apoyado por el dinamismo del retail y activos claves de la firma."},{"title":"Ironía","link":"http://www.df.cl/opinion/cartas/ironia","published_date":"2026-02-05T07:00:00","summary":""},{"title":"Justicia en crisis: lecciones para Chile del Rule of Law Index 2025","link":"http://www.df.cl/opinion/columnistas/justicia-en-crisis-lecciones-para-chile-del-rule-of-law-index-2025","published_date":"2026-02-05T07:00:00","summary":"Ricardo Lillo, académico de la Facultad de Derecho UAI"},{"title":"El MOP y la agenda de reactivación","link":"http://www.df.cl/opinion/editorial/el-mop-y-la-agenda-de-reactivacion","published_date":"2026-02-05T07:00:00","summary":""},{"title":"SEC cierra primera etapa de investigación por apagón del 25F y se vislumbran multas para Coordinador y empresas","link":"http://www.df.cl/empresas/energia/sec-cierra-primera-etapa-de-investigacion-por-apagon-del-25f-y-se","published_date":"2026-02-05T07:00:00","summary":"Luego de la formulación de cargos del 4 de agosto de 2025, se alistan las resoluciones donde actores de la industria esperan sanciones económicas relevantes, las que se conocerían antes del primer aniversario del evento."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"La defensa del Festival de cine porno “Excéntrico” tras las críticas de parlamentarios por uso de fondos públicos","link":"https://www.theclinic.cl/2026/02/05/la-defensa-del-festival-de-cine-porno-excentrico-tras-las-criticas-de-parlamentarios-por-uso-de-fondos-publicos/","published_date":"2026-02-05T23:00:00","summary":"El Festival de Cine Pornográfico “Excéntrico” defendió su financiamiento público tras las críticas de parlamentarios, señalando que se adjudicó fondos concursables de forma regular y que no mantiene vínculos con la industria pornográfica. Desde la organización recalcaron que el proyecto promueve el cine independiente, la diversidad y el consentimiento, y que solo ha recibido recursos estatales en dos de sus siete ediciones.\nThe post La defensa del Festival de cine porno “Excéntrico” tras las críticas de parlamentarios por uso de fondos públicos appeared first on The Clinic."},{"title":"“De claro tenor ideológico” a una “consistencia en su relato”: el balance de los expertos a la gira conservadora de José Antonio Kast por Europa","link":"https://www.theclinic.cl/2026/02/05/de-claro-tenor-ideologico-a-una-consistencia-en-el-relato-el-balance-de-los-expertos-a-la-gira-conservadora-de-jose-antonio-kast-por-europa/","published_date":"2026-02-05T21:44:16","summary":"Tras reuniones con referentes de la derecha conservadora europea, la gira del presidente electo abrió un debate en el mundo diplomático sobre un eventual retorno a su raíz ideológica antes de asumir en La Moneda. El periplo generó criticas de excancilleres, como José Miguel Insulza, que manifestó que el líder republicano \"fue a ver a sus amigos\", mientras que analistas destacaron que los encuentros van en línea con su énfasis en materias de seguridad y políticas migratorias. \nThe post “De claro tenor ideológico” a una “consistencia en su relato”: el balance de los expertos a la gira conservadora de José Antonio Kast por Europa appeared first on The Clinic."},{"title":"“Contribuirá con energía limpia y renovable para el país”: Proyecto de planta solar Pacific Hydro en Tiltil consigue aprobación ambiental","link":"https://www.theclinic.cl/2026/02/05/contribuira-con-energia-limpia-y-renovable-para-el-pais-proyecto-de-planta-solar-pacific-hydro-en-tiltil-consigue-aprobacion-ambiental/","published_date":"2026-02-05T21:18:26","summary":"El proyecto Don Patricio, de la empresa Pacific Hydro, obtuvo su aprobación ambiental para instalar un parque solar fotovoltaico en Tiltil, con una inversión de US$368 millones y una potencia cercana a los 190 MW. \nThe post “Contribuirá con energía limpia y renovable para el país”: Proyecto de planta solar Pacific Hydro en Tiltil consigue aprobación ambiental appeared first on The Clinic."},{"title":"Alejandro Tabilo y Tomás Barrios serán los singlistas para la serie frente a Serbia por Copa Davis: revisa acá toda la programación","link":"https://www.theclinic.cl/2026/02/05/alejandro-tabilo-y-tomas-barrios-seran-los-singlistas-para-la-serie-frente-a-serbia-por-copa-davis-revisa-aca-toda-la-programacion/","published_date":"2026-02-05T21:11:35","summary":"El capitán Nicolás Massú confirmó a Alejandro Tabilo y Tomás Barrios como singlistas para la serie de Copa Davis ante Serbia, que se disputará en el Court Central Anita Lizama del Estadio Nacional desde este viernes a las 18:00 horas. Para el dobles del sábado, la dupla Tabilo–Jarry enfrentará a los hermanos Sabanov.\nThe post Alejandro Tabilo y Tomás Barrios serán los singlistas para la serie frente a Serbia por Copa Davis: revisa acá toda la programación appeared first on The Clinic."},{"title":"Elizalde entrega las razones que podrían explicar el retraso en la instalación de viviendas de emergencia","link":"https://www.theclinic.cl/2026/02/05/elizalde-entrega-las-razones-que-podrian-explicar-el-retraso-en-la-instalacion-de-viviendas-de-emergencia/","published_date":"2026-02-05T20:00:53","summary":"El ministro del Interior, Álvaro Elizalde, fue consultado sobre las últimas declaraciones que entregó el Presidente Boric, donde asumió que efectivamente “hay una demora” en la entrega de viviendas de emergencias para las familias damnificadas por los incendios en la región del Biobío. \nThe post Elizalde entrega las razones que podrían explicar el retraso en la instalación de viviendas de emergencia appeared first on The Clinic."},{"title":"“Intenté hasta el último minuto salvar el proyecto”: La despedida de la startup chilena-uruguaya, Foccuz, tras quiebra por estafa de una de las fundadoras","link":"https://www.theclinic.cl/2026/02/05/intente-hasta-el-ultimo-minuto-salvar-el-proyecto-la-despedida-de-la-startup-chilena-uruguaya-foccuz-tras-quiebra-por-estafa-de-una-de-las-fundadoras/","published_date":"2026-02-05T17:20:11","summary":"La startup Foccuz se declaró en quiebra tras revelar una denuncia por presunta administración desleal por parte de una de las socias fundadoras, acusada de desviar fondos a sus cuentas personales y ocultar estados financieros. \nThe post “Intenté hasta el último minuto salvar el proyecto”: La despedida de la startup chilena-uruguaya, Foccuz, tras quiebra por estafa de una de las fundadoras appeared first on The Clinic."},{"title":"Los encuentros “sociales y políticos” de Jeannette Jara con fuerzas del progresismo en medio de la división oficialista","link":"https://www.theclinic.cl/2026/02/05/los-encuentros-sociales-y-politicos-de-jeannette-jara-con-fuerzas-del-progresismo-en-medio-de-la-division-oficialista/","published_date":"2026-02-05T17:09:36","summary":"La excandidata presidencial del oficialismo y de la DC ha sostenido reuniones con personeros que representan las distintas sensibilidades del progresismo. Esto ocurre en medio de un distanciamiento entre los partidos que, de cara al cambio de mando del 11 de marzo, enfrentarán el desafío de mantenerse unidos como oposición. Con todo, cercanos a la exministra señalan que será recién en esa fecha cuando la exministra tome una definición respecto de su futuro rol político.\nThe post Los encuentros “sociales y políticos” de Jeannette Jara con fuerzas del progresismo en medio de la división oficialista appeared first on The Clinic."},{"title":"En la antesala de sus vacaciones: Kast posterga anuncio de sus subsecretarios y delegados presidenciales para este sábado","link":"https://www.theclinic.cl/2026/02/05/en-la-antesala-de-sus-vacaciones-kast-posterga-anuncio-de-sus-subsecretarios-y-delegados-presidenciales-para-este-sabado/","published_date":"2026-02-05T16:55:01","summary":"El presidente electo retrasó en 24 horas el anuncio de sus futuras autoridades, lo cual se espera que ocurra este sábado luego de liderar una gira por Europa y antes de tomarse unos días de descanso en su camino hacia La Moneda. \nThe post En la antesala de sus vacaciones: Kast posterga anuncio de sus subsecretarios y delegados presidenciales para este sábado appeared first on The Clinic."},{"title":"Pía Adriasola comienza a formar su gabinete de primera dama y exconsejero constitucional se perfila como su mano derecha en La Moneda","link":"https://www.theclinic.cl/2026/02/05/pia-adriasola-comienza-a-formar-su-gabinete-de-primera-dama-y-exconsejero-constitucional-se-perfila-como-su-mano-derecha-en-la-moneda/","published_date":"2026-02-05T16:16:00","summary":"A poco más de un mes de asumir un rol activo en el gobierno de José Antonio Kast, Adriasola comenzó a delinear el equipo que la acompañará desde el 11 de marzo. Entre ellos, se encuentra Miguel Rojas, un exintegrante del extinto Consejo Constitucional que comparte su mirada y convicciones cristianas. Mientras, Emilio Silva, dirigente de la Región de Arica, es visto como su posible jefe territorial. \nThe post Pía Adriasola comienza a formar su gabinete de primera dama y exconsejero constitucional se perfila como su mano derecha en La Moneda appeared first on The Clinic."},{"title":"Solo 262 han sido despedidos: a meses del escándalo por mal uso de licencias médicas, cifra aumenta a 29 mil funcionarios del Gobierno","link":"https://www.theclinic.cl/2026/02/05/solo-262-han-sido-despedidos-a-meses-del-escandalo-por-mal-uso-de-licencias-medicas-cifra-aumenta-a-29-mil-funcionarios-del-gobierno/","published_date":"2026-02-05T16:01:57","summary":"En el último balance de la Dipres sobre el mal uso de licencias médicas, se reportaron 40.629 casos de uso fraudulento de este recurso. Al 31 de diciembre se emitieron 25 mil sumarios, de los cuales 21 mil siguen en curso. \nThe post Solo 262 han sido despedidos: a meses del escándalo por mal uso de licencias médicas, cifra aumenta a 29 mil funcionarios del Gobierno appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Bebé sin registro de vacunación es nuevo \"caso importado de sarampión\"","link":"https://www.cooperativa.cl/noticias/pais/salud/bebe-sin-registro-de-vacunacion-es-nuevo-caso-importado-de-sarampion/2026-02-05/211337.html","published_date":"2026-02-05T21:13:37","summary":"El Ministerio de Salud (Minsal) confirmó un segundo caso de \"sarampión importado\", tras el primero detectado a inicios de enero en una mujer adulta que estuvo en España y que ingresó a Chile viajando desde Uruguay.\nAhora se trata de \"un lactante de 11 meses con antecedentes de viaje reciente a México, país que presenta brotes de sarampión, sin registro de vacunación recomendada para viajeros desde los 6 meses\".\n\"El paciente se encuentra en buen estado de salud y ya completó su período de aislamiento\", agregó la autoridad sanitaria.\nEl Minsal también detalla que se realiza un \"seguimiento activo de los contactos cercanos para contener cualquier posible propagación\".\n¿Qué es el sarampión?\nEl sarampión es una enfermedad viral, altamente contagiosa, que se transmite de persona a persona a través de gotitas respiratorias (al toser, estornudar o hablar).\nSus principales características son:\n\nPeríodo de incubación: 7 a 21 días\nPeríodo de contagio: desde 4 días antes hasta 4 días después de la aparición de las manchas en la piel\nPuede causar brotes en poblaciones no vacunadas y complicaciones graves\n\nPrincipales síntomas a reconocer:\n\nManchas rojas en la piel (exantema) que duran de 3 a 7 días\nFiebre alta\nTos y congestión nasal\nSensibilidad a la luz (fotofobia)\nConjuntivitis (ojos rojos)\nMalestar general y dolor articular\nDescamación fina de la piel tras desaparecer las manchas\n\n¿Qué hacer si presenta síntomas de sarampión?\n\nUsar mascarilla inmediatamente\nAcudir a un centro de salud lo antes posible\nEvitar el contacto con otras personas\nInformar sobre sus antecedentes de viaje\n\nLas principales medidas de prevención son:\n\nMantenga al día su esquema de vacunación\nLávese las manos frecuentemente\nCúbrase nariz y boca con el antebrazo al toser o estornudar\nEvite el contacto con personas enfermas\n"},{"title":"Steve Carell llega a la universidad en el trailer de \"Rooster\"","link":"https://www.cooperativa.cl/noticias/magazine/streaming/steve-carell-llega-a-la-universidad-en-el-trailer-de-rooster/2026-02-05/203439.html","published_date":"2026-02-05T20:34:39","summary":"El actor Steve Carell regresa a la comedia con la serie \"Rooster\", la nueva comedia de HBO Max. \nCreada por Bill Lawrence, mente maestra detrás de \"Ted Lasso\", la historia sigue a Greg Russo (Carell), un exitoso escritor cuya vida personal no va nada bien. \nEn un intento de reconectar con su hija Katie (Charly Clive), una profesora universitaria que enfrenta un reciente quiebre matrimonial, el hombre decide aceptar un puesto de trabajo en el campus.\nSin embargo, todo se sale de control cuando los alumnos creen que Greg es el gran Rooster, protagonista de sus novelas. \nCon un elenco confirmado por Danielle Deadwyler, Phil Dunster, John C. McGinley y Lauren Tsai, la serie llegará a la plataforma de streaming el próximo 8 de marzo.\nEn tanto, la temporada contará con 10 episodios a estrenarse cada domingo a las 23:00 horas.\n"},{"title":"La formación de U. de Chile para la visita a Huachipato en Talcahuano","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-formacion-de-u-de-chile-para-la-visita-a-huachipato-en-talcahuano/2026-02-05/210140.html","published_date":"2026-02-05T21:01:40","summary":""},{"title":"Human Rights Watch: \"Estamos muy atentos y vigilantes a lo que ocurra con el Gobierno de Kast\"","link":"https://www.cooperativa.cl/noticias/sociedad/derechos-humanos/human-rights-watch-estamos-muy-atentos-y-vigilantes-a-lo-que-ocurra/2026-02-05/203004.html","published_date":"2026-02-05T20:30:04","summary":"Juan Pappier, subdirector de la División de Américas Human Rights Watch (HRW), calificó este jueves en Cooperativa como \"ejemplar\" la política exterior de la Administración de Gabriel Boric en materia de derechos humanos, aunque advirtió que se mantienen \"muy atentos y vigilantes\" frente al futuro Gobierno del Presidente electo, José Antonio Kast.\n\n[Lea también] Transición en Justicia: Rabat asume desafíos de la cartera tras reunión con Gajardo\n\nEn conversación con Lo Que Queda del Día, el representante de la organización internacional abordó el panorama general de los derechos humanos en la región y puso especial foco en la situación de Chile.\n\"Estamos en un punto de quiebre. Durante las últimas décadas, países como Rusia y China han atentado contra el sistema internacional, contra los consensos básicos de derechos humanos. Y hoy, la gran triste novedad, es que Estados Unidos, desde que asumió la presidencia Donald Trump, está en un ataque frontal contra el sistema universal de derechos humanos\", manifestó el abogado.\nRespecto al plano local, Pappier valoró que Chile, durante la presidencia de Gabriel Boric, \"ha tenido una política exterior ejemplar en materia de derechos humanos, porque ha condenado las violaciones de derechos humanos sin doble rasero, sin importar la ideología de los responsables de las violaciones de derechos humanos o de las víctimas. Eso realmente es ejemplar y hay que destacarlo\".\nNo obstante, el dirigente apuntó: \"El récord de derechos humanos de Chile no es perfecto, pero esa política exterior ha sido muy importante para América Latina y ha ayudado a pasar la página en algunos gobiernos que tenían una política exterior más propia de la Guerra Fría, más ideológica en cuanto a los derechos humanos\".\n\"Vamos a ver qué se viene con el próximo Presidente: estamos muy atentos y vigilantes a lo que ocurra con el gobierno del Presidente Kast\", aseveró.\n\"La democracia tiene que dar resultados\"\nAl ser consultado sobre el éxito de las cifras de seguridad del Gobierno de Nayib Bukele en El Salvador, Pappier aseguró que dicho fenómeno es el resultado directo del fracaso de los políticos tradicionales para resolver problemas reales.\n\"Creo que aquí el tema esencial es que la democracia tiene que dar resultados a la ciudadanía en cuanto a la seguridad, a la lucha contra la pobreza y a la lucha contra la corrupción. Al mismo tiempo es importante que los gobernantes tengan responsabilidad y trabajen para defender la democracia para dar resultados\", subrayó el dirigente.\n\n[Lea también] \"Cuente con nosotros\": Bukele ofrece a Kast apoyo para implementar su modelo penitenciario\n\nEn ese sentido, aseguró que El Salvador \"es un ejemplo claro de lo que ocurre cuando los políticos, de forma irresponsable, ignoran problemas graves como era la brutal violencia de las pandillas de la MS-13 y Barrio 18\".\n\"Hoy tenemos un gobernante en El Salvador que redujo de forma clara, dramática, los índices de violencia en el país; hoy la tasa de homicidios de El Salvador es propia de un país europeo. Pero el presidente Bukele también se tomó las instituciones, destruyó la democracia salvadoreña y sus fuerzas de seguridad han cometido detenciones arbitrarias, desapariciones forzadas y tortura sistemática en las cárceles\", puntualizó.\n\"Necesitamos que los gobernantes democráticos den soluciones con políticas que sean efectivas para enfrentar el crimen organizado y al mismo tiempo sean respetuosas de los derechos humanos de la ciudadanía\", concluyó el representante de HRW."},{"title":"Grecia fijó penas de 10 años para activistas que faciliten el ingreso de migrantes","link":"https://www.cooperativa.cl/noticias/mundo/europa/grecia/grecia-fijo-penas-de-10-anos-para-activistas-que-faciliten-el-ingreso-de/2026-02-05/173402.html","published_date":"2026-02-05T17:34:02","summary":"El Parlamento griego aprobó este jueves una polémica ley que introduce penas de al menos 10 años de cárcel para miembros de ONG que faciliten la entrada irregular de migrantes.\nEl despacho del proyecto se produjo tres semanas después de que un tribunal de la isla de Lesbos absolviera a 24 voluntarios de la ONG Emergency Rescue Center International, que enfrentaron durante siete años cargos por tráfico de personas y pertenencia a una organización criminal.\nLa norma contempla multas superiores a los 50 mil euros (cerca de 51 millones de pesos chilenos) y endurece el marco penal, al considerar la pertenencia a dichas ONG como un agravante. También permitir la exclusión del registro oficial del Ministerio de Migración si uno de sus miembros es imputado, lo que les impide operar legalmente en Grecia.\nCon los votos del partido del primer ministro Kyriakos Mitsotakis, la medida fue aprobada durante la votación en el Parlamento, en medio de críticas de la oposición, que acusó al Gobierno de criminalizar a la sociedad civil y promover un enfoque \"ultraderechista\" en materia migratoria.\nDurante el debate, el ministro de Migración, Thanos Plevris, afirmó que \"si el traficante, este asesino que ha secuestrado y transportado inmigrantes, está inscrito en una ONG del registro nacional, se le impondrán sanciones más severas\".\nEl trasfondo humano de la política migratoria\nLa aprobación de la ley coincide con un fuerte cuestionamiento a la Guardia Costera griega tras el naufragio de una lancha con unos 40 migrantes ocurrido frente a la isla de Quíos, que dejó 15 personas fallecidas, luego de que testimonios de personal del área de la salud contradijeran la versión oficial del organismo.\nProfesionales del hospital de Quíos, donde permanecen internados los 24 sobrevivientes, señalaron al portal de investigación The Press Project (TPP), bajo condición de anonimato, que fue una patrullera de la Guardia Costera la que embistió la lancha y pasó por encima de ella.\n\"(Quienes se salvaron) nos dijeron que los golpeó y pasó encima de ellos. Por supuesto, esto también explica la gravedad de las fracturas que padecen (...) Son casi como heridas de guerra\", relató uno de los funcionarios que participó en la atención médica.\nTres de los sobrevivientes (entre los que hay 11 menores de edad) fueron sometidos a cirugías por lesiones en órganos vitales, mientras que dos mujeres embarazadas perdieron a sus bebés, y otros tres permanecen en la Unidad de Cuidados Intensivos.\n\"Se les han realizado cirugías muy graves: craneotomía, nefrectomía y fracturas de cabeza y tórax\", indicó otro integrante del equipo clínico, quien añadió que uno de los heridos aseguró que \"la Guardia Costera no hizo ninguna señal\" y que, de haber ocurrido, se habrían detenido, ya que viajaban con mujeres y niños y se encontraban en aguas territoriales griegas.\nEstas declaraciones contradicen el comunicado emitido por la Guardia Costera horas después del siniestro, en el que se señaló que la lancha inflable \"no obedeció las señales luminosas y acústicas e invirtió el rumbo\", tras lo cual colisionó por estribor con la patrullera y volcó debido a la gravedad del impacto.\nEl caso abrió un fuerte choque político: el oficialismo respalda a los guardacostas, mientras la izquierda exige una investigación, y un ciudadano marroquí permanece detenido como presunto conductor de la lancha."},{"title":"Misa en Providencia en memoria de Piñera une a Chile Vamos y al futuro gabinete de Kast","link":"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/misa-en-providencia-en-memoria-de-pinera-une-a-chile-vamos-y-al-futuro/2026-02-05/192043.html","published_date":"2026-02-05T19:20:43","summary":"En una jornada marcada por la solemnidad y el respeto, diversas figuras políticas se dieron cita este jueves en la Iglesia de los Santos Ángeles Custodios, en la comuna capitalina de Providencia, para conmemorar el segundo aniversario de la muerte del expresidente Sebastián Piñera (2010-2014, 2018-2022).\nLa ceremonia religiosa no sólo congregó a militantes de su partido, Renovación Nacional (RN), sino que también contó con la participación de integrantes del círculo cercano del Presidente electo, José Antonio Kast, evidenciando la transversalidad del reconocimiento a la figura del fallecido exmandatario en el sector.\nEntre los asistentes destacó la presencia de Claudio Alvarado (UDI), el futuro ministro del Interior de Kast, quien aprovechó la instancia para resaltar la vigencia de la obra de Piñera en la política nacional, señalando que, a pesar de la tristeza de la fecha, su gestión sigue rindiendo frutos para el país.\n\"Perdura en gran parte de los chilenos el recuerdo de un Presidente muy activo, que implementó muchas políticas públicas de beneficio social y son muchas cosas que hoy día hacen de que con el paso del tiempo su figura vaya creciendo en el recuerdo de los chilenos\", afirmó el futuro jefe de gabinete.\nLa ceremonia también fue un espacio para que excolaboradores directos recordaran la faceta más personal y profesional del dos veces gobernante, como su exministro de Salud Enrique Paris.\n\"Trabajamos juntos en un periodo difícil de la pandemia y creo que él entregó su apoyo incondicional. Siempre muy exigente, pero siempre muy apoyador; para mí realmente fue un ejemplo a seguir\", relató el médico, visiblemente emocionado.\nPese a que la convocatoria en Santiago fue más íntima debido a que el acto oficial de la familia Piñera Morel se realizará este viernes en el Lago Ranco, la presencia de figuras como Patricio Melero (UDI) y Gloria Hutt (Evópoli) reafirmó la cohesión del bloque opositor en torno a la memoria del exmandatario.\nEste homenaje en Providencia forma parte de una serie de cerca de 25 misas conmemorativas que se desarrollarán mañana en las principales capitales regionales de Chile. "},{"title":"Colo Colo anunció programación para la \"Noche Alba Solidaria\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-anuncio-programacion-para-la-noche-alba-solidaria/2026-02-05/195031.html","published_date":"2026-02-05T19:50:31","summary":"A través de sus redes sociales, Colo Colo oficializó la realización de una \"Noche Alba solidaria\" para recaudar fondos en ayuda a los damnificados por los incendios forestales en la región del Biobío.\nEl evento en el Estadio Monumental se realizará el miércoles 11 de febrero y, tal como había adelantado Aníbal Mosa, el rival será Unión Española.\nLa jornada arrancará a las 19:00 horas con un partido preliminar a partir de entre el plantel femenino del \"Cacique\" y un equipo conformado por influencers.\nAdemás, la velada solidaria contará con la presencia de artistas, además de otras actividades y un \"show de cierre sorpresa\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n\nLas entradas se pondrán a la venta a partir de las 10:00 horas de este viernes 6 de febrero en el sistema Puntoticket, con el requisito de estar registrados tanto en el sistema biométrico de Colo Colo como en el Registro Nacional de Hinchas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"Músico chileno detenido en EE.UU. \"no le tomó el peso\" al endurecimiento migratorio, dice su hermano","link":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/musico-chileno-detenido-en-ee-uu-no-le-tomo-el-peso-al-endurecimiento/2026-02-05/195604.html","published_date":"2026-02-05T19:56:04","summary":""},{"title":"¿Qué partido se verá por TV abierta en la segunda fecha de la Liga de Primera?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/que-partido-se-vera-por-tv-abierta-en-la-segunda-fecha-de-la-liga-de/2026-02-05/193627.html","published_date":"2026-02-05T19:36:27","summary":"Este fin de semana se disputa la segunda fecha de la Liga de Primera 2026 y uno de los ocho encuentros tendrá transmisión en televisión abierta.\nSerá el partido que protagonizará el campeón defensor del torneo, Coquimbo Unido, ante Palestino, en el Estadio \"Francisco Sánchez Rumoroso\", el sábado a las 12:00 horas (15:00 GMT).\nLos piratas perdieron en su debut ante Universidad de Concepción, mientras que los árabes cosecharon un punto ante Ñublense en la primera fecha.\n¿Qué canal transmite el partido entre Coquimbo y Palestino?\nEl duelo entre Coquimbo Unido y Palestino tendrá transmisión en la señal de Canal 13, además de sus plataformas digitales como 13.cl, 13Go y la Señal 2 de T13 en Vivo.\nTodos los detalles también los podrás seguir en el Marcador Virtual de Cooperativa.cl."},{"title":"Borracha que amenazó con quemar la momia de Lenin recibió cuatro años de cárcel","link":"https://www.cooperativa.cl/noticias/mundo/rusia/borracha-que-amenazo-con-quemar-la-momia-de-lenin-recibio-cuatro-anos-de/2026-02-05/174139.html","published_date":"2026-02-05T17:41:39","summary":"Un tribunal de Moscú condenó a cuatro años de cárcel a una mujer que amenazó con quemar la momia de Lenin cuando se encontraba en estado de ebriedad.\nSegún informó el canal de Telegram de los juzgados de la capital rusa, la mujer, identificada como Olga F., amenazó con causar una explosión en la Plaza Roja y, de paso, quemar el Mausoleo de Lenin, donde se encuentra la momia del fundador de la Unión Soviética.\nDe acuerdo con la acusación, la mujer llamó cinco veces a un teléfono de emergencia para comunicar que tenía \"medio kilo de dinamita\".\nLos agentes de seguridad detuvieron a Olga, pero no encontraron artefactos explosivos en su posesión: \"Posteriormente explicó que quería demostrar a sus compañeros de copas lo dura que era\", detalló la nota oficial.\nEn junio de 2024, un tribunal ruso envió también a prisión -por iguales cuatro años- a un hombre que arrojó una bomba mólotov contra el mausoleo del líder bolchevique.\nAdemás, en febrero de 2023 fue detenido un hombre que intentó penetrar en el mausoleo de noche. Al ser interrogado confesó que quería robar el cuerpo embalsamado, que -a más de 100 años de su muerte- la Iglesia y la oposición liberal piden enterrar de una buena vez."},{"title":"Atlético de Madrid goleó y eliminó al Betis de Pellegrini de la Copa del Rey","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/atletico-de-madrid-goleo-y-elimino-al-betis-de-pellegrini-de-la-copa-del/2026-02-05/190109.html","published_date":"2026-02-05T19:01:09","summary":"En lo que iba siendo una temporada decente para el Real Betis, este jueves los dirigidos por Manuel Pellegrini sufrieron su primer remezón luego de caer por 0-5 ante Atlético de Madrid en el Estadio de la Cartuja, siendo eliminados en cuartos de final de la Copa del Rey.\nEl elenco entrenado por Diego Simeone de entrada impuso su jerarquía ante el modesto equipo del \"Ingeniero\" y fue el eslovaco Dávid Hancko (12') quien inauguró la cuenta para que después el argentino Giuliano Simeone (30') y el nigeriano Ademola Lookman (37') ampliasen las cifras.\nLa situación no quedó ahí ya que, aunque Pellegrini intentó buscar respuestas con modificaciones en el segundo tiempo, vinieron los tantos del francés Antoine Griezmann (62') y el postrero gol del trasandino Thiago Almada (83') que cerraron la serie.\nCon esto, Betis vuelve a despedirse goleado del certamen luego de que el 2025 le ocurriese lo mismo con FC Barcelona, rival ante el cual cedió por 5-1 en los octavos de final.\nEl foco del técnico chileno tendrá que volver a ponerse sobre el cuadro \"colchonero\", ya que este lo recibirá en el Metropolitano el próximo 8 de febrero a las 14:30 horas (17:30 GMT) por la jornada 23 de La Liga, donde los \"albiverdes\" son quintos con 35 puntos."},{"title":"Garnero: Estamos en el inicio de temporada donde todavía los niveles no están óptimos","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-estamos-en-el-inicio-de-temporada-donde-todavia-los-niveles-no/2026-02-05/185925.html","published_date":"2026-02-05T18:59:25","summary":"El director técnico de Universidad Católica, Daniel Garnero, valoró la conformación del plantel para la temporada 2026 pero admitió que pese a tener tres partidos en el cuerpo, el conjunto cruzado sigue sin encontrar su mejor versión.\n\"El año pasado teníamos menos alternativas, hoy estamos en el inicio de temporada donde todavía los niveles no están óptimos. Me gusta sostener un equipo, este año será muy complejo porque hay mucha competencia, habrá obligatoriamente un recambio\", planteó el entrenador en conferencia de prensa.\nEn esa misma línea, el argentino añadió que \"hay momentos en que no hay niveles individuales todavía óptimos, estamos en eso, si lo logramos, seguramente estabilizaremos la conformación del equipo\".\nDe todas formas, el DT destacó que \"estamos muy contentos y conformes con el plantel, obviamente que mientras haya una posibilidad y esas cosas que tiene el fútbol, que pueda surgir una posibilidad, pero estamos muy contentos con el mercado de pases que hizo el club y equiparamos el plantel porque con respecto al año pasado, nos faltaba sobre todo cantidad, hoy está mucho más nivelado\".\nPor otra parte, el adiestrador del cuadro precordillerano transparentó sus dudas con respecto a la posibilidad de alinear desde el arranque de un futbolista sub 21 este domingo ante Deportes Concepción. \"No lo hemos definido, tengo en mente algunas alternativas, pero creo que vamos a poder sumar en varios partidos a sub 20, no tengo dudas, hay muchos lugares que están ocupados sí o sí por juveniles\", puntualizó.\nEn cuanto al duelo con el \"León de Collao\", Garnero afirmó que \"es un rival que recién ascendió, tuvo su primer partido, que tiene jugadores de mucha experiencia y jerarquía, que está en formación como la gran mayoría de los equipos. Nosotros estamos en la misma situación, intentando encontrar un funcionamiento que sostenga niveles individuales y que seamos más protagonistas\".\nEl duelo entre la UC y Deportes Concepción será en el Claro Arena el domingo, a las 20:30 horas (23:30 GMT), y lo podrás seguir en nuestras plataformas.\n"},{"title":"\"Con pesar y desazón\": Huachipato lamentó que el partido con la U fuera aprobado sin público","link":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/con-pesar-y-desazon-huachipato-lamento-que-el-partido-con-la-u-fuera/2026-02-05/185353.html","published_date":"2026-02-05T18:53:53","summary":"Huachipato lamentó la decisión de las autoridades aprobar el partido contra Universidad de Chile en Talcahuano sin público, por la segunda fecha de la Liga de Primera.\nA través de un comunicado, el club manifesto sentir \"pesar y desazón\" y remarcaron que la institución fue \"obligada\", por \"condiciones impuestas por las autoridades pertinentes\" de presentar la propuesta de partido sin público en las tribunas del Estadio Huachipato CAP.\n\"Nuestro club, durante las diversas reuniones sostenidas, en todo momento sostuvo la postura de recibir tanto público local como visitante, la que lamentablemente fue rechazada\", precisó Huachipato.\nFinalmente, el club indicó que \"siempre respetará y acatará bajo la normativa vigente, las recomendaciones, condiciones y determinaciones impuestas a cabalidad por las autoridades, aun así no las comparta\".\nEl partido de Huachipato y la U se jugará el domingo a las 12:00 horas (15:00 GMT) y lo podrás seguir en nuestras plataformas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Huachipato FC (@huachipato_fc)\n\n"},{"title":"Atalanta dio el golpe y eliminó a Juventus en cuartos de final de la Copa Italia","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-italia/atalanta-dio-el-golpe-y-elimino-a-juventus-en-cuartos-de-final-de-la/2026-02-05/184101.html","published_date":"2026-02-05T18:41:01","summary":""},{"title":"Marcha atrás: Canadá ya no obligará que los autos nuevos sean eléctricos desde 2035","link":"https://www.cooperativa.cl/noticias/mundo/canada/marcha-atras-canada-ya-no-obligara-que-los-autos-nuevos-sean-electricos/2026-02-05/173332.html","published_date":"2026-02-05T17:33:32","summary":"Canadá anunció este jueves la cancelación de la exigencia de que todos los automóviles nuevos vendidos en el país a partir de 2035 sean eléctricos, medida que será reemplazada por regulaciones más estrictas en materia de emisiones.\nLa decisión, que contempla incentivos fiscales para la venta de vehículos eléctricos e inversiones en infraestructura de recarga, fue anunciada por el primer ministro, Mark Carney, y deja sin efecto la impulsada por su antecesor, Justin Trudeau.\n\nCanada’s auto industry is facing huge pressures, leaving workers and businesses in a state of uncertainty. So we’re taking control — and launching a new strategy that will transform the industry to be a global leader in electric vehicles.\n\n\nWe’ll reward the production of…\n— Mark Carney (@MarkJCarney) February 5, 2026\nCarney negó, sin embargo, que su gobierno esté debilitando la lucha contra el cambio climático, y afirmó que las nuevas disposiciones permitirán que hasta el 75 por ciento de los vehículos vendidos en 2035 sean eléctricos.\nEl mandatario justificó la medida en el contexto de la revisión del tratado comercial T-MEC y de los cambios en la política económica de Estados Unidos.\nEn ese marco, señaló que el objetivo de Canadá es \"eliminar todos los aranceles del sector automotor\", y agregó: \"Su planteamiento (de Donald Trump) ha cambiado. Es su derecho. Pero tenemos que prepararnos para todas las posibilidades\".\n\"El sector automotor es cada vez más eléctrico y conectado. Para seguir siendo competitivos y desarrollar nuestro potencial, debemos fortalecer toda la cadena de valor de la próxima generación de vehículos\", añadió.\nLos incentivos\nEntre los anuncios, destacó la duplicación de la capacidad de la red eléctrica y subsidios de hasta 5.000 dólares canadienses (alrededor de 3,4 millones de pesos chilenos) para la compra de vehículos eléctricos fabricados en Canadá.\nEn el caso de los importados, el beneficio se aplicará solo a modelos con un precio inferior a 50.000 dólares canadienses (unos 34 millones de pesos chilenos).\nAdemás, el gobierno destinará 1.500 millones de dólares canadienses (990 mil millones chilenos) para ampliar la red de recarga a nivel nacional, y otros 3.100 millones (aproximadamente 2.046.000 millones de pesos chilenos) para apoyar al sector automotor en la diversificación de mercados.\nMark Carney también subrayó que los fabricantes japoneses concentran el 75 por ciento de la producción de vehículos en Canadá y que las compañías estadounidenses como General Motors, Ford y Stellantis han reducido su presencia manufacturera en el país.\nEn ese escenario, indicó que el gobierno mantiene conversaciones con marcas surcoreanas y chinas para impulsar nueva producción local."}]}]}