{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Dos recetas de Fiero, el restaurante del momento","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/dos-recetas-de-fiero-el-restaurante-del-momento","published_date":"2026-01-16T21:38:00","summary":"El nuevo restorán de Martín Cosmelli en Vitacura lleva dos meses abierto y tiene lista de espera. Con una cocina que refleja sus herencias familiares y con el fuego como protagonista, aquí dos recetas para preparar sus platos estrellas."},{"title":"Los “casi ministros” de Kast que se fueron quedando en el camino","link":"http://www.df.cl/df-mas/coffee-break/los-casi-ministros-de-kast-que-se-fueron-quedando-en-el-camino","published_date":"2026-01-16T21:25:00","summary":"Mientras la atención pública sigue puesta en La Gloria, José Antonio Kast y su círculo más estrecho afinan en Las Condes las últimas entrevistas para cerrar el gabinete, en un proceso marcado varias bajas antes del anuncio oficial."},{"title":"Bradley Cooper recomienda novela de Labatut en podcast de Joe Rogan","link":"http://www.df.cl/df-mas/coffee-break/bradley-cooper-recomienda-novela-de-labatut-en-podcast-de-joe-rogan","published_date":"2026-01-16T21:08:00","summary":"El actor Bradley Cooper recomendó The Maniac, del escritor chileno Benjamín Labatut, durante su paso por el podcast The Joe Rogan Experience, donde aseguró que la novela le quitó el miedo a la inteligencia artificial al entenderla como parte de un proceso histórico."},{"title":"IPSA supera los 11.100 puntos tras revertir sus caídas con una fuerte ola compradora en la subasta de cierre","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoynu032re","published_date":"2026-01-16T21:00:00","summary":"Las acciones de Itaú, Mallplaza y Parque Arauco lideraron en esta última jornada, y nombres de alta ponderación como Santander y Bci también contribuyeron al desempeño positivo del IPSA. Todo esto contrarrestó el peso que tuvieron las caídas de SQM."},{"title":"Los dos chilenos galardonados en el informe de innovación social del Foro Económico Mundial","link":"http://www.df.cl/df-mas/coffee-break/los-dos-chilenos-galardonados-en-el-informe-de-innovacion-social-del-foro","published_date":"2026-01-16T20:59:00","summary":"Los chilenos Ana María Raad Briz y Orlando Rojas fueron reconocidos por el Foro Económico Mundial en su informe anual sobre innovación social, elaborado junto a la Schwab Foundation, que distingue a líderes por su impacto social y público."},{"title":"¿Sell América?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/sell-america","published_date":"2026-01-16T20:58:00","summary":"La ofensiva judicial de Trump contra Powell activa las alarmas de una fuga masiva de capitales en EEUU. Acá analizamos si este round es solo ruido político o un cambio estructural."},{"title":"Gremios del Biobío proponen hoja de ruta al Gobernador Giacaman para fortalecer la inversión en la Estrategia 2050","link":"http://www.df.cl/regiones/biobio/empresas/gremios-del-biobio-proponen-hoja-de-ruta-al-gobernador-giacaman-para","published_date":"2026-01-16T20:20:00","summary":"Los representantes del mundo productivo solicitaron pasar del diagnóstico a la acción, considerando indicadores de cumplimiento que trasciendan a los ciclos políticos y medidas urgentes para destrabar proyectos."},{"title":"Las claves de la liberalización del suelo urbano que planea Kast y la activación de casi 10 mil hectáreas sin uso en Santiago","link":"http://www.df.cl/senal-df/el-deal/las-claves-de-la-liberalizacion-del-suelo-urbano-que-planea-kast-y-la","published_date":"2026-01-16T20:00:00","summary":"El plan para los primeros 90 días apunta a cambiar normativas específicas –como modificar parámetros del factor de densidad y reducir la superficie mínima de los conjuntos armónicos- de forma rápida sin modificar los planes reguladores. Y entre los grandes objetivos está desarrollar las zonas del PRMS 100 que han permanecido estancadas por más de 12 años."},{"title":"Powell, los nuevos ministros, la deuda pública, y el Metro se tomaron la agenda","link":"http://www.df.cl/senal-df/doble-shot/powell-los-nuevos-ministros-la-deuda-publica-y-el-metro-se-tomaron-la","published_date":"2026-01-16T20:00:00","summary":"El presidente de la Fed encendió los ánimos con un video en que acusó a Trump de hostigamiento, durante una semana en que el mandatario de EEUU preparó una nueva orden ejecutiva -ahora para minerales críticos-, y se reunió con María Corina Machado. En Chile, las filtraciones de nombres tensionaron el armado del futuro gabinete."},{"title":"Reajuste tensiona al Congreso con episodios de alta fricción durante el debate","link":"http://www.df.cl/senal-df/la-minuta/reajuste-tensiona-al-congreso-con-episodios-de-alta-friccion-durante-el","published_date":"2026-01-16T20:00:00","summary":"De acuerdo con el calendario tentativo del Senado y las expectativas del Ejecutivo, la iniciativa podría despacharse a ley la próxima semana, pero parece ser un escenario muy optimista."},{"title":"Las 3 acciones más recomendadas para estirar el rally IPSA","link":"http://www.df.cl/senal-df/las-3-acciones-mas-recomendadas-para-estirar-el-rally-ipsa","published_date":"2026-01-16T20:00:00","summary":"Aunque el índice acumula un alza del 82% en los últimos tres años, todavía hay acciones con potencial de retorno, impulsadas por valorizaciones interesantes y un entorno macroeconómico más favorable."},{"title":"Descuentos tácticos, restaurantes y eficiencias: la nueva guerra de los programas de fidelización","link":"http://www.df.cl/senal-df/el-deal/descuentos-tacticos-restaurantes-y-eficiencias-la-nueva-guerra-de-los","published_date":"2026-01-16T20:00:00","summary":"Presionados por la caída de los ingresos por tarjetas, los cambios regulatorios y el alza de los costos, los programas de lealtad están mutando hacia modelos más segmentados y centrados en beneficios inmediatos."},{"title":"Guía de Ocio: \"Hamnet\" un drama monumental","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-hamnet-un-drama-monumental","published_date":"2026-01-16T19:43:00","summary":"Música en vivo en el CEP, la exposición de Sergio Castillo y el documental de Delfina Guzmán."},{"title":"Antofagasta Plc en su momento prime","link":"http://www.df.cl/senal-df/factor-economico/antofagasta-plc-en-su-momento-prime","published_date":"2026-01-16T19:20:00","summary":"La minera de los Luksic concentra las miradas de los inversionistas en la Bolsa de Londres con un alza de 106%, en un año marcado por los récords del cobre y una persistente estrechez en la producción de cobre."},{"title":"Dólar cierra al alza cerca de $ 890 luego que el cobre cayera fuerte por medidas de China para enfriar la especulación sobre el metal","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hotniu32","published_date":"2026-01-16T19:02:00","summary":"El metal retrocedió 2,1% a US$ 5,82 por libra en la Bolsa de Metales de Londres. No fue todo lo que impulsó al dólar en Chile, ya que pasado el mediodía hubo noticias que inyectaron una mayor volatilidad a los mercados, y llevaron a la paridad local a máximos de la sesión."},{"title":"4 Datos clave para invertir en la semana","link":"http://www.df.cl/senal-df/senales-financieras/4-datos-clave-para-invertir-en-la-semana-1","published_date":"2026-01-16T19:00:00","summary":"Información proporcionada por Pablo Méndez, gerente de LarrainVial Estrategia"},{"title":"Trump amenaza con nuevos aranceles para hacerse con Groenlandia","link":"http://www.df.cl/senal-df/trump-amenaza-con-nuevos-aranceles-para-hacerse-con-groenlandia","published_date":"2026-01-16T19:00:00","summary":"El mandatario estadounidense insiste en que necesitan el territorio \"por seguridad nacional\". Washington no ha dado detalles sobre qué países podrían verse afectados por estas potenciales tarifas."},{"title":"Productividad en Chile vuelve a cifras positivas tras una década y explica un cuarto del crecimiento del PIB en 2025","link":"http://www.df.cl/economia-y-politica/macro/productividad-en-chile-vuelve-a-cifras-positivas-tras-una-decada-y-explica","published_date":"2026-01-16T18:09:00","summary":"Según el Informe Anual de la Comisión Nacional de Evaluación y Productividad (CNEP), la eficiencia de la economía agregada creció hasta un 0,6%, impulsada por la automatización ante mayores costos laborales y el dinamismo del sector exportador"},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-gph5h","published_date":"2026-01-16T18:01:00","summary":"Vinci Compass a un año de su fusión + ¿Rincón al gabinete? + Dólar retoma alza"},{"title":"“Sin desalinización no hay hidrógeno verde posible en el norte, pero tampoco seguridad hídrica para las ciudades”","link":"http://www.df.cl/regiones/sin-desalinizacion-no-hay-hidrogeno-verde-posible-en-el-norte-pero","published_date":"2026-01-16T17:40:00","summary":"El académico y experto, Dr. Ernesto Santibáñez advierte que el desarrollo del hidrógeno verde en Chile está directamente ligado al uso de agua desalada y plantea que los proyectos deben pensarse de manera integrada, pensando en energía limpia, abastecimiento humano y actividades productivas."},{"title":"Armada toma resguardos: advierten que expedición científica a la Fosa de Atacama incluye a un buque espía chino","link":"http://www.df.cl/regiones/atacama/innovacion/australia-advierte-que-expedicion-cientifica-a-la-fosa-de-atacama-incluye-a","published_date":"2026-01-16T17:40:00","summary":"La nave, que recala este 17 de enero en Valparaíso, trabajará durante tres meses frente a la costa de Antofagasta. Los expertos alertan que la cartografía batimétrica y el estudio de las condiciones acústica del océano son datos esenciales para la guerra submarina y el despliegue de sensores."},{"title":"Los intensos primeros 15 días de Pablo Pulido a la cabeza de Mall Plaza","link":"http://www.df.cl/senal-df/el-deal/los-intensos-primeros-15-dias-de-pablo-pulido-a-la-cabeza-de-mall-plaza","published_date":"2026-01-16T16:40:00","summary":"A dos semanas de asumir, el nuevo gerente general ya comenzó a mover piezas clave del organigrama y a redefinir las prioridades estratégicas del operador de centros comerciales. Todo esto ha significado la salida de personal."},{"title":"Vocera de Kast confirma que el gabinete se presentará el próximo 20 de enero, pese a tensiones con Libertarios y bajadas de algunos ministros","link":"http://www.df.cl/economia-y-politica/politica/vocera-de-kast-confirma-que-el-gabinete-se-presentara-el-proximo-20-de","published_date":"2026-01-16T16:40:00","summary":"La vocera Mara Sedini, además, aclaró que el futuro Gobierno estará compuesto por 25 ministerios, desechando la posibilidad de designar bi o triministros."},{"title":"EEUU acusa a la UE de buscar un “monopolio” de quesos y carnes en Sudamérica con el acuerdo Mercosur","link":"http://www.df.cl/internacional/ft/eeuu-acusa-a-la-ue-de-buscar-un-monopolio-de-quesos-y-carnes-en","published_date":"2026-01-16T16:40:00","summary":"Funcionarios comerciales de Donald Trump cuestionan que el pacto limite la venta de productos estadounidenses al reforzar las denominaciones de origen para cientos de alimentos europeos."},{"title":"Agenda electoral Impulsa intervenciones de Trump en las empresas","link":"http://www.df.cl/senal-df/factor-economico/agenda-electoral-impulsa-intervenciones-de-trump-en-las-empresas","published_date":"2026-01-16T16:20:00","summary":"El mandatario estadounidense está en una carrera contra el tiempo para convencer a los estadounidenses de que su gobierno ofrece una mejor calidad de vida."},{"title":"Dirección del Trabajo constata reemplazo ilegal de trabajadores en huelga en mina Mantoverde y empresa discrepa de fiscalización","link":"http://www.df.cl/empresas/mineria/direccion-del-trabajo-constato-reemplazo-ilegal-de-trabajadores-en-huelga","published_date":"2026-01-16T16:18:00","summary":"Capstone Copper declaró que \"la DT constató una mayor productividad promedio por trabajador, lo que bajo su interpretación constituía reemplazo. La compañía no comparte esta interpretación\"."},{"title":"Modernización del mercado de capitales y Ley Fintech: los desafíos pendientes de la CMF, según Berstein","link":"http://www.df.cl/mercados/banca-fintech/modernizacion-del-mercado-de-capitales-y-ley-fintech-los-desafios","published_date":"2026-01-16T16:12:00","summary":"Este viernes, la presidenta de la Comisión para el Mercado Financiero (CMF), Solange Berstein presentó el balance de su gestión 2022-2025 como timonel del regulador."},{"title":"Los acercamientos entre Reconsa y la Municipalidad de Concón para poner fin al litigio que los enfrenta por daño ambiental","link":"http://www.df.cl/df-mas/coffee-break/los-acercamientos-entre-reconsa-y-la-municipalidad-de-concon-para-poner-fin","published_date":"2026-01-16T15:55:00","summary":"Cercanos al proceso indican que parte del acuerdo consideraría establecer alguna medida de conservación sobre parte de la superficie donde está la urbanización Costa de Montemar VI."},{"title":"El proyecto de restauración que empuja Abraham Senerman en la Región de Valparaíso","link":"http://www.df.cl/df-mas/coffee-break/el-proyecto-de-restauracion-que-empuja-abraham-senerman-en-la-region-de","published_date":"2026-01-16T15:53:00","summary":"Ubicada en la comuna de Concón, considera llevar a cabo la restauración de un complejo ubicado en la costa, en la zona de Los Lilenes, donde por años funcionó un restaurant en esa playa, famosa por sus aguas calmas."},{"title":"La nueva era de Mercado Libre bajo el mando de Ariel Szarfsztejn","link":"http://www.df.cl/senal-df/el-deal/la-nueva-era-de-mercado-libre-bajo-el-mando-de-ariel-szarfsztejn","published_date":"2026-01-16T15:52:00","summary":"Con el fundador Marcos Galperin asumiendo como presidente ejecutivo y Ariel Szarfsztejn tomando la conducción diaria como CEO, la mayor empresa tecnológica de América Latina inicia una transición planificada, en un escenario marcado por la presión competitiva, la expansión fintech y el desafío de sostener márgenes sin frenar el crecimiento."},{"title":"Los nuevos negocios en la mira de Swissport en el repunte de los servicios para la aviación","link":"http://www.df.cl/senal-df/el-deal/los-nuevos-negocios-en-la-mira-de-swissport-en-el-repunte-de-los-servicios","published_date":"2026-01-16T15:40:00","summary":"Con su posición en 16 aeropuertos y contratos con las tres principales aerolíneas, la compañía reafirma su apuesta a Chile y cuenta con una batería de servicios de próxima generación basados en automatización, desarrollo digital y la IA."},{"title":"La ONG que la convirtió en activista, el inexistente perro Cholito y otras claves: el vuelco del caso Julia Chuñil","link":"http://www.df.cl/df-mas/coffee-break/la-ong-que-la-convirtio-en-activista-el-inexistente-perro-cholito-y-otras","published_date":"2026-01-16T15:40:00","summary":"Esta semana el caso judicial que investigaba la desaparición de Julia Chuñil terminó con sus hijos detenidos: Javier Troncoso Chuñil en prisión preventiva y Jeanette Troncoso Chuñil y Pablo San Martín Chuñil con arresto domiciliario. Convertida en causa política por supuestamente ser víctima debido a su activismo medioambiental, la realidad distaría de aquella tesis."},{"title":"La nueva arremetida del SII contra Luis Hermosilla","link":"http://www.df.cl/df-mas/coffee-break/la-nueva-arremetida-del-sii-contra-luis-hermosilla","published_date":"2026-01-16T15:40:00","summary":"Se trata del ingreso de una ampliación de la querella que en agosto de 2024 ya había materializado en contra del abogado."},{"title":"Extienden veda del loco por otros tres años hasta fines de 2028 para evitar disminución crítica del recurso","link":"http://www.df.cl/regiones/veda-del-loco-se-extiende-por-otros-tres-anos-hasta-fines-de-2028-para","published_date":"2026-01-16T15:35:00","summary":"El decreto no sólo prohíbe la captura, sino que también se extiende a toda la cadena logística asociada al recurso; es decir, su comercialización, transporte, procesamiento, elaboración y el almacenamiento de la especie y sus derivados."},{"title":"Axel Christensen tras intervención en Venezuela: “No hay que sobrerreaccionar, hay que seguir los acontecimientos y tener un plan B”","link":"http://www.df.cl/senal-df/senales-financieras/axel-christensen-tras-intervencion-en-venezuela-no-hay-que","published_date":"2026-01-16T15:28:00","summary":"El director de Estrategia de Inversiones para América Latina de BlackRock dice que la acción de Estados Unidos “es parte de un proceso geopolítico de transformación que está tomando forma”. El riesgo es que países como China y Rusia hagan movimientos similares para mostrar su influencia y eso afecte el comercio mundial y el apetito por riesgo."},{"title":"La elite mundial espera expectante el Davos más tenso de los últimos años","link":"http://www.df.cl/senal-df/factor-economico/la-elite-mundial-espera-expectante-el-davos-mas-tenso-de-los-ultimos-anos","published_date":"2026-01-16T15:20:00","summary":"A diferencia de otros años, el foro ha tenido que adaptar su agenda, pasando a un segundo plano temas sociales (como la agenda \"woke\") para facilitar la presencia y el diálogo con Donald Trump en el contexto de un nuevo orden mundial."},{"title":"El balance y lo que viene para Vinci Compass a más de un año de su fusión","link":"http://www.df.cl/senal-df/senales-financieras/el-balance-y-lo-que-viene-para-vinci-compass-a-mas-de-un-ano-de-su-fusion","published_date":"2026-01-16T15:10:00","summary":"La gestora de fondos latinoamericana proyecta una transformación de los portafolios de los inversionistas institucionales en Brasil, que tras años concentrando sus apuestas en el mercado local, comenzarían a diversificar hacia el exterior. De concretarse, la experiencia en distribución de los exCompass sería clave."},{"title":"Primer Click de la semana: El futuro de la Fed en las manos de los jueces","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/primer-click-de-la-semana-el-futuro-de-la-fed-en-las-manos-de-los-jueces","published_date":"2026-01-16T14:57:00","summary":"La independencia del mayor banco central del mundo competirá en la agenda con datos de inflación, Davos y más resultados de empresas."},{"title":"Ximena Rincón entraría al gabinete de Kast y su nombre toma fuerza para asumir como ministra de Energía","link":"http://www.df.cl/empresas/energia/ximena-rincon-entraria-al-gabinete-de-kast-y-su-nombre-toma-fuerza-para","published_date":"2026-01-16T14:23:00","summary":"La presidenta de Demócratas protagonizó un vuelco político en la campaña presidencial, cuando llevó a su partido a sumarse a las filas del abanderado republicano."},{"title":"¿La salsa de soya de los deals? Una popular marca japonesa se interesa en M&A para aprovechar el buen momento de la cocina asiática","link":"http://www.df.cl/internacional/ft/la-salsa-de-soya-de-los-deals-una-popular-marca-japonesa-se-interesa-en","published_date":"2026-01-16T14:00:00","summary":"Kikkoman busca capitalizar la popularidad de la cocina japonesa en el extranjero en medio de la disminución de la población en el país."},{"title":"El fraude de los sandwiches que sacudió a Rancagua: SII pide pena de cárcel efectiva para empresario gastronómico que robó $ 1.400 millones","link":"http://www.df.cl/regiones/o-higgins/empresas/de-el-chaday-a-la-red-de-corrupcion-la-caida-de-oscar-martinez-el","published_date":"2026-01-16T13:30:00","summary":"Óscar Martínez, fundador de El Chaday, uno de los restaurantes más famosos de la Región de O'Higgins, logró convertirlo en una cadena con tres locales y en un icono de la región. Pero tras la popular marca el SII expuso una red de sociedades de papel, facturas falsas y desvios de dinero."},{"title":"Cariola Díez Pérez-Cotapos ficha a nueva socia para liderar el área de energía","link":"http://www.df.cl/empresas/entre-codigos/cariola-diez-perez-cotapos-ficha-a-nueva-socia-para-liderar-el-area-de","published_date":"2026-01-16T10:56:00","summary":"Cristina Olavarría, quien ejerció como gerente legal en Consorcio Eólico S.A., será la primera mujer en liderar la práctica de este sector en la historia del estudio jurídico."},{"title":"José Antonio Yazigi asume como nuevo socio para liderar el área de Defensa del Contribuyente en ARH Abogados","link":"http://www.df.cl/empresas/entre-codigos/jose-antonio-yazigi-asume-como-nuevo-socio-para-liderar-el-area-de-defensa","published_date":"2026-01-16T10:43:00","summary":"La designación se da como parte del plan del estudio para expandir y fortalecer esta práctica especializada."},{"title":"Metales extienden las pérdidas tras sucesivos récords y las tecnológicas inyectan optimismo en Wall Street","link":"http://www.df.cl/primer-click/metales-extienden-las-perdidas-tras-sucesivos-records-y-las-tecnologicas","published_date":"2026-01-16T10:30:00","summary":"Sector privado atento a las intervenciones de la Casa Blanca."},{"title":"EEUU aprueba propuesta para la construcción de una nueva base naval en el puerto peruano de Callao por hasta US$ 1.500 millones","link":"http://www.df.cl/internacional/eeuu-aprueba-propuesta-para-la-construccion-de-una-nueva-base-naval-en-el","published_date":"2026-01-16T10:20:00","summary":"La iniciativa planteada se ubica a menos de 80 kilómetros del puerto de Chancay, controlado por una empresa china."},{"title":"El nuevo rally del cobre: cuánto es transitorio y qué implica para Chile","link":"http://www.df.cl/opinion/columnistas/el-nuevo-rally-del-cobre-cuanto-es-transitorio-y-que-implica-para-chile","published_date":"2026-01-16T07:04:00","summary":"ANDRÉS SANSONE Economista jefe de Banco Santander"},{"title":"Plan de Emergencia Habitacional: ¿provisorio o permanente?","link":"http://www.df.cl/opinion/columnistas/marcela-ruiz-tagle/plan-de-emergencia-habitacional-provisorio-o-permanente","published_date":"2026-01-16T07:03:00","summary":"MARCELA RUIZ-TAGLE O. Socia Gemines Consultores"},{"title":"Prioridades para la minería","link":"http://www.df.cl/opinion/cartas/prioridades-para-la-mineria","published_date":"2026-01-16T07:02:00","summary":""},{"title":"Gobierno Regional modifica Plan Regulador Metropolitano para liberar suelo urbano y destrabar proyectos en la capital","link":"http://www.df.cl/empresas/construccion/gobierno-regional-modifica-plan-regulador-metropolitano-para-liberar-suelo","published_date":"2026-01-16T07:00:00","summary":"Tras su aprobación, la entidad ingresará la resolución a Contraloría, proyectando su toma de razón durante el primer semestre de este ejercicio."},{"title":"Gerente de Metro por término de contrato en Línea 7: “Estimamos una multa de US$ 8 millones, pero esa no es la única sanción”","link":"http://www.df.cl/empresas/industria/gerente-de-metro-por-termino-de-contrato-en-linea-7-estimamos-una-multa","published_date":"2026-01-16T07:00:00","summary":"De acuerdo con el ejecutivo, la máquina tuneladora de la empresa china estuvo detenida de julio a octubre por una avería mayor y aún necesitaba reparaciones."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Tienes billetes quemados o rotos? Banco Central explicó en qué oportunidades se puede reemplazar el dinero","link":"https://www.theclinic.cl/2026/01/16/tienes-billetes-quemados-o-rotos-banco-central-explico-en-que-oportunidades-se-puede-reemplazar-el-dinero/","published_date":"2026-01-16T23:39:45","summary":"El Banco Central recordó que las personas pueden solicitar gratuitamente el análisis y eventual reembolso de billetes y monedas dañados por incendios u otros eventos accidentales. \nThe post ¿Tienes billetes quemados o rotos? Banco Central explicó en qué oportunidades se puede reemplazar el dinero appeared first on The Clinic."},{"title":"“Nos hemos replegado cuando el debate exigía liderazgo”: La carta del vicepresidente del PPD, Gonzalo Pinto, a la militancia en medio de crisis oficialista","link":"https://www.theclinic.cl/2026/01/16/nos-hemos-replegado-cuando-el-debate-exigia-liderazgo-la-carta-del-vicepresidente-del-ppd-gonzalo-pinto-a-la-militancia-en-medio-de-crisis-oficialista/","published_date":"2026-01-16T22:32:46","summary":"En plena fractura del oficialismo, un documento interno del PPD plantea la disyuntiva de fondo del partido: redefinirse o quedar al margen del nuevo ciclo político.  “Si el PPD no redefine su rol histórico, otros lo harán por nosotros\", dice Pinto en su carta. \nThe post “Nos hemos replegado cuando el debate exigía liderazgo”: La carta del vicepresidente del PPD, Gonzalo Pinto, a la militancia en medio de crisis oficialista appeared first on The Clinic."},{"title":"La meticulosa restauración de la Casa Ariztía, el edificio de 100 años que volverá a abrir las puertas tras su abandono y el último paso del Bar The Clinic","link":"https://www.theclinic.cl/2026/01/16/la-meticulosa-restauracion-de-la-casa-ariztia-el-edificio-de-100-anos-que-volvera-a-abrir-las-puertas-tras-su-abandono-y-el-ultimo-paso-del-bar-the-clinic/","published_date":"2026-01-16T21:25:55","summary":"Desde marzo de 2025 y tras la compra de Gestión Urbana, Acción Restaura estuvo a cargo de la recuperación del histórico inmueble, que pasó por años de abandono y deterioro. Su interior estaba en gran parte destruido, con marcas de fuego, un piso irreconocible, casi sin vitrales, y la mayoría de sus piezas invisibilizadas o perdidas. Hoy, la Casa Ariztía, a 100 años de su construcción, volvió a tener un nuevo aspecto. La que alguna vez fue la sede del Partido Radical, de la PDI en dictadura y del Bar The Clinic, está casi completamente lista, con una nueva cara que espera recibir próximamente arrendatarios nuevos. \"Casas o edificios como este no encuentras, no son muy comunes\", dice Cristian Pastorini, administrador a cargo de su recuperación.\nThe post La meticulosa restauración de la Casa Ariztía, el edificio de 100 años que volverá a abrir las puertas tras su abandono y el último paso del Bar The Clinic appeared first on The Clinic."},{"title":"Tras polémicos dichos de Cristián Labbé en “La Cofradía”: tribunal supremo del Partido Nacional Libertario se desligó de evaluar sanciones por el caso","link":"https://www.theclinic.cl/2026/01/16/tras-polemicos-dichos-de-cristian-labbe-en-la-cofradia-tribunal-supremo-del-partido-nacional-libertario-se-desligo-de-evaluar-sanciones-por-el-caso/","published_date":"2026-01-16T21:00:00","summary":"El ente de la colectividad que lidera Johannes Kaiser manifestó que la causa que involucra al diputado y exjefe de campaña de Johannes Kaiser debe quedar en manos del tribunal regional metropolitano, el cual aún no existe.\nThe post Tras polémicos dichos de Cristián Labbé en “La Cofradía”: tribunal supremo del Partido Nacional Libertario se desligó de evaluar sanciones por el caso appeared first on The Clinic."},{"title":"La fraudulenta trama detrás de la sandwichería de Rancagua “El Chaday”: SII pide cárcel para su dueño por millonario robo y vínculos con corrupción municipal","link":"https://www.theclinic.cl/2026/01/16/la-fraudulenta-trama-detras-de-la-sandwicheria-de-rancagua-el-chaday-sii-pide-carcel-para-su-dueno-por-millonario-robo-y-vinculos-con-corrupcion-municipal/","published_date":"2026-01-16T20:39:27","summary":"El Servicio de Impuestos Internos presentó una querella criminal contra Óscar Martínez, dueño de la tradicional sandwichería rancagüina “El Chaday”, acusándolo de un fraude tributario que superaría los $1.400 millones. La investigación también lo vincula al esquema de corrupción municipal por el que fue condenado a 16 años de prisión el exalcalde de Rancagua, Juan Román Godoy.\nThe post La fraudulenta trama detrás de la sandwichería de Rancagua “El Chaday”: SII pide cárcel para su dueño por millonario robo y vínculos con corrupción municipal appeared first on The Clinic."},{"title":"OpenAI busca dinero: confirma la llegada de publicidad a ChatGPT y lanza su plan más económico","link":"https://www.theclinic.cl/2026/01/16/openai-publicidad-chatgpt-planes-valores/","published_date":"2026-01-16T20:37:33","summary":"Los anuncios en ChatGPT estarán llegando en los próximos días, debidamente señalizados y sólo para usuarios mayores de 18 años. Aquí los detalles y valores de todos los planes.\nThe post OpenAI busca dinero: confirma la llegada de publicidad a ChatGPT y lanza su plan más económico appeared first on The Clinic."},{"title":"Decirle que no al Presidente: las negativas que ha enfrentado Kast en el armado de su gabinete y que complican el anuncio de su equipo","link":"https://www.theclinic.cl/2026/01/16/decirle-que-no-al-presidente-las-negativas-que-ha-enfrentado-kast-en-el-armado-de-su-gabinete-y-que-complican-el-anuncio-de-su-equipo/","published_date":"2026-01-16T20:31:56","summary":"Quedan cuatro días para que el presidente electo anuncie su gabinete y, en su equipo, las máquinas se mueven rápidamente para asegurar un nombre en cada cartera. El proceso, sin embargo, no ha sido fácil y ya son distintos los nombres conocidos que se han negado a la solicitud de quien asumirá como jefe de Estado el 11 de marzo.\nThe post Decirle que no al Presidente: las negativas que ha enfrentado Kast en el armado de su gabinete y que complican el anuncio de su equipo appeared first on The Clinic."},{"title":"Chileno va por el título mundial junior en Puerto Montt: Junior “La Joya” Cruzat peleará contra argentino por el cinturón Súper Pluma WBO","link":"https://www.theclinic.cl/2026/01/16/chileno-va-por-el-titulo-mundial-junior-en-puerto-montt-junior-la-joya-cruzat-peleara-contra-argentino-por-el-cinturon-super-pluma-wbo/","published_date":"2026-01-16T20:31:22","summary":"La velada de boxeo en la Arena Puerto Montt, tendrá como combate estelar el duelo por el título mundial Súper Pluma WBO entre el chileno Junior “La Joya” Cruzat, invicto en más de 15 peleas profesionales, y el argentino Nahuel “El Relámpago” Torres, en una noche clave para el futuro internacional del púgil nacional.\nThe post Chileno va por el título mundial junior en Puerto Montt: Junior “La Joya” Cruzat peleará contra argentino por el cinturón Súper Pluma WBO appeared first on The Clinic."},{"title":"EFE pone fin a la espera y confirma que en febrero comenzarán a operar los nuevos trenes del ramal Talca-Constitución","link":"https://www.theclinic.cl/2026/01/16/efe-pone-fin-a-la-espera-y-confirma-que-en-febrero-comenzaran-a-operar-los-nuevos-trenes-del-ramal-talca-constitucion/","published_date":"2026-01-16T20:17:23","summary":"Esta jornada se realizó el inicio de pruebas de los nuevos buscarriles que llegan a reforzar el servicio del último ramal del Chile. El recorrido se realizó entre las estaciones Talca y González Bastías, y autoridades confirmaron que el objetivo es que estén operativos para el público en febrero.\nThe post EFE pone fin a la espera y confirma que en febrero comenzarán a operar los nuevos trenes del ramal Talca-Constitución appeared first on The Clinic."},{"title":"“No fueron $700 millones”: Amparo Noguera rompe el silencio tras sufrir millonaria estafa","link":"https://www.theclinic.cl/2026/01/16/no-fueron-700-millones-la-primera-declaracion-de-amparo-noguera-tras-sufrir-millonaria-estafa/","published_date":"2026-01-16T19:57:30","summary":"\"Como muchos saben, a lo largo de ocho días de tortura psicológica y miedo, fui víctima de un enorme desfalco\", contó la actriz en redes sociales. Amparo Noguera lamentó que no puede entregar detalles \"ni conceder entrevistas sobre este asunto. Se trata de una investigación compleja y especialmente delicada\".\nThe post “No fueron $700 millones”: Amparo Noguera rompe el silencio tras sufrir millonaria estafa appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Experto en Congreso Futuro: \"Chile tiene muy buenos resultados en salud\"","link":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/experto-en-congreso-futuro-chile-tiene-muy-buenos-resultados-en-salud/2026-01-16/205543.html","published_date":"2026-01-16T20:55:43","summary":""},{"title":"Maximiliano Romero en su presentación en Colo Colo: Es un club grande que te exige en todo momento","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/maximiliano-romero-en-su-presentacion-en-colo-colo-es-un-club-grande/2026-01-16/210845.html","published_date":"2026-01-16T21:08:45","summary":"Esta jornada fue presentado en rueda de prensa por el presidente de Blanco y Negro, Aníbal Mosa y el gerente deportivo, Daniel Morón, el delantero argentino Maximiliano Romero como nuevo refuerzo de Colo Colo.\nEl argentino de 27 años contestó preguntas de la prensa sobre la presión que exige jugar en Colo Colo: \"Es un club grande que te exige en todo momento, obviamente la gente quiere resultados y obviamente uno va a dar lo mejor también, va a dar lo mejor para que el equipo gane y pueda sacar sus triunfos\", dijo.\nAl exjugador de O'Higgins le consultaron sobre su posición en la cancha tras hablarse de la posibilidad de un doble \"9\" junto a Javier Correa: \"Mi posición natural es centrodelantero, pero también he jugado mucho por fuera, también he jugado con doble nueve. La verdad es que vengo acá a aportar de donde me toque, no pienso en un lugar, sino en aportar para el equipo\", comentó.\nEl delantero manifestó su deseo de continuar en Chile y declaró que aún no habla con el cuerpo técnico, solo compartió un almuerzo con los jugadores.\nAhora está a la espera de tener una conversación con Fernando Ortiz para hablar de los objetivos del equipo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Colo-Colo (@colocolooficial)\n\n"},{"title":"La riqueza mineral de Groenlandia impulsa el interés estratégico de Trump","link":"https://www.cooperativa.cl/noticias/mundo/europa/la-riqueza-mineral-de-groenlandia-impulsa-el-interes-estrategico-de-trump/2026-01-16/194305.html","published_date":"2026-01-16T19:43:05","summary":"Gran parte del interés del presidente estadounidense Donald Trump por ejercer un mayor control sobre Groenlandia se explica por la enorme riqueza de recursos naturales que alberga su subsuelo, que va desde petróleo y oro hasta tierras raras; un conjunto de 17 elementos esenciales para aplicaciones de alta tecnología.\nCon una superficie de 2,1 millones de kilómetros cuadrados, Groenlandia cuenta con una amplia variedad de recursos minerales, entre ellos hierro, grafito, tungsteno, paladio, vanadio, zinc, uranio, cobre y oro. A esto se suman importantes reservas de tierras raras como lantano, cerio, neodimio e itrio.\nLas autoridades estadounidenses consideran a Groenlandia el octavo territorio del mundo en cuanto a reservas de tierras raras, minerales que en los últimos años se han vuelto estratégicos para la industria automotriz, la electrónica de alta tecnología y el sector de defensa.\nEl Servicio Geológico de Estados Unidos estima que la isla alberga alrededor de 1,5 millones de toneladas de tierras raras. Dos de los principales yacimientos, ubicados en el sur del territorio, figuran entre los más grandes del mundo, aunque hasta ahora no existe explotación activa de estos minerales.\nLa relevancia estratégica de Groenlandia también ha sido reconocida por la Unión Europea, que ha identificado en la isla 25 de las 34 materias primas esenciales para su transición ecológica. En 2023, el bloque firmó un acuerdo con el Gobierno groenlandés para impulsar el desarrollo de estos recursos.\nWashington, por su parte, suscribió en 2019 un memorándum de entendimiento con Groenlandia para explorar el territorio de forma conjunta e intercambiar conocimientos científicos y técnicos para la explotación de tierras raras y otros minerales. Sin embargo, ese acuerdo está próximo a expirar, pese a los intentos de renovación durante la administración de Joe Biden.\nEl interés estadounidense se ha visto reforzado por proyectos privados, como el yacimiento de Kringlerne, cercano a la ciudad de Qaqortoq, en el sur de la isla. Este depósito ha sido señalado por algunos analistas como uno de los factores que reactivaron la ambición de Trump por Groenlandia.\nEn 2019, el geólogo australiano Greg Barnes, promotor del yacimiento, fue invitado a la Casa Blanca para exponer su relevancia. Según relató posteriormente, tras esa reunión Trump comenzó a hablar públicamente de adquirir la isla.\nActualmente, el proyecto está en manos de la empresa estadounidense Critical Metals, que en 2025 recibió una carta de interés del Export-Import Bank of the United States para un préstamo de 120 millones de dólares destinado a iniciar la explotación. De concretarse, sería la primera inversión minera internacional de la nueva administración Trump.\nNo obstante, el desarrollo de estos proyectos ha demostrado ser complejo. El caso del yacimiento de Kuannersuit, también en el sur de Groenlandia, terminó en una disputa internacional, luego de que la empresa australiana Energy Transition Minerals demandara al Gobierno groenlandés por miles de millones de dólares tras la paralización del proyecto."},{"title":"Mosa sobre los fichajes de Colo Colo: Nos pusimos como meta que íbamos a llenar cuatro plazas","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-sobre-los-fichajes-de-colo-colo-nos-pusimos-como-meta-que-ibamos-a/2026-01-16/203740.html","published_date":"2026-01-16T20:37:40","summary":""},{"title":"Festival de Las Condes 2026 completa su parrilla con Luis Jara, Joe Vasconcellos y Claudio Michaux","link":"https://www.cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2026-completa-su-parrilla-con-luis-jara-joe/2026-01-16/205044.html","published_date":"2026-01-16T20:50:44","summary":"El Festival de Las Condes 2026 completó su parrilla artística con la confirmación de nuevos nombres para su próxima edición, que se realizará los días 30 y 31 de enero en el Parque Padre Hurtado.\nDurante el programa \"Plan Perfecto\", la alcaldesa de Las Condes, Catalina San Martín, y el director ejecutivo de la Corporación Cultural de Las Condes, Martín Vial, anunciaron que Luis Jara, Joe Vasconcellos y el comediante Claudio Michaux se suman al event para encabezar la segunda jornada.\nCon estas incorporaciones, el festival cierra una programación que ya había confirmado a José Luis \"Puma\" Rodríguez, Ana Torroja y Luis Slimming -que se presentarán el primer día-, combinando música y humor en ambas jornadas.\nEl evento será transmitido en vivo por Chilevisión y contará nuevamente con la animación de Diana Bolocco y Cristián Riquelme, consolidándose como una de las principales apuestas televisivas del verano.\nDesde la organización informaron que el canje de entradas gratuitas para vecinos de Las Condes comenzará el jueves 22 de enero, a partir del mediodía, con 20 mil tickets disponibles por jornada."},{"title":"Repasa el itinerario de Universidad Católica para el comienzo de la Liga de Primera 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/repasa-el-itinerario-de-universidad-catolica-para-el-comienzo-de-la-liga/2026-01-16/203404.html","published_date":"2026-01-16T20:34:04","summary":"La ANFP ya puso fecha y hora para las siete primeras fechas de la Liga de Primera 2026 que dará inicio este 30 de enero, y Universidad Católica hará su debut frente a Deportes La Serena en condición de visita.\nRevisa la programación de Universidad Católica a continuación:\nFecha 1: 1 de febrero\n\nDeportes La Serena vs Universidad Católica, 18:00 horas. Estadio La Portada\n\nFecha 2: 8 de febrero\n\nUniversidad Católica vs Deportes Concepción, 20:30 horas. Claro Arena.\n\nFecha 3: 14 de febrero\n\nCobresal vs Universidad Católica, 20:30 horas. Estadio El Cobre.\n\nFecha 4: 21 de febrero\n\nUniversidad Católica vs Coquimbo Unido, 20:30 horas. Claro Arena.\n\nFecha 5: 1 de marzo\n\nÑublense vs Universidad Católica, 20:30 horas. Estadio Bicentenario Nelson Oyarzún.\n\nFecha 6: 7 de marzo\n\nO'Higgins vs Universidad Católica, 20:30 horas. Estadio Codelco El Teniente.\n\nFecha 7: 14 de marzo\n\nUniversidad Católica vs Everton, 20:30 horas. Claro Arena\n"},{"title":"Gala de Viña 2026 confirma a sus primeros invitados: estos son los detalles del evento","link":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/gala-de-vina-2026-confirma-a-sus-primeros-invitados-estos-son-los/2026-01-16/200122.html","published_date":"2026-01-16T20:01:22","summary":"Este viernes, Mega anunció a los primeros confirmados para la gala del Festival de Viña 2026, donde destacan artistas, modelos, futbolistas, actores y actrices, entre otros rostros reconocidos del país. \nSegún reveló el canal, Pamela Díaz, Kel Calderón, Luis Jiménez, Marlén Olivari, Luciano Marrocchino, Kidd Voodoo, Fran Virgilio -ex de Karol Lucero-, Coté López y Lucas Lama, actual pareja de la influencer, desfilarán por la alfombra roja en el Sporting Club de la ciudad jardín. \nEn tanto, la organización confirmó que el puntapié inicial del certamen, a realizarse el 20 de febrero, contará con cerca de cinco mil invitados. \nAsí será la transmisión de la Gala 2026\nPor su parte, Carlos Valencia, director del área de Entretención de Mega y encargado de la transmisión, entregó algunos detalles sobre su desarrollo. \nEn conversación con The Clinic, el productor televisivo señaló que están en busca de recuperar algunos elementos clásicos del evento, cuando este se realizaba en el frontis del Casino. \nEn este contexto, el ejecutivo indicó que los famosos podrán tener mayor cercanía con el público, además de entregar entradas gratuitas y sumar graderías al recinto para que los invitados puedan interactuar con los presentes. \nRespecto a la conducción de la alfombra roja, la estación del grupo Bethia definió a Tonka Tomicic y José Antonio Neme como los conductores del espacio, mientras que Tita Ureta,  César Campos y Marcelo Marocchino estarán en la previa de la velada. \nAsimismo, Tomicic y Neme encabezarán el programa satélite \"Only Viña\", que tendrá en su panel a Raquel Argandoña, Jorge Alís y Mauricio Correa."},{"title":"Coordinador Nacional de Trasplante: La cifra de donantes sigue siendo insuficiente","link":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/coordinador-nacional-de-trasplante-la-cifra-de-donantes-sigue-siendo/2026-01-16/201806.html","published_date":"2026-01-16T20:18:06","summary":"José Luis Rojas, coordinador Nacional de Trasplante, advirtió en Cooperativa que el promedio actual de donantes ha aumentado, pero sigue siendo insuficiente para disminuir las largas listas de espera, por lo que instó a los ciudadanos a comunicar su voluntad a sus seres queridos.\nTras abordar dicha problemática en el marco del Congreso Futuro 2026, el médico cirujano explicó en Lo que Queda del Día: \"En los últimos años, hemos tenido un cierto aumento de la donación en cuanto a números: superamos los 200 donantes, estamos haciendo entre 600 y 700 trasplantes al año, pero sigue siendo una cifra insuficiente, más que por el número, porque nuestras listas de espera siguen siendo largas, y con un número que ha crecido todavía en poca cuantía, los tiempos de espera todavía son largos, entonces aumentan los riesgos\".\nA su juicio, para aumentar aún más la cifra, es necesario \"transmitir a la gente la confianza de que este sistema funciona, cosa de poder disminuir la no-ratificación de las familias. Todavía más del 50% de las veces, las familias no ratifican la voluntad de donante de la persona, muchas veces por desconocimiento, porque no tenían claro qué quería la persona que falleció frente a la donación\".\nEn ese sentido, \"invitamos a la población a conversar el tema, cosa que el día de mañana no sea una conversación que deban tener en medio de lo complejo que es la pérdida de un ser querido (...) Mucha gente todavía dice 'soy donante', y si le preguntan si se lo ha planteado a sus familiares, dice 'no, no lo he transmitido'. Y lo que está comprobado es que las familias, con la certeza de la decisión, donan más\".\n\n#CongresoFuturo2026\n\nEl Dr. José Luis Rojas, Speaker Congreso Futuro 2026 y Coordinador Nacional de Procura y Trasplante, Ministerio de Salud, nos habla sobre el Diagnóstico actual del Procuramiento y Trasplante en Chile. pic.twitter.com/7MswC08361\n— Colegio Médico de Chile - Colmed Chile (@colmedchile) January 15, 2026\nConsultado por una cifra ideal en el caso de Chile, Rojas apuntó que \"el número mágico es cantidad de donantes por millón de habitantes (...) Nosotros somos alrededor de 18 o 20 millones, así que cerrémoslo en 20. España ya va en 52 por millón, y a pesar de eso, no es que tenga cero pacientes en listas de espera, sino que disminuye los tiempos: un paciente se activa en urgencia y durante el día está trasplantado\".\n\"Creo que a eso tenemos que aspirar. Con el doble de la cantidad de donantes que tenemos hoy, Chile tendría tiempos mucho más cortos, y aumentarían las posibilidades de llegar a tiempo con el órgano, que muchas veces es lo que marca la diferencia\", cerró el coordinador nacional."},{"title":"Imputado por caso \"muñeca bielorrusa\" acusa coerción y presenta querella contra fiscal","link":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/imputado-por-caso-muneca-bielorrusa-acusa-coercion-y-presenta-querella/2026-01-16/200837.html","published_date":"2026-01-16T20:08:37","summary":"El abogado Eduardo Lagos, en prisión preventiva como imputado en el bullado caso \"muñeca bielorrusa\", arremetió contra el fiscal que lidera las diligencias, Marcos Muñoz, y lo acusó de tomar su declaración bajo medidas de coerción el pasado 6 y 7 de enero.\nPor esta situación, el investigado presentó una querella contra el persecutor, sumándose a un recurso de amparo que ya había sido ingresado previamente.\nLa base de estas acciones radica en la forma en que se llevó a cabo su declaración. Según consignó La Tercera, Lagos sostiene que, al ser trasladado al OS-7 de Carabineros para concretar la diligencia, se le mantuvo esposado y con grilletes durante las más de 8 horas en las que entregó su versión.\nA pesar de que dice haber comunicado \"constantemente a los presentes que le estaban provocando un daño físico en los tobillos, incluso mostrándoles las heridas\", y que se encontraba resguardado por personal armado y dentro de un recinto policial, se le \"negaron reiteradamente quitarle estas restricciones\".\nLa situación llevó a Lagos a negarse a firmar la declaración que se le tomó.\n \n\n\n\nLagos se negó a firmar la declaración, aduciendo daños físicos y la negación reiterada a quitarle las restricciones, pese a estar en un recinto policial. (FOTO: ATON)\n\nLa respuesta del fiscal aludido\nAl ser consultado sobre este amparo y la declaración en el marco de otras formalizaciones, el fiscal Muñoz afirmó que quedó registrada en la carpeta investigativa, aunque no se aclaró si la declaración puede ser usada o no.\nRespecto al recurso de amparo, el persecutor indicó \"no estar notificado formalmente\", situación que, según fuentes del Ministerio Público, se mantiene hasta la fecha.\nMuñoz enfatizó que \"se trata de una declaración que se encuentra bajo reserva, la cual no me puedo referir\" y que \"cualquier diligencia de investigación que se realice por la Fiscalía o la Policía se está sujeto a un deber de registro\".\n\"Formalmente y oficialmente, desconozco la existencia de una acción de esa naturaleza presentada, sin perjuicio de lo que de lo que ha aparecido en prensa. Más allá de eso, desconozco\", cerró el fiscal.\nSimpertigue bajo la lupa\nEl caso \"muñeca bielorrusa\" sigue escalando, poniendo ahora en el centro de la indagatoria al exministro de la Corte Suprema Diego Simpertigue.\nLa fiscalía regional de Los Lagos ha puesto el foco en el otrora \"supremo\" tras revelarse que viajó en un crucero junto a los abogados Lagos y Vargas, poco después de haber fallado a favor de su cliente, el consorcio chileno bielorruso Belaz Movitec.\nPara avanzar en la investigación, la Fiscalía solicitó diligencias clave. Según reveló El Mercurio, se pidieron correos, viáticos, liquidaciones de sueldo y el levantamiento del secreto bancario del exmagistrado.\n \n\n\n\nLa defensa de Simpertigue, a través del abogado Felipe Lizama, asegura que el propio exministro se ofreció a poner a disposición todos sus antecedentes al Ministerio Público. (FOTO: ATON)\n\nSin embargo, la defensa del aludido, el abogado Felipe Lizama, afirmó que estos serían antecedentes que el propio Simpertigue ofreció poner a disposición del Ministerio Público.\n\"El ministro Simpertigue, por intermedio de su abogado, fue el que se apersonó ante la fiscal Carmen Wittwer, indicándole que le estaba dispuesto a autorizar la apertura de su correo electrónico individualizándolo, que estaba dispuesto a entregar donde él indicara su notebook personal y su clave\", enfatizó el jurista.\nLizama añadió que estaba \"dispuesto también a abrir y autorizar el acceso a sus cuentas corrientes bancarias, las que individualizó con número, ante la aludida Fiscal\".\nAsimismo, se aseguró que la cooperación llegó al punto de que el exministro Simpertigue \"entregó su pasaporte diplomático con expresa instrucción a su abogado de pasarlo a la Fiscalía a fin de ser agregado en la carpeta investigativa\"."},{"title":"Mira la agenda azul: La U tiene su ruta inicial en la Liga de Primera 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/mira-la-agenda-azul-la-u-tiene-su-ruta-inicial-en-la-liga-de-primera-2026/2026-01-16/201019.html","published_date":"2026-01-16T20:10:19","summary":"La ANFP oficializó la programación de las siete primeras fechas del torneo, y Universidad de Chile abrirá esta edición de la Liga de Primera frente a Audax Italiano.\nEn tanto, en la quinta fecha, el domingo 1 de marzo a las 18:00 horas, visitará el Estadio Monumental para enfrentar a Colo Colo\nRevisa la programación de Universidad de Chile a continuación:\nFecha 1: 30 de enero\n\nUniversidad de Chile vs Audax Italiano, 20:00 horas. Estadio Nacional.\n\nFecha 2: 8 de febrero\n\nHuachipato vs Universidad de Chile, 12:00 horas. Estadio Huachipato-Cap Acero.\n\nFecha 3: 13 de febrero\n\nPalestino vs Universidad de Chile, 20:30 horas. Estadio Municipal de La Cisterna.\n\nFecha 4: 22 de febrero\n\nUniversidad de Chile vs Deportes Limache, 20:30 horas. Estadio Nacional.\n\nFecha 5: 1 de marzo \n\nColo Colo vs Universidad de Chile, 18:00 horas. Estadio Monumental.\n\nFecha 6: 9 de marzo\n\nUniversidad de Chile vs Universidad de Concepción, 20:00 Horas. Estadio Nacional.\n\nFecha 7: 14 de marzo \n\nCoquimbo Unido vs Universidad de Chile, 18:00 horas. Estadio Municipal Francisco Sánchez Rumoroso.\n"},{"title":"Casa Blanca asegura que Trump \"bromeaba\" al sugerir cancelar elecciones intermedias","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/casa-blanca-asegura-que-trump-bromeaba-al-sugerir-cancelar-elecciones/2026-01-16/191649.html","published_date":"2026-01-16T19:16:49","summary":"La vocera de la Casa Blanca, Karoline Leavitt, afirmó este jueves que el presidente de Estados Unidos, Donald Trump, \"solo estaba bromeando\" cuando sugirió que no eran necesarias las elecciones intermedias de este año porque su Gobierno está \"haciendo un gran trabajo\".\nLeavitt respondió así a las consultas por los dichos del mandatario durante una entrevista con la agencia Reuters, en la que Trump señaló que han logrado tanto en su primer año de Administración que \"ni siquiera deberíamos tener una elección\".\nSegún explicó la portavoz, el comentario se dio en un contexto distendido y durante una conversación sin registro de audio ni video, descartando que existiera una intención real de cuestionar el proceso electoral.\nLas declaraciones se producen a pocos meses de las elecciones legislativas de noviembre, en un escenario marcado por una fuerte polarización política en Estados Unidos.\nPese a que la Constitución establece la realización periódica de comicios, los dichos del mandatario generaron críticas inmediatas desde sectores opositores, que advirtieron sobre el impacto institucional de este tipo de afirmaciones, incluso cuando son presentadas como bromas.\nLas elecciones intermedias están programadas para el 3 de noviembre y contemplan la renovación total de la Cámara de Representantes, un tercio del Senado y diversos cargos estatales y locales."},{"title":"Conoce la programación de Colo Colo para las primeras siete fechas de la Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/conoce-la-programacion-de-colo-colo-para-las-primeras-siete-fechas-de-la/2026-01-16/193716.html","published_date":"2026-01-16T19:37:16","summary":"La ANFP programó las siete primeras fechas de la Liga de Primera 2026 que comenzará este 30 de enero.\nColo Colo iniciará su participación ante Limache y en la quinta fecha, el domingo 1 de marzo, recibirá en el Estadio Monumental a Universidad de Chile en una nueva edición del Superclásico.\nRevisa la programación de Colo Colo a continuación:\nFecha 1: 31 de enero \n\nDeportes Limache vs Colo Colo, 12:00 horas. Estadio \"Elías Figueroa Brander\".\n\nFecha2: 7 de febrero\n\nColo Colo vs Everton, 20:30 horas. Estadio Monumental.\n\nFecha 3: 15 de febrero\n\nColo Colo vs Unión La Calera, 20:30 horas. Estadio Monumental.\n\nFecha 4: 21 de febrero\n\nO'Higgins vs Colo Colo, 18:00 horas. Estadio Codelco El Teniente.\n\nFecha 5: 1 de marzo \n\nColo Colo vs Universidad de Chile, 18:00 horas. Estadio Monumental.\n\nFecha 6: 7 de marzo\nAudax Italiano vs Colo Colo, 18:00 horas. Estadio Bicentenario La Florida. \nFecha 7: 16 de marzo\n\nColo Colo vs Huachipato, 20:30 horas. Estadio Monumental.\n"},{"title":"Mauricio Medina reacciona a chiste de Paul Vásquez en Olmué 2026: \"Fue de mal gusto\"","link":"https://www.cooperativa.cl/noticias/magazine/humor/mauricio-medina-reacciona-a-chiste-de-paul-vasquez-en-olmue-2026-fue/2026-01-16/181437.html","published_date":"2026-01-16T18:14:37","summary":"Durante su presentación en el Festival de Olmué 2026, el humorista Paul Vásquez lanzó un chiste en referencia a Mauricio Medina, su excompañero en \"Dinamita Show\".\nEn medio de la rutina, el comediante hizo alusión a la situación de salud de \"El Indio\", quien sufrió la amputación de parte de su pierna derecha a finales de 2023, debido a la diabetes que padece.\nBajo este contexto, \"El Flaco\" mencionó que un productor lo llamó para reunir al dúo en Viña 2020, a lo que este contestó que \"Dinamita ya no corre\" y \"la relación está cortada\".\nAsimismo, el también bombero afirmó que había resultado exitoso tras el quiebre del dúo, añadiendo: \"Indio, te paseo\".\nMauricio Medina responde a chistes de Paul Vásquez\nPor su parte, Mauricio Medina no tardó en contestar a las bromas de su colega, lanzando una breve declaración.\n\"Yo me hago cargo de lo que yo hablo, no de lo que habla él\", dijo el comediante a FM2, señalando que \"si alguien tiene que opinar de lo que dijo, es él\".\nFinalmente, Medina entregó una corta opinión sobre este tipo de chistes: \"Para mí solo fue un chiste de mal gusto\", sentenció."},{"title":"[VIDEO] Dembélé anotó un golazo para liderar la victoria de PSG contra Lille","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-francesa/video-dembele-anoto-un-golazo-para-liderar-la-victoria-de-psg-contra/2026-01-16/193450.html","published_date":"2026-01-16T19:34:50","summary":"El futbolista francés Ousmane Dembélé anotó esta jornada un doblete en la goleada de Paris Saint-Germain por 3-0 contra Lille, partido válido por la fecha 18 de la Ligue 1.\nEl actual Balón de Oro marcó en los minutos 13' y 64', siendo el segundo un golazo que marcó la jornada para la liga francesa.\nCon este triunfo PSG quedó como líder del campeonato con 42 puntos, a la espera de lo que haga Lens, equipo que actualmente tiene 40 unidades y un partido menos.\n\n¡¡¡YA ESTÁ, CIERREN EL PARQUE DE LOS PRÍNCIPES!!! ¡¡DEMBÉLÉ Y UN GOL DIGNO DE BALÓN DE ORO PARA EL 2-0 DE PSG VS. LILLE!!\n\n\n📺 Mirá la #Ligue1 por #DisneyPlus Plan Premium pic.twitter.com/yxfvKAtuir\n— SportsCenter (@SC_ESPN) January 16, 2026"},{"title":"Manifestantes denuncian pérdida de visión tras disparos policiales en protesta contra ICE","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/manifestantes-denuncian-perdida-de-vision-tras-disparos-policiales-en/2026-01-16/180853.html","published_date":"2026-01-16T18:08:53","summary":"Dos manifestantes denunciaron públicamente este viernes haber perdido la visión tras ser alcanzados por proyectiles disparados durante una protesta contra el Servicio de Inmigración y Control de Aduanas (ICE, por sus siglas en inglés), realizada la semana pasada en el sur de California.\nUno de ellos es Britain Rodriguez, de 31 años, quien relató al Los Angeles Times que perdió la visión de un ojo luego de recibir el impacto de un proyectil en el rostro durante una manifestación en la ciudad de Santa Ana, convocada contra las deportaciones de ICE y por el asesinato de Renee Good en Minnesota.\nRodriguez aseguró que los agentes dispararon sin previo aviso. Su pareja, que se encontraba junto a él, también fue alcanzada por una bala en el pecho, aunque resultó ilesa, según su testimonio.\nEl caso se suma al de Kaden Rummler, un joven de 21 años que también perdió la visión de un ojo durante el mismo operativo policial, ocurrido en el contexto de las protestas.\nEn una declaración difundida esta semana, Rummler relató que temió morir desangrado mientras suplicaba asistencia médica a un agente tras ser herido.\nDe acuerdo con su testimonio, los médicos encontraron fragmentos de plástico y vidrio incrustados en su cráneo y extrajeron de su ojo una pieza de polímero del tamaño de una moneda de cinco centavos.\nLa secretaria adjunta del Departamento de Seguridad Nacional, Tricia McLaughlin, negó las acusaciones formuladas por Rummler y restó gravedad a las lesiones denunciadas.\nLas manifestaciones se multiplicaron tras la muerte de Good, lo que llevó al estado de Minnesota y a las ciudades de Mineápolis y Saint Paul a presentar demandas contra la administración del presidente Donald Trump para frenar las redadas y el despliegue masivo de agentes federales.\nTrump ha advertido que podría activar la Ley de Insurrección, que permite el uso del Ejército para controlar disturbios civiles, una amenaza que ya ha reiterado en respuesta a protestas migratorias en ciudades como Los Ángeles, Portland y Chicago."}]}]}