{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Precios del SOAP suben más de 40% y promedio supera los $ 9 mil tras ajustes por Ley Jacinta","link":"http://www.df.cl/mercados/seguros/precios-del-soap-suben-mas-de-40-y-promedio-supera-los-9-mil-tras","published_date":"2026-02-11T00:15:00","summary":"La nueva normativa implicó un aumento de las coberturas desde UF 300 (unos $ 12 millones) a UF 600 (casi $ 24 millones)."},{"title":"AstraZeneca se dirige al mercado mundial de la obesidad con medicamentos económicos para bajar de peso","link":"http://www.df.cl/internacional/multinacionales/astrazeneca-se-dirige-al-mercado-mundial-de-la-obesidad-con-medicamentos","published_date":"2026-02-10T22:47:00","summary":"Farxiga, medicamento para la diabetes, obtuvo ingresos por US$ 8.500 millones el año pasado, con la mayor parte proveniente de mercados emergentes."},{"title":"Por primera vez en su historia, Agrosuper obtiene el \"investment grade\" en los ratings internacionales","link":"http://www.df.cl/empresas/industria/por-primera-vez-en-su-historia-agrosuper-obtiene-grado-de-inversion-en-los","published_date":"2026-02-10T22:32:00","summary":"Moody’s asignó a la compañía una calificación de emisor de largo plazo de Baa3 y mejoró sus bonos sénior no garantizados desde Ba1 a Baa3."},{"title":"Superintendencia de Pensiones emite el régimen de inversión del FAPP","link":"http://www.df.cl/mercados/pensiones/superintendencia-de-pensiones-emite-el-regimen-de-inversion-del-fapp","published_date":"2026-02-10T22:26:00","summary":"El regulador estableció los márgenes en los que podrá moverse el Fondo Autónomo Previsional en la gestión de los recursos, la que debe ser realizada por un tercero que se adjudique la licitación."},{"title":"Contraloría ordena sumario a Municipalidad de El Quisco por irregularidades en licitación de $ 61 millones","link":"http://www.df.cl/regiones/valparaiso/economia/contraloria-ordena-sumario-a-municipalidad-de-el-quisco-por-irregularidades","published_date":"2026-02-10T22:22:00","summary":"El ente fiscalizador cuestionó la falta de anticipación en el contrato de Año Nuevo y la no ejecución de multas por incumplimientos. Desde el Concejo Municipal advierten \"deficiencias relevantes\" en la planificación y control del gasto."},{"title":"SMA formula cargos contra Cargill en Coronel por incumplimientos ambientales y malos olores","link":"http://www.df.cl/regiones/biobio/empresas/sma-formula-cargos-contra-cargill-en-coronel-por-incumplimientos","published_date":"2026-02-10T22:00:00","summary":"El procedimiento sancionatorio se aplicó tras detectar fallas en el control de emisiones y monitoreos deficientes. La compañía arriesga multas que podrían revocar su RCA."},{"title":"“Contratos por WhatsApp” y fotos duplicadas: Contraloría destapa irregularidades por $ 1.800 millones en la gestión del megaincendio en Valparaíso","link":"http://www.df.cl/regiones/valparaiso/economia/contratos-por-whatsapp-y-fotos-duplicadas-contraloria-destapa","published_date":"2026-02-10T21:44:00","summary":"Los antecedentes fueron remitidos a la Fiscalía y al Consejo de Defensa del Estado (CDE) para perseguir eventuales responsabilidades penales y civiles."},{"title":"IPSA se hunde cerca de los 11.000 puntos en su peor jornada desde el \"Día de la Liberación\" tras el anuncio de una nueva venta secundaria de Latam","link":"http://www.df.cl/mercados/bolsa-monedas/bolsa.hoynuip43re","published_date":"2026-02-10T21:07:00","summary":"La aerolínea tuvo el segundo peor desempeño de la Bolsa de Santiago, siendo un título de alta ponderación en el IPSA, y vio un monto transado de $ 115.300 millones, casi 40% del flujo total en acciones nacionales. Pero la baja más pronunciada del día fue la de Entel, en su peor sesión desde marzo de 2020."},{"title":"Empresa ganadora de la licitación de BordeRío se suma a trama judicial y defiende legalidad del proceso","link":"http://www.df.cl/empresas/construccion/empresa-ganadora-de-la-licitacion-de-borderio-se-suma-a-trama-judicial-y","published_date":"2026-02-10T20:32:00","summary":"El Consorcio Parque Río señaló que no se cumplen los requisitos legales para mantener la suspensión del proceso de licitación; sumado a que la medida genera un impacto significativo en el adjudicatario."},{"title":"​​Codelco estima que la recuperación total de El Teniente tomará al menos cinco años tras accidente de 2025","link":"http://www.df.cl/empresas/mineria/codelco-estima-que-la-recuperacion-total-de-el-teniente-tomara-al-menos","published_date":"2026-02-10T20:29:00","summary":"La división opera hoy en torno al 70% de su capacidad y el sector del derrumbe continúa completamente paralizado."},{"title":"Acciones de Latam caen con fuerza tras sexta venta secundaria","link":"http://www.df.cl/empresas/industria/acciones-de-latam-caen-tras-nueva-venta-secundaria-de-acciones","published_date":"2026-02-10T20:00:00","summary":"El papel de la compañía terminó con una baja de 4,67% y arrastró al principal indicador del mercado bursátil nacional."},{"title":"Millicom aterriza con fuerza tras comprar Telefónica: ejecutiva de vasta trayectoria en la europea asume como gerenta general en Chile","link":"http://www.df.cl/empresas/telecom-tecnologia/millicom-aterriza-con-fuerza-tras-comprar-telefonica-ejecutiva-de-vasta","published_date":"2026-02-10T19:59:00","summary":"Con el acuerdo entre ambas compañías se pactó la salida de Juan Vicente Martín Fontelles y, en su reemplazo, asumirá Carolina Vallejo Londoño como la nueva líder de la administración de Movistar Chile."},{"title":"Estadounidense PriceSmart acelera su llegada a Chile y alista primeras tiendas en Las Condes y Peñalolén","link":"http://www.df.cl/empresas/retail/estadounidense-pricesmart-acelera-su-llegada-a-chile-y-alista-primeras","published_date":"2026-02-10T19:36:00","summary":"El objetivo del retailer no es solo conquistar la capital, su intención es seguir expandiéndose en otras regiones."},{"title":"¿Efecto colateral?: Acción de Entel cierra con un desplome de 12,6% tras anuncio de venta de Telefónica Chile","link":"http://www.df.cl/mercados/bolsa-monedas/efecto-colateral-accion-de-entel-se-desploma-casi-11-tras-anuncio-de","published_date":"2026-02-10T19:25:00","summary":"En el mercado explicaron que la baja se debió a que se frustró la posibilidad de que los actuales players de la industria se redujeran a tres."},{"title":"Dólar cierra próximo a $ 860 en un rebote desde sus mínimos pese a débiles ventas minoristas de diciembre en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoym43rert","published_date":"2026-02-10T19:08:00","summary":"El peso chileno registró el segundo peor desempeño del mundo emergente en la sesión, aunque es uno de los ganadores en lo que va de 2026. La paridad local venía de su precio más bajo desde agosto de 2023, gracias a una fuerte liquidación de dólares a nivel mundial, que este martes se frenó."},{"title":"God bless America: el look minimalista de Bad Bunny en el Super Bowl dispara millonarias ofertas por las codiciadas prendas de Zara","link":"http://www.df.cl/internacional/multinacionales/god-bless-america-el-look-minimalista-de-bad-bunny-en-el-super-bowl","published_date":"2026-02-10T19:00:00","summary":"Los jersey de inspiración deportiva como el que lució la estrella se entregaron el lunes a un número limitado de empleados de Inditex SA, empresa matriz de Zara, tras el masivo espectáculo de Bad Bunny del domingo."},{"title":"\"Ha decidido mentirle al país\": la UDI responde le Boric por sala cuna y se abre a avanzar en el proyecto con los números sobre la mesa","link":"http://www.df.cl/economia-y-politica/politica/ha-decidido-mentirle-al-pais-la-udi-responde-a-boric-por-sala-cuna","published_date":"2026-02-10T18:55:00","summary":"Javier Macaya rechazó los emplazamientos del Presidente y acusó al Gobierno de intentar trasladar sus responsabilidades a la oposición."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-2gpwy","published_date":"2026-02-10T18:05:00","summary":"Telefónica vende operación en Chile + Buen 2025 de Global66 + Dólar al alza"},{"title":"Las perspectivas de Coca-Cola son decepcionantes ante el inminente cambio de director ejecutivo","link":"http://www.df.cl/internacional/multinacionales/las-perspectivas-de-coca-cola-son-decepcionantes-ante-el-inminente-cambio","published_date":"2026-02-10T16:57:00","summary":"La firma prevé un crecimiento orgánico de ventas de 4% a 5% para 2026, por debajo del 5,01% que estimaban en promedio los analistas."},{"title":"Minera del grupo Luksic reduce en 40% las emisiones de polvo con sistema de control ambiental","link":"http://www.df.cl/regiones/antofagasta/empresas/minera-del-grupo-luskic-reduce-en-40-las-emisiones-de-polvo-con-sistema-de","published_date":"2026-02-10T16:55:00","summary":"Antucoya puso en marcha un mecanismo para disminuir material particulado en el chancado secundario y la torre de transferencia del área seca, con una eficiencia de filtrado de 99% en MP10."},{"title":"Las ventas minoristas en Estados Unidos se estancan inesperadamente al cerrar la temporada navideña","link":"http://www.df.cl/internacional/economia/las-ventas-minoristas-en-estados-unidos-se-estancan-inesperadamente-al","published_date":"2026-02-10T16:50:00","summary":"Las cifras indican que el repunte de actividad al inicio de la temporada de compras navideñas fue de corta duración."},{"title":"Desde el Rechazo al caso convenios: Boric entra en su último mes de mandato bajo la estela de 10 capítulos que han marcado su gestión","link":"http://www.df.cl/economia-y-politica/politica/rechazos-constituyentes-giro-por-tpp11-y-caso-fundaciones-diez-hitos-que","published_date":"2026-02-10T16:38:00","summary":"Dos procesos constituyentes que quedaron en el camino, una tensa relación con el empresariado, el giro por el TPP11 y Monsalve forman parte de la lista de episodios que enfrentó el actual mandatario."},{"title":"Estos serán los nuevos topes imponibles que informó la Super de Pensiones para 2026","link":"http://www.df.cl/mercados/pensiones/estos-seran-los-nuevos-topes-imponibles-que-informo-la-super-de-pensiones","published_date":"2026-02-10T15:57:00","summary":"Los valores se elevaron tras una variación positiva de 2,5% del índice de remuneraciones reales."},{"title":"Todo cuenta: Ingresos fiscales se hacen espacio en la agenda del equipo económico de Kast","link":"http://www.df.cl/economia-y-politica/politica/todo-cuenta-ingresos-fiscales-se-hacen-espacio-en-la-agenda-del-equipo","published_date":"2026-02-10T14:51:00","summary":"Este nuevo foco se suma a la agenda de ajuste fiscal y permisología del Presidente electo, en medio del decreto que impulsa el Gobierno para crear una comisión experta ante la caída de la recaudación y con la mirada puesta en el déficit estructural que se conocerá a fines de febrero."},{"title":"Alimar invertirá US$ 18 millones en nueva planta de congelados en Lota tras aprobación del SEIA","link":"http://www.df.cl/regiones/biobio/empresas/alimar-invertira-us-18-millones-en-nueva-planta-de-congelados-en-lota-tras","published_date":"2026-02-10T14:31:00","summary":"La pesquera recibió luz verde ambiental para el nuevo complejo con el que busca duplicar la capacidad de procesamiento de jurel y jibia. El proyecto que generará 150 empleos en el Biobío."},{"title":"Telefónica España vende su negocio en Chile a francesa NJJ y Millicom en US$1.215 millones","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-espana-vende-su-negocio-en-chile-a-francesa-njj-y-millicom-en","published_date":"2026-02-10T14:29:00","summary":"La transacción incluye un pago en efectivo de US$ 50 millones pagadero al cierre de la operación y un pago aplazado de US$ 340 millones que será satisfecho en base a los resultados financieros de Telefónica Chile."},{"title":"Marcela Hernando: “Los gobernadores no saben qué hacer con la plata del royalty y se está apozando igual que la del litio”","link":"http://www.df.cl/economia-y-politica/congreso/marcela-hernando-los-gobernadores-no-saben-que-hacer-con-la-plata-del","published_date":"2026-02-10T14:27:00","summary":"Respecto al mineral no metálico, desde el punto de vista de la recién electa diputada y exministra de Minería, “significó un ingreso importantísimo que quedó en las regiones donde se producía y esa plata está apozada, porque no saben cómo sacarla de Corfo”."},{"title":"El quinto enero más cálido marca el inicio de 2026 con fenómenos meteorológicos extremos en ambos hemisferios","link":"http://www.df.cl/cambio-climatico/el-quinto-enero-mas-calido-marca-el-inicio-de-2026-con-fenomenos","published_date":"2026-02-10T14:25:00","summary":"Entre las consecuencias observables en el hemisferio sur fueron intensos incendios que cobraron vidas Chile y otras regiones. Por el otro extremo, Europa experimentó el enero más frío desde 2010, con una temperatura media de -2,34 grados."},{"title":"Fintech chilena Global66 cierra 2025 movilizando US$ 3.700 millones en transferencias","link":"http://www.df.cl/mercados/banca-fintech/fintech-chilena-global66-cierra-2025-movilizando-us-3-700-millones-en","published_date":"2026-02-10T14:03:00","summary":"En Chile, la empresa procesó US$ 1.800 millones en transferencias internacionales desde el territorio nacional, lo que significó un crecimiento de 159% interanual."},{"title":"Solicitudes para hacer loteos caen a su menor nivel en la última década y el valor de los pequeños predios es presionado a la baja","link":"http://www.df.cl/empresas/industria/solicitudes-para-hacer-loteos-caen-a-su-menor-nivel-en-la-ultima-decada-y","published_date":"2026-02-10T13:53:00","summary":"En contraste, tras el endurecimiento de los criterios para autorizar subdivisiones, los precios de los terrenos con agua y aptitud productiva se han mantenido firmes."},{"title":"Producción de cobre de Chile cae casi 2% en 2025 y Escondida por sí sola superó desempeño divisional de Codelco","link":"http://www.df.cl/empresas/produccion-de-cobre-de-chile-cae-casi-2-en-2025-y-escondida-por-si-sola","published_date":"2026-02-10T13:47:00","summary":"El desempeño del principal país productor de cobre totalizó 5.415.200 toneladas en el ejercicio anterior."},{"title":"Telefónica Chile aprueba venta de su participación en Onnet a filial internacional para fortalecer su perfil financiero","link":"http://www.df.cl/empresas/telecom-tecnologia/telefonica-chile-aprueba-venta-de-su-participacion-en-onnet-a-filial","published_date":"2026-02-10T13:39:00","summary":"La junta de accionistas de la firma local validó la operación. \"Estos fondos serán destinados íntegramente a reducir deuda financiera local, en el marco de la estrategia de la empresa orientada a fortalecer su posición económica y mejorar sus principales indicadores\", detalló la compañía."},{"title":"Disminución de ataques violentos permite renacer del turismo en Arauco: capacidad hotelera supera el 80%","link":"http://www.df.cl/regiones/biobio/economia/disminucion-de-ataques-violentos-permite-renacer-del-turismo-en-arauco","published_date":"2026-02-10T12:51:00","summary":"La puerta norte de la Macrozona Sur busca dejar atrás la etiqueta de “zona de conflicto” y repotenciar la vocación turística del lugar, con foco en actividades outdoor, cultura y gastronomía."},{"title":"Mercado inmobiliario del Gran Valparaíso: Viña del Mar lidera venta de departamentos y Villa Alemana encabeza la demanda de casas","link":"http://www.df.cl/regiones/valparaiso/mercados/mercado-inmobiliario-del-gran-valparaiso-vina-del-mar-lidera-venta-de","published_date":"2026-02-10T12:36:00","summary":"Con 1.390 viviendas nuevas vendidas en el segundo semestre de 2025, el Gran Valparaíso registró un alza de 0,7% frente al semestre anterior. El resultado se dio pese a una baja de 25% en el ingreso de nuevos proyectos"},{"title":"Spotify registra un crecimiento récord de usuarios gracias a la promoción \"Wrapped\"","link":"http://www.df.cl/internacional/multinacionales/spotify-registra-un-crecimiento-record-de-usuarios-gracias-a-la-promocion","published_date":"2026-02-10T12:35:00","summary":"El servicio de streaming más grande del mundo sumó 38 millones de usuarios entre octubre y diciembre, alcanzando los 751 millones."},{"title":"SMA formula cargos graves contra Hidroangol por incumplimientos en central eléctrica de La Araucanía","link":"http://www.df.cl/regiones/la-araucania/empresas/sma-formula-cargos-graves-contra-hidroangol-por-incumplimientos-en-central","published_date":"2026-02-10T12:29:00","summary":"El ente fiscalizador detectó que la compañía no respetó el caudal ecológico del río y que la tasa de supervivencia de la reforestación comprometida fue de apenas un 0,4%, frente al 75% exigido."},{"title":"La IA potenciará los juegos y no los arruinará, asegura el creador de “Clash of Clans”","link":"http://www.df.cl/internacional/ft/la-ia-potenciara-los-juegos-y-no-los-arruinara-asegura-el-creador-de","published_date":"2026-02-10T12:20:00","summary":"El CEO de Supercell, Ilkka Paananen, minimiza los temores por la inteligencia artificial tras el “modelo de mundo” de Google que sacudió las acciones del sector de videojuegos."},{"title":"Un dólar más bajo, mayor crecimiento y un próximo recorte de tasas: la foto del mercado a febrero","link":"http://www.df.cl/economia-y-politica/macro/un-dolar-mas-bajo-mayor-crecimiento-y-un-proximo-recorte-de-tasas-la-foto","published_date":"2026-02-10T12:01:00","summary":"El Banco Central publicó este martes la Encuesta de Expectativas Económicas correspondiente al segundo mes de 2026."},{"title":"Acciones mundiales en récord por impulso tecnológico","link":"http://www.df.cl/primer-click/acciones-mundiales-en-record-por-impulso-tecnologico","published_date":"2026-02-10T10:30:00","summary":"Alphabet pide un gran voto de confianza al mercado."},{"title":"Emergencia demográfica y pensiones","link":"http://www.df.cl/opinion/columnistas/luis-larrain/emergencia-demografica-y-pensiones","published_date":"2026-02-10T07:07:00","summary":""},{"title":"Cuatro flancos estratégicos para Chile del acuerdo UE-Mercosur","link":"http://www.df.cl/opinion/columnistas/carlos-cruz-infante/cuatro-flancos-estrategicos-para-chile-del-acuerdo-ue-mercosur","published_date":"2026-02-10T07:05:00","summary":""},{"title":"Un corredor bioceánico para el desarrollo compartido, ¡ahora!","link":"http://www.df.cl/opinion/columnistas/un-corredor-bioceanico-para-el-desarrollo-compartido-ahora","published_date":"2026-02-10T07:02:00","summary":"Charles Kimber, Presidente Cámara Chileno Argentina"},{"title":"BTG Pactual refuerza su oferta por fondos balanceados ante una creciente demanda por parte del mercado","link":"http://www.df.cl/mercados/fondos-de-inversion/btg-pactual-refuerza-su-oferta-por-fondos-balanceados-ante-una-creciente","published_date":"2026-02-10T07:00:00","summary":"Entre 2024 y 2025, los partícipes en estos vehículos de la firma crecieron más de 100%, mientras que en algunos casos el patrimonio administrado se elevó 200%."},{"title":"Protección de datos: el dilema entre urgencia regulatoria y criterio empresarial","link":"http://www.df.cl/opinion/columnistas/proteccion-de-datos-el-dilema-entre-urgencia-regulatoria-y-criterio","published_date":"2026-02-10T07:00:00","summary":"Jessica Matus, Líder del equipo de Protección de Datos Personales y Directora en Magliona Abogados"},{"title":"Transición energética en riesgo","link":"http://www.df.cl/opinion/cartas/transicion-energetica-en-riesgo","published_date":"2026-02-10T07:00:00","summary":""},{"title":"La segunda línea del futuro Gobierno","link":"http://www.df.cl/opinion/editorial/la-segunda-linea-del-futuro-gobierno","published_date":"2026-02-10T07:00:00","summary":""},{"title":"Aseguradoras restablecen venta del SOAP tras suspensión por Ley Jacinta y comienzan alzas de precios","link":"http://www.df.cl/mercados/seguros/aseguradoras-restablecen-venta-del-soap-tras-suspension-por-ley-jacinta-y","published_date":"2026-02-10T07:00:00","summary":"El cuerpo legal elevó al doble las coberturas del instrumento, lo que implicará un ajuste en los valores del seguro. En tanto, hay 270 mil SOAP que ya se contrataron, pólizas que coexistirán con las nuevas durante el primer año."},{"title":"Los otros cambios de la Ley Jacinta, la normativa que obligó a las compañías de seguros a suspender la venta del SOAP","link":"http://www.df.cl/mercados/seguros/los-otros-cambios-de-la-ley-jacinta-la-normativa-que-obligo-a-las","published_date":"2026-02-10T07:00:00","summary":"De aquí a doce meses, el Ministerio de Transportes deberá dictar un reglamento sobre las patologías inhabilitantes o restrictivas, el que también deberá ser suscrito por el Minsal."},{"title":"La incertidumbre económica del país toma un respiro y retrocede a niveles previos al estallido","link":"http://www.df.cl/economia-y-politica/macro/la-incertidumbre-economica-del-pais-toma-un-respiro-y-retrocede-a-niveles","published_date":"2026-02-10T07:00:00","summary":"Indicador del Banco Central cerró el año pasado con 125,9 puntos, con alzas en factores externos e internos, como lo fueron los aranceles de Estados Unidos y las elecciones presidenciales."},{"title":"Midea alcanza 21% de participación de mercado en Chile, la cifra más alta en los más de 150 países en que está","link":"http://www.df.cl/empresas/retail/midea-alcanza-21-de-participacion-de-mercado-en-chile-la-cifra-mas-alta","published_date":"2026-02-10T07:00:00","summary":"La mayor parte de los ingresos de la gigante china en el país se explica por el canal retail, asociado a la venta de electrodomésticos."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"De Telefónica a VTR: la sanción del CNTV a cuatro cableoperadores por dichos del periodista Sergio Rojas contra familia Araneda Vacarezza","link":"https://www.theclinic.cl/2026/02/10/de-telefonica-a-vtr-la-sancion-del-cntv-a-cuatro-cableoperadores-por-dichos-del-periodista-sergio-rojas-contra-familia-araneda-vacarezza/","published_date":"2026-02-10T23:43:57","summary":"La Defensoría de la Niñez ingresó un oficial al CNTV en contra de Sergio Rojas por los dichos en su programa \"Que te lo digo\" sobre el hijo adoptado por el matrimonio.\nThe post De Telefónica a VTR: la sanción del CNTV a cuatro cableoperadores por dichos del periodista Sergio Rojas contra familia Araneda Vacarezza appeared first on The Clinic."},{"title":"La reinvención de Pop Lolita: protagonista de casting viral de Yingo ahora es coordinadora comunal del Partido de la Gente","link":"https://www.theclinic.cl/2026/02/10/la-reinvencion-de-pop-lolita-protagonista-de-casting-viral-ahora-es-coordinadora-comunal-del-partido-de-la-gente/","published_date":"2026-02-10T20:56:51","summary":"En 2008 se viralizó el casting de Linda Caris en el popular programa juvenil \"Yingo\", lo que se convirtió en un clásico del imaginario televisivo. Quien en ese entonces se hacía llamar Pop Lolita se transformó con los años: la asistente social ahora milita en el Partido de la Gente, donde ejerce como coordinadora comunal de Putaendo. \"He conocido personas muy power, con historias, ganas y convicciones, y eso me inspira profundamente\", dice. \nThe post La reinvención de Pop Lolita: protagonista de casting viral de Yingo ahora es coordinadora comunal del Partido de la Gente appeared first on The Clinic."},{"title":"Registro Civil entregó carnet con RUT equivocado a ciudadano analfabeto, lo demandó por usurpación de identidad y ahora deberá indemnizarlo con $20 millones","link":"https://www.theclinic.cl/2026/02/10/registro-civil-entrego-carnet-con-rut-equivocado-a-ciudadano-analfabeto-lo-demando-por-usurpacion-de-identidad-y-ahora-debera-indemnizarlo-con-20-millones/","published_date":"2026-02-10T20:37:01","summary":"Servicio de Registro Civil deberá pagar $20 millones de indemnización a ciudadano aymara por daño moral luego de que se le acusara de usurpar la identidad por portar una cédula de identidad errónea, que fue entregada por el mismo Servicio. \nThe post Registro Civil entregó carnet con RUT equivocado a ciudadano analfabeto, lo demandó por usurpación de identidad y ahora deberá indemnizarlo con $20 millones appeared first on The Clinic."},{"title":"BancoEstado despliega agenda de verano fortaleciendo el acceso y la descentralización cultural","link":"https://www.theclinic.cl/2026/02/10/bancoestado-panoramas-cultura-verano/","published_date":"2026-02-10T20:31:52","summary":"Durante el verano se desarrollan intervenciones artísticas en sucursales, funciones gratuitas de cine chileno en regiones y actividades en el Museo del Ahorro y el Centro Cultural de Valparaíso, ampliando la oferta cultural disponible en la temporada estival.\nThe post BancoEstado despliega agenda de verano fortaleciendo el acceso y la descentralización cultural appeared first on The Clinic."},{"title":"Futuro ministro de Obras Públicas, Martín Arrau, responde a Boric: “También es una batalla cultural estar trabajando, llegar temprano a la oficina”","link":"https://www.theclinic.cl/2026/02/10/futuro-ministro-de-obras-publicas-martin-arrau-responde-a-boric-tambien-es-una-batalla-cultural-estar-trabajando-llegar-temprano-a-la-oficina/","published_date":"2026-02-10T20:25:09","summary":"El futuro ministro de Obras Públicas, Martín Arrau, respondió este martes a las críticas indirectas del Presidente Gabriel Boric hacia el discurso ideológico del mandatario electo, José Antonio Kast.\nLa polémica surgió el durante la promulgación de la Ley Chile Cuida. En la ceremonia, Boric aludió a las declaraciones de Kast en Bruselas, señalando que \"cuando alguien habla de la batalla cultural o empieza a pelear contra los ismos, yo creo que lo importante acá es entender que esto es un cambio cultural\".\nConsultado este martes, Arrau evitó profundizar en el debate ideológico, pero redefinió el concepto hacia la gestión y la responsabilidad funcionaria: \"Yo lo único que le puedo decir es que también es una batalla cultural estar trabajando\".\nThe post Futuro ministro de Obras Públicas, Martín Arrau, responde a Boric: “También es una batalla cultural estar trabajando, llegar temprano a la oficina” appeared first on The Clinic."},{"title":"Evalúa hacer gimnasio en La Moneda: el entrenador de Kast, dueño de Energy, registra 67 demandas laborales desde 2023, en las que ha desembolsado $470 millones","link":"https://www.theclinic.cl/2026/02/10/evalua-hacer-gimnasio-en-la-moneda-el-entrenador-de-kast-dueno-de-energy-registra-67-demandas-laborales-desde-2023-en-las-que-ha-desembolsado-470-millones/","published_date":"2026-02-10T20:08:42","summary":"La eventual habilitación de un recinto deportivo especial en La Moneda para el presidente electo José Antonio Kast, en el marco de sus planes para mantener rutinas deportivas, reabre la discusión sobre el uso de espacios de carácter fiscal y podría sumar interrogantes debido a las causas laborales que enfrenta su entrenador, Alex Wiesner, como representante legal de la cadena de gimnasios Energy.\nThe post Evalúa hacer gimnasio en La Moneda: el entrenador de Kast, dueño de Energy, registra 67 demandas laborales desde 2023, en las que ha desembolsado $470 millones appeared first on The Clinic."},{"title":"La selección chilena enfrentará a España en amistoso previo al Mundial 2026: revisa el día y dónde jugarán","link":"https://www.theclinic.cl/2026/02/10/la-seleccion-chilena-enfrentara-a-espana-en-amistoso-previo-al-mundial-2026-revisa-el-dia-y-donde-jugaran/","published_date":"2026-02-10T19:59:42","summary":"La Roja disputará en junio un amistoso de alto nivel ante España en el Estadio Cuauhtémoc de Puebla, México, en lo que será el último duelo de los europeos como preparación para la cita planetaria. La última vez que se enfrentaron ambas selecciones fue en la fase de grupos del Mundial de Brasil 2014, con triunfo de Chile por 2-0. \nThe post La selección chilena enfrentará a España en amistoso previo al Mundial 2026: revisa el día y dónde jugarán appeared first on The Clinic."},{"title":"Gabriel Castellón, sobre el tibio inicio de Universidad de Chile en el Campeonato Nacional: “Más que presión, empieza la necesidad de empezar a sumar de a tres”","link":"https://www.theclinic.cl/2026/02/10/gabriel-castellon-sobre-el-tibio-inicio-de-universidad-de-chile-en-el-campeonato-nacional-mas-que-presion-empieza-la-necesidad-de-empezar-a-sumar-de-a-tres/","published_date":"2026-02-10T18:03:34","summary":"El portero azul abordó el pobre inicio de torneo de los azules, que solo suman un punto en las dos primeras fechas de la División de Honor. \"Obviamente queríamos y queremos empezar ganando\", recalcó Castellón, quien también se refirió a las comparaciones entre Francisco Meneghini y Gustavo Álvarez.  \nThe post Gabriel Castellón, sobre el tibio inicio de Universidad de Chile en el Campeonato Nacional: “Más que presión, empieza la necesidad de empezar a sumar de a tres” appeared first on The Clinic."},{"title":"UDI responde a acusaciones de Boric por Ley de Sala Cuna: “No es cierto, el Presidente ha decidido mentirle al país”","link":"https://www.theclinic.cl/2026/02/10/udi-responde-a-acusaciones-de-boric-por-ley-de-sala-cuna-no-es-cierto-el-presidente-ha-decidido-mentirle-al-pais/","published_date":"2026-02-10T17:53:29","summary":"Luego de que el Presidente Boric acusara al Partido ​​Unión Demócrata Independiente (UDI) de frenar al avance de la Ley de Sala Cuna Universal en el Congreso, los miembros de la coalición salieron durante este martes, a desmentir las palabras del Mandatario. El senador Javier Macaya, aseguró que desde la UDI están disponibles \"a aprobar el proyecto de sala cuna, pero a legislar bien, con los cálculos correctos” y que sobre su supuesta negativa ante esto, “el Presidente ha decidido mentirle al país”. \nThe post UDI responde a acusaciones de Boric por Ley de Sala Cuna: “No es cierto, el Presidente ha decidido mentirle al país” appeared first on The Clinic."},{"title":"El reordemamiento tras la venta de Telefónica: Juan Vicente Martín, CEO de Movistar Chile, deja el cargo y Millicom toma el mando","link":"https://www.theclinic.cl/2026/02/10/juan-vicente-martin-el-ceo-de-movistar-chile-renuncia-tras-la-venta-de-la-compania-y-millicom-toma-el-mando-el-reordemamiento-tras-la-venta-de-telefonica/","published_date":"2026-02-10T17:41:10","summary":"Este martes, Telefónica España anunció la venta de su negocio en Chile, que operaba a través de la marca Movistar, a Millicom, en una alianza con la francesa NJJ, por más de US$1.200 millones. \nThe post El reordemamiento tras la venta de Telefónica: Juan Vicente Martín, CEO de Movistar Chile, deja el cargo y Millicom toma el mando appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Carabineros incautó más de dos toneladas de droga en Antofagasta","link":"https://www.cooperativa.cl/noticias/pais/judicial/drogas/carabineros-incauto-mas-de-dos-toneladas-de-droga-en-antofagasta/2026-02-10/205731.html","published_date":"2026-02-10T20:57:31","summary":"Una intensa persecución en el sector de la pampa permitió a personal de Carabineros del OS7 decomisar más de dos toneladas de sustancias ilícitas en la Provincia de El Loa, Región de Antofagasta.\nEl seguimiento comenzó cuando un vehículo sospechoso intentó evadir un control policial, huyendo en dirección a la pampa, pero los efectivos inicialmente detuvieron a dos personas de nacionalidad boliviana.\n\"De estos procedimientos tenemos nueve detenidos: cuatro bolivianos y cinco chilenos. En uno se incautaron 1.819 kilos de marihuana y, en el segundo, 222 kilos, sumando un total de más de dos toneladas de droga\", puntualizó el jefe de zona de Carabineros, general Cristian Montre.\n\nCarabineros del #OS7 Coquimbo logra detener a 2 personas de nacionalidad boliviana, quienes transportaban en bus camino a Santiago, mas de 13 kilos de marihuana y dinero en efectivo destinado para el narcotráfico. Conoce el trabajo de la Sección Especializada y su 🐕 policial ⬇️ pic.twitter.com/UXLbEg75iR\n— Carabineros Región de Coquimbo (@CarabCoquimbo) February 9, 2026\nEntre los capturados, figuran un padre y su hijo, y uno de ellos mantenía una prohibición de ingreso al país por al menos 25 años.\nPor su parte, el fiscal regional de Antofagasta, Juan Castro Bekios, destacó la labor conjunta con el personal policial: \"La estrategia que se trabaja con Carabineros tiene que ver, además de contener la presión existente en la frontera con los recursos disponibles, con generar diligencias investigativas y sobre todo, asfixiar las economías criminales\".\nAdemás de la droga, Carabineros decomisó cuatro vehículos y ocho teléfonos celulares, los que serán periciados en el marco de la investigación."},{"title":"CSyD Colo Colo exigió a Blanco y Negro \"un refuerzo más y de calidad\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/csyd-colo-colo-exigio-a-blanco-y-negro-un-refuerzo-mas-y-de-calidad/2026-02-10/210634.html","published_date":"2026-02-10T21:06:34","summary":""},{"title":"Ñuñoa: Detienen a cuidadores por agredir a personas con discapacidad intelectual","link":"https://www.cooperativa.cl/noticias/pais/policial/nunoa-detienen-a-cuidadores-por-agredir-a-personas-con-discapacidad/2026-02-10/203900.html","published_date":"2026-02-10T20:39:00","summary":"Dos cuidadores de una residencia para personas con discapacidad intelectual fueron detenidos por Carabineros, luego que vecinos denunciaran diversas agresiones contra los residentes.\nLos incidentes fueron captados en video por los habitantes de calle Villaseca: uno de estos registros muestra a uno de los enfermeros rociando con una manguera a un paciente para calmar una supuesta crisis.\nUna de las denunciantes, Tamara Valdés, señaló a Cooperativa que las agresiones empezaron \"hace dos semanas, donde escuchábamos gritos, llantos, lamentos, gritos angustiantes, desgarradores, como si fuera prácticamente un matadero, dejaban gritar a los niños, 15 o 20 minutos. Uno dice: si es un hogar con chicos con una condición diferente, más ojo hay que tener o darles una contención, estar ahí para apoyarlos\".\nLas personas agredidas fueron trasladadas hasta un recinto asistencial para constatar lesiones y posteriormente, serán puestas en contacto con sus familiares más cercanos.\nNo obstante, es posible que esto derive en algunas complicaciones, ya que la familia de uno de los residentes es oriunda de Concepción, Región del Biobío.\nPor lo demás, se desconoce si la residencia contaba con los permisos necesarios para funcionar."},{"title":"Everton denunció a Unión La Calera por alineación indebida en su duelo por la Liga de Primera","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-denuncio-a-union-la-calera-por-alineacion-indebida-en-su-duelo/2026-02-10/205705.html","published_date":"2026-02-10T20:57:05","summary":""},{"title":"Blanco y Negro notificó a la CMF gran rebaja en su deuda tributaria","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-notifico-a-la-cmf-gran-rebaja-en-su-deuda-tributaria/2026-02-10/205428.html","published_date":"2026-02-10T20:54:28","summary":"Blanco y Negro, concesionaria que administra al club Colo Colo, informó a la Comisión para el Mercado Financiero (CMF) una importante rebaja en la deuda tributaria, debido a un cambio en la legislación que modifica el régimen de intereses moratorios que se aplican a deudas con el Estado.\nDe acuerdo al hecho esencial, esta rebaja ocurre por la entrada en vigencia de la Ley N° 21.713; y el Servicio de Impuestos Internos (SII) redujo la tasa de interés anual desde un 19,56 por ciento a un ocho por ciento, provocando una baja importante en los montos que debe cancelar ByN.\nEs decir, con esta reducción de la tasa de interés, la deuda de Blanco y Negro con el Estado pasó de $8.840 millones de pesos a $5.326 millones, equivalente a una rebaja de un 40 por ciento.\n\"La rebaja antes señalada será reflejada en los estados financieros anuales de la Sociedad, los cuales todavía no han sido aprobados ni por su directorio ni por sus accionistas. Del mismo modo, la información referida tampoco ha sido revisada ni auditada por los auditores externos de la sociedad, de forma tal que podría estar sujeta a ajustes al momento de la preparación y preparación de los Estados Financieros correspondientes\", precisó Blanco y Negro.\nEl contrato de concesión de Blanco y Negro con Colo Colo, que empezó en 2005, expirará en 2035, y existen dos escenarios posibles: Que la Sociedad Anómina cancele esta deuda, para mantenerse en el equipo con un 50 por ciento del poder; o que no la pague, y el Club Social tendrá el 99 por ciento del control del equipo.\n\nEsto es un BOMBAZO\n\n\nCon la reducción en la tasa de interés anual se dio una rebaja de casi el 40% de la deuda tributaria\n\n\nEsto cambia totalmente el escenario, con el hipotético pago total de la deuda por parte de ByN al termino del contrato de concesión pic.twitter.com/hkwXga6d8U\n— Hanti (@Hanti09) February 10, 2026"},{"title":"Experto: Economía chilena logró adaptarse a los desafíos para beneficiar la productividad","link":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/experto-economia-chilena-logro-adaptarse-a-los-desafios-para-beneficiar/2026-02-10/201248.html","published_date":"2026-02-10T20:12:48","summary":""},{"title":"Arturo Vidal se defendió de las críticas: La seguridad y la clase no se pierde","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-se-defendio-de-las-criticas-la-seguridad-y-la-clase-no-se/2026-02-10/202028.html","published_date":"2026-02-10T20:20:28","summary":"El experimentado volante Arturo Vidal salió al paso de las críticas que recibió por su desempeño futbolístico en este inicio de año con Colo Colo.\n\"Eso es lo bueno, uno va perdiendo velocidad, pero la seguridad y la clase no se pierde\", comentó el bicampeón de América en una trasmisión en Kick.\nCon respecto a los cuestionamientos en su contra, el \"King\" sostuvo que \"la gente no analiza los pases, pero varios son complicados. Puedes dar pases para el lado, pero los míos siempre van hacia adelante, a campo contrario, eso tiene mucho valor\".\n\"Pocas veces daré pases para el lado, cuando es mucho la despejo. Trato de avanzar, porque un pase para atrás es pérdida de tiempo, más en Colo Colo. Gracias a Dios puedo pegarle bien con las dos piernas\", agregó el volante.\nEl oriundo de San Joaquín siguió con su análisis y afirmó que \"es difícil quitar hartas pelotas en Colo Colo, como los otros equipos se meten atrás o juegan muy largo. Es difícil presionar en esa posición, hay que estar concentrado. Si no estuviera en Colo Colo y jugara en un equipo más chico, quitaría más pelotas\".\nPor último, Vidal se refirió a su adaptación a la nueva posición en la cancha. \"En esa posición debo defender, que no nos hagan goles. En los choques y saltos no he tenido problemas, me siento más seguro\", finalizó."},{"title":"[VIDEO] ANFP liberó audios del VAR por polémico gol de Yastin Cuevas para Colo Colo ante Everton","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-anfp-libero-audios-del-var-por-polemico-gol-de-yastin-cuevas/2026-02-10/201012.html","published_date":"2026-02-10T20:10:12","summary":"La ANFP liberó este martes los audios del VAR en la anotación de Yastin Cuevas, quien estrenó el marcador para Colo Colo sobre el final del cotejo, encaminando la victoria por 2-0 sobre Everton.\nEn la cancha, la conquista del joven atacante albo generó gran molestia en el elenco ruletero, el cual reclamó una supuesta infracción de Joaquín Sosa sobre el portero Ignacio González que fue desatendida por el árbitro Juan Lara.\nEn un video publicado por el ente rector del fútbol nacional detallaron que \"el arquero intenta despejar la pelota con sus manos, en ese momento se produce un contacto con un atacante, que al ver que la pelota pasa muy alto, decide no disputarlo y otro atacante en el segundo palo cabecea al balón y marca un gol\".\nAdemás, defendieron la decisión del colegiado. \"El árbitro estando en buena posición y con un buen ángulo, observa e interpreta la situación como un contacto normal de juego y decide otorgar el gol, el VAR al tratarse de una situación protocolar, analiza la jugada desde ángulos de cámaras diferentes, observando exactamente lo descrito por el árbitro, ratificando que existe un mínimo contacto que no se interpreta como una imprudencia. Por esto el VAR confirma al determinación del árbitro en conceder el gol\", puntualizaron.\nPor su parte, el juez central señaló en su diálogo con los colegas en la cabina que \"para mí hay un contacto mínimo con el 'Nacho' (González), pero queda corto nomás en el salto\".\nLa respuesta de sus colegas aprobó su visión de la jugada. \"El contacto existe, pero es totalmente mínimo, no existe ninguna imprudencia... confirmo el gol. El contacto de los dos jugadores es mínimo, no existe imprudencia del jugador blanco, esto es como todo tú lo relatas\", le contestaron a Lara.\n"},{"title":"Encuentran con vida a soldado conscripto desaparecido en Pozo Almonte","link":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/encuentran-con-vida-a-soldado-conscripto-desaparecido-en-pozo-almonte/2026-02-10/195749.html","published_date":"2026-02-10T19:57:49","summary":"Tras siete días de intensa búsqueda y angustia para su familia, personal de la Policía de Investigaciones (PDI) logró dar con el paradero de Christopher Ponce, el soldado conscripto que había desaparecido tras su periodo de franco en la Región de Tarapacá.\nEl joven, que debía presentarse el pasado martes 3 de febrero ante la Segunda Brigada Acorazada del Ejército, en Pozo Almonte,  fue ubicado esta tarde en el sector de La Puntilla, por lo que las autoridades ahora toman su declaración judicial.\nEl comisario José Moya, de la Brigada de Homicidios de la PDI, detalló que \"el día 4 de este mes, esta persona viajó desde la ciudad de Arica, donde se encontraba junto a su polola, en dirección al regimiento\".\n\"Sin embargo, no se bajó en la comuna de Huara para direccionarse al lugar, sino que llegó hasta Iquique, tomando contacto con un conocido que tenía en el lugar, quedándose definitivamente acá en la ciudad, pernoctando en la calle, no teniendo dónde alojar ni lugar al cual acudir\", señaló\n \nEl rastro del conscripto se había perdido luego de que terminaran sus 10 días de permiso. Al no presentarse en su unidad militar, su familia -residente en Limache- interpuso una denuncia por presunta desgracia.\nEl soldado fue trasladado al cuartel de la PDI para prestar declaración y esclarecer las circunstancias de su ausencia. Hasta el recinto llegaron su madre y su pareja para acompañarlo."},{"title":"Análisis revela fuerte aumento del tráfico 5G en Chile: TikTok lidera en uso","link":"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/analisis-revela-fuerte-aumento-del-trafico-5g-en-chile-tiktok-lidera-en/2026-02-10/195440.html","published_date":"2026-02-10T19:54:40","summary":"Una revisión del tráfico de internet a través de redes móviles durante 2025 mostró un incremento de 73% en el uso de la tecnología 5G en Chile, con las regiones de Coquimbo (102%), La Araucanía (100%) y Los Ríos (98%) liderando en el crecimiento anual.\nSegún el operador Entel -que Subtel ubica con el 40,7% de las conexiones 5G del país-, la aplicación de origen chino TikTok desplazó a Instagram como la más usada por los clientes móviles, con el 14,42% del consumo nacional.\n\"Esto se traduce en 396.682 terabytes usados solo por TikTok en un año\", dijo la empresa.\nEl podio lo completan Instagram (13,8%), en segundo lugar; y Facebook (11,9%) en tercero.\nRespecto de servicios de streaming, que suman el 25% del tráfico total, lideran Youtube (11,1%) y Netflix (5,4%), completando así el \"top 5\".\nSegún Entel, \"el consumo de tráfico de datos a nivel general (3G, 4G y 5G) ha experimentado un significativo aumento: entre 2022 y 2025 el indicador se incrementó en 55%, pasando de 1,7 millones de gigabytes a 2,7 millones de gigabytes consumidos, manteniendo una tendencia al alza incluso después de la pandemia\".\n\"Durante 2025, el día con mayor tráfico de datos a nivel nacional fue el 20 de septiembre coincidiendo con la celebración de las Fiestas Patrias y eventos asociados a esta festividad como la cancelación de fondas debido a las lluvias; la Fiesta de la Pampilla en Coquimbo y conciertos de diferentes artistas en Viña del Mar\", agregó la telco.\nFiestas Patrias ya había surgido como una fecha que marca el tráfico en internet en Chile a raíz del informe de un popular sitio para adultos, que -por el contrario- marcaba esa fecha como una gran caída en su tráfico proveniente desde el país."},{"title":"José Bisbal, exboxeador y padre de David Bisbal, muere a los 84 años","link":"https://www.cooperativa.cl/noticias/magazine/personajes/jose-bisbal-exboxeador-y-padre-de-david-bisbal-muere-a-los-84-anos/2026-02-10/195138.html","published_date":"2026-02-10T19:51:38","summary":"José Bisbal Carrillo, exboxeador y padre del cantante David Bisbal, murió este martes a los 84 años.\nLa noticia ha sido confirmada por su propio hijo, quien compartió un homenaje a través de sus redes sociales. \n\"Papá, hoy te quedas a vivir dentro de mi corazón. Sabemos que allá arriba seguirás siendo un luchador, ganando todos los combates en el cielo\", escribió el artista en Instagram, acompañando el texto con una imagen de archivo de su padre como boxeador.\nEl deceso de Bisbal, quien padecía Alzheimer desde hace años, ocurrió en Almería en compañía de su familia. Nacido el 1 de diciembre de 1941, fue una figura histórica del deporte local al convertirse en el primer púgil nacido en Almería en coronarse campeón de España, título que llegó a ostentar en siete ocasiones.\nCon un récord profesional de 49 victorias, 35 derrotas y nueve empates, Bisbal fue además pionero al disputar combates internacionales en países como Suecia. Casado con María Ferre, era padre de tres hijos: José María, María del Mar y David.\nSu figura y su lucha contra la enfermedad fueron visibilizadas recientemente en el documental sobre la trayectoria de su hijo menor, quien siempre ha reivindicado el legado deportivo y personal de su padre.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Davidbisbal (@davidbisbal)\n\n"},{"title":"Cuba pierde el turismo canadiense por el asedio de EEUU, que deja en coma un sector clave","link":"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-pierde-el-turismo-canadiense-por-el-asedio-de-eeuu-que-deja-en/2026-02-10/172043.html","published_date":"2026-02-10T17:20:43","summary":"La suspensión temporal de todos los vuelos a Cuba desde Canadá deja al turismo de la isla en una posición extremadamente delicada, pues el país norteamericano supone más del 40 % del total de sus visitantes internacionales.\nCuba no cuenta desde este martes con combustible para aviones debido al asedio petrolero de EE.UU. y eso ha provocado que las cuatro compañías canadienses que transportaban turistas a la isla cancelasen temporalmente sus vuelos a la isla.\nEn cuestión de horas Air Canada, Westjet (propietaria también de Sunwing) y Transat anunciaron, en términos muy similares, que suspendían sus operaciones a Cuba por el déficit de combustible y quedaban a la espera de la evolución del país para retomar los servicios.\nEn total se cancelaron algo más de un centenar de vuelos semanales, ya que entre diciembre y febrero tiene lugar la temporada alta del turismo en Cuba, el período en el que recibe más visitantes de Canadá.\nAdemás, las aerolíneas indicaron que iban a fletar aviones vacíos desde Canadá para repatriar a todos los viajeros que se encontraban ya en la isla. Sin cifras oficiales, una estimación sitúa en unos 25.000 el número de canadienses actualmente en Cuba de vacaciones.\nDe forma coincidente, el Ministerio de Asuntos Exteriores de Canadá había actualizado su aviso para Cuba. La versión vigente en su página web pide \"ejercitar un alto grado de precaución\" si se viaja a la isla y advierte de apagones, y déficits de comida, medicinas y combustible, incluso en los hoteles.\n\"La situación es impredecible y puede deteriorarse, afectando a la disponibilidad de vuelos a corto plazo\", señala el aviso de Canadá, que ha revisado recientemente sus recomendaciones al igual que otros países como Estados Unidos, España, Argentina y Reino Unido ante la empeoramiento de la situación en Cuba.\nLa decisión, por su contundencia y alcance, contrasta con las de otras aerolíneas -principalmente de España, México y Panamá- que anunciaron modificaciones en los próximos días (escalas técnicas en terceros países para repostar o cargas extras de combustible en origen) y la continuidad de sus rutas a Cuba.\nMercado prioritario\nLa desaparición del mercado canadiense, aunque sea temporal, es un golpe muy duro para el turismo cubano, un sector económico esencial para el país -por peso y fuente de divisas- que ya estaba atravesando un mal momento, con cifras de visitantes e ingresos a la baja.\nSegún cifras de la Oficina Nacional de Estadística e Información (ONEI), el año pasado Cuba recibió 1,8 millones de turistas, el peor registro desde 2002 (sin incluir los años del Covid-19). Pero es que de esos visitantes extranjeros, un total de 754.010 eran canadienses, un 41,5 %.\nSólo esto, sin tener en cuenta otras variables del asedio petrolero estadounidense, suponen un varapalo para Cuba, según cálculos del economista cubano Miguel Alejandro Hayes.\nTeniendo como referencia los datos oficiales de los últimos años, estima que la desaparición del turismo canadiense supondría un derrumbe del 50 % de los ingresos del turismo, una caída del 3 % del producto interno bruto (PIB) y una contracción del 8 % de los ingresos por exportaciones.\nCuba se encontraba ya en una crisis total, con una caída acumulada del PIB superior al 15 %, según distintas estimaciones, con escasez de bienes básicos, prolongados apagones diarios, inflación disparada, dolarización parcial y migración masiva.\nEl incremento cualitativo de la presión estadounidense en las últimas semanas, que vienen a sumarse a más de seis décadas de sanciones, dejan a la isla al borde del abismo económico, energético y social."},{"title":"Las potenciales aplicaciones de \"Latam-GPT\", la inteligencia artificial desarrollada en Chile","link":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/las-potenciales-aplicaciones-de-latam-gpt-la-inteligencia-artificial/2026-02-10/191925.html","published_date":"2026-02-10T19:19:25","summary":""},{"title":"Alejandro Tabilo tiene programación para la segunda ronda del ATP de Buenos Aires","link":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-tiene-programacion-para-la-segunda-ronda-del-atp-de/2026-02-10/192719.html","published_date":"2026-02-10T19:27:19","summary":"Luego de lo que fue su debut triunfal de este martes, el tenista nacional Alejandro Tabilo (71° del ranking mundial) conoció esta misma tarde la programación para su duelo de segunda ronda en el ATP de Buenos Aires.\nEn dicha instancia, el chileno se verá las caras con el brasileño Joao Fonseca (33°), tercer cabeza de serie del torneo y defensor del título, duelo que arrancará este miércoles en el tercer turno de la cancha central, es decir, no antes de las 18:30 horas (21:30 GMT).\nEl único cruce entre la primera raqueta nacional y el joven talento de 19 años tuvo lugar en los cuartos de final del ATP de Bucarest en 2024, con victoria para \"Jano\" por 4-6, 7-6 (5) y 6-4.\nEn caso de ganar, \"Ale\" enfrentará en cuartos de final al vencedor del cruce entre los argentinos Román Andrés Burruchaga (104°) y Tomás Martín Etcheverry (54°).\nPero el pleito con el oriundo de Río de Janeiro no será el único que tendrá este miércoles Alejandro Tabilo, quien también verá acción en dobles junto al español Pedro Martínez para medirse con el binomio compuesto por el trasandino Guido Andreozzi y el francés Manuel Guinard.\nTomás Barrios (114°), por su lado, aún no tiene programación para su duelo ante el italiano Luciano Darderi (22°), que se espera sea pactado para el jueves."},{"title":"Chelsea lamentó un doloroso empate frente a Leeds United en la Premier League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/chelsea-lamento-un-doloroso-empate-frente-a-leeds-united-en-la-premier/2026-02-10/184733.html","published_date":"2026-02-10T18:47:33","summary":""}]}]}