{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Grupo Sencorp logra la venia de sus acreedores y extiende acuerdo de pago de deudas de su reorganización judicial","link":"http://www.df.cl/empresas/industria/grupo-sencorp-logra-la-venia-de-sus-acreedores-y-extiende-acuerdo-de-pago","published_date":"2026-02-01T23:30:00","summary":"“Es un avance concreto e importante” en “un proceso que sigue en curso y que requiere que sigamos haciendo las cosas bien”, dijo Ilan Senerman."},{"title":"Clima invernal paraliza más de 1.200 vuelos en EEUU mientras la tormenta se aleja","link":"http://www.df.cl/internacional/clima-invernal-paraliza-mas-de-1-200-vuelos-en-eeuu-mientras-la-tormenta-se","published_date":"2026-02-01T20:22:00","summary":"La costa este y el sur del país siguen bajo un frío extremo, al punto de que al menos una empresa eléctrica pidió a los residentes reducir el consumo para evitar cortes."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"A los 103 años falleció Adolfo Bañados, juez que encarceló a Manuel Contreras","link":"https://www.theclinic.cl/2026/02/01/a-los-103-anos-fallecio-adolfo-banados-juez-que-encarcelo-a-manuel-contreras/","published_date":"2026-02-01T20:39:06","summary":"En su trayectoria como ministro de la Corte de Apelaciones de Santiago y de la Corte Suprema, a Adolfo Bañados le correspondió investigar importantes casos de violaciones de derechos humanos, como el llamado “Caso Lonquén” y el asesinato del ex canciller Orlando Letelier en Washington, en el que condenó a la cúpula de la DINA en 1993, entre ellos al General Manuel Contreras.\nThe post A los 103 años falleció Adolfo Bañados, juez que encarceló a Manuel Contreras appeared first on The Clinic."},{"title":"Continúan las lluvias en la Región Metropolitana: se esperan hasta 15 milímetros para esta tarde en sectores precordilleranos","link":"https://www.theclinic.cl/2026/02/01/continuan-las-lluvias-en-la-region-metropolitana-se-esperan-hasta-15-milimetros-para-esta-tarde-en-sectores-precordilleranos/","published_date":"2026-02-01T19:10:03","summary":"Desde la Dirección Meteorológica de Chile advirtieron que esta jornada \"podríamos volver a tener episodios intensos de precipitaciones violentas de un par de minutos\". \nThe post Continúan las lluvias en la Región Metropolitana: se esperan hasta 15 milímetros para esta tarde en sectores precordilleranos appeared first on The Clinic."},{"title":"Balance del Día de los Patrimonios: Centro Cultural La Moneda lideró entre los espacios con mayor concurrencia","link":"https://www.theclinic.cl/2026/02/01/balance-del-dia-de-los-patrimonios-centro-cultural-la-moneda-lidero-entre-los-espacios-con-mayor-concurrencia/","published_date":"2026-02-01T18:54:47","summary":"Pese a las lluvias que se registraron en gran parte del país durante la tarde del sábado, miles de personas participaron de la primera edición del Día de los Patrimonios en Verano. \nThe post Balance del Día de los Patrimonios: Centro Cultural La Moneda lideró entre los espacios con mayor concurrencia appeared first on The Clinic."},{"title":"PS y PPD critican dichos de Jadue sobre desprecio al PC: “Subyacen las ideas de siempre, que si no se hace lo que el Partido Comunista dice, el resto estamos de más”","link":"https://www.theclinic.cl/2026/02/01/ps-y-ppd-critican-dichos-de-jadue-sobre-desprecio-al-pc-subyacen-las-ideas-de-siempre-que-si-no-se-hace-lo-que-el-partido-comunista-dice-el-resto-estamos-de-mas/","published_date":"2026-02-01T18:32:25","summary":"\"Estas palabras finalmente reflejan que es muy difícil que el Partido Comunista logre generar un nuevo cuadro de entendimiento con el Socialismo Democrático y con otros sectores, porque sus posiciones son retrógradas respecto a lo que es la izquierda moderna\", cuestiona el senador socialista, Juan Luis Castro. \nThe post PS y PPD critican dichos de Jadue sobre desprecio al PC: “Subyacen las ideas de siempre, que si no se hace lo que el Partido Comunista dice, el resto estamos de más” appeared first on The Clinic."},{"title":"Alcalde Vodanovic se refiere a una catástrofe en Maipú tras lluvias del sábado: “Es una situación que no nos había tocado vivir”","link":"https://www.theclinic.cl/2026/02/01/alcalde-vodanovic-se-refiere-a-una-catastrofe-en-maipu-tras-lluvias-del-sabado-es-una-situacion-que-no-nos-habia-tocado-vivir/","published_date":"2026-02-01T14:11:01","summary":"El alcalde de Maipú, Tomás Vodanovic, se refirió a la emergencia que vive la comuna tras las intensas lluvias que se registraron la tarde de este sábado. El edil aseguró que debido a la gravedad de la situación \"hay que darle un tratamiento de catástrofe, de emergencia, para poder generar paquetes de ayuda como Estado y poder ir darle tranquilidad pronto a la gente\". \nThe post Alcalde Vodanovic se refiere a una catástrofe en Maipú tras lluvias del sábado: “Es una situación que no nos había tocado vivir” appeared first on The Clinic."},{"title":"Balance tras lluvias en la RM: quebradas activadas en el sector oriente y más de 300 viviendas afectadas en Maipú","link":"https://www.theclinic.cl/2026/02/01/balance-tras-lluvias-en-la-rm-quebradas-activadas-en-el-sector-oriente-y-mas-de-300-viviendas-afectadas-en-maipu/","published_date":"2026-02-01T12:45:06","summary":"Lo Barnechea, Las Condes y sobre todo, Maipú, fueron las comunas más afectadas por las lluvias que se registraron el sábado. Según comentaba el alcalde Tomás Vodanovic, hubo personas que prácticamente perdieron todas sus cosas por el agua que ingresó a sus casas. \nThe post Balance tras lluvias en la RM: quebradas activadas en el sector oriente y más de 300 viviendas afectadas en Maipú appeared first on The Clinic."},{"title":"Daniel Jadue: “No creo que haya que volver a hacer alianza con quienes nos desprecian, nos detestan y no están dispuestos a respetar las posiciones del PC”","link":"https://www.theclinic.cl/2026/02/01/daniel-jadue-no-creo-que-haya-que-volver-a-hacer-alianza-con-quienes-nos-desprecian-nos-detestan-y-no-estan-dispuestos-a-respetar-las-posiciones-del-pc/","published_date":"2026-02-01T12:05:36","summary":"En las últimas semanas, Daniel Jadue ha debido enfrentar tensiones dentro del Partido Comunista luego de que los ministros del gabinete de su partido -encabezados por Camila Vallejo- escribieran una carta acusándolo de atacarlos y llamándolo opositor. Pese a que el exalcalde de Recoleta se niega a responder a ese documento, sí aborda la discusión de una izquierda que está en crisis luego de la derrota electoral de Jeannette Jara, análisis que profundiza en el libro que lanzó la semana pasada. Además, se suma al debate que hoy sacude al oficialismo sobre cómo será la futura oposición y asegura que el Partido Comunista no debería unirse a quienes lo maltratan. \nThe post Daniel Jadue: “No creo que haya que volver a hacer alianza con quienes nos desprecian, nos detestan y no están dispuestos a respetar las posiciones del PC” appeared first on The Clinic."},{"title":"De rivales a aliados políticos: el cauteloso desembarco del “piñerismo” en el futuro gobierno de José Antonio Kast en el segundo aniversario de la muerte del expresidente","link":"https://www.theclinic.cl/2026/02/01/de-rivales-a-aliados-politicos-el-cauteloso-desembarco-del-pinerismo-en-el-futuro-gobierno-de-jose-antonio-kast-en-el-segundo-aniversario-de-la-muerte-del-expresidente/","published_date":"2026-02-01T11:19:00","summary":"Pese a sus severas críticas hacia el exmandatario en el pasado, el republicano optó por convocar a personas que colaboraron estrechamente con Sebastián Piñera. En el entorno del futuro presidente explican que esto responde a la apuesta de sumar a todas las fuerzas del Rechazo y descartan los apelativos de \"neopiñerismo\" o un gobierno de \"Piñera 3.0\". En la centroderecha, de todos modos, algunos plantean que ha existido un \"veto\" hacia figuras del núcleo piñerista y que los nombres más cercanos al expresidente quedaron en cargos \"fusibles\". \nThe post De rivales a aliados políticos: el cauteloso desembarco del “piñerismo” en el futuro gobierno de José Antonio Kast en el segundo aniversario de la muerte del expresidente appeared first on The Clinic."},{"title":"Fundador de Verde Sazón da un giro hacia la carne y abre nuevo restaurante en MUT: “Nunca he hablado del veganismo ni del activismo”","link":"https://www.theclinic.cl/2026/02/01/fundador-de-verde-sazon-da-un-giro-hacia-la-carne-y-abre-nuevo-restaurante-en-mut-nunca-he-hablado-del-veganismo-ni-del-activismo/","published_date":"2026-02-01T11:19:00","summary":"En el décimo aniversario de Verde Sazón, marca registrada del vegetarianismo y el veganismo en Santiago, su fundador, Roberto Luque, decidió abrir un nuevo local: Casa Asa. El proyecto, que abrirá en abril en el Mercado Urbano Tobalaba (MUT), incorpora la carne como producto estrella. El concepto apuesta por platillos para compartir, que toman la experticia que el chef ya tiene con los vegetales y sumará proteína animal. La decisión, cuenta a The Clinic, la venía pensando desde hace un tiempo y, aunque sabe que pueden existir críticas a este nuevo paso, se muestra confiado en el camino elegido. “En el minuto en que tú empiezas a hacer o no hacer en base a lo que digan los demás, ya no estás viviendo tu vida: estás viviendo la vida del resto”, reflexiona sobre este giro en su trayectoria. Además, Verde Sazón no queda relegado: hay planes, dice, de expandir un nuevo local en el sector oriente. \nThe post Fundador de Verde Sazón da un giro hacia la carne y abre nuevo restaurante en MUT: “Nunca he hablado del veganismo ni del activismo” appeared first on The Clinic."},{"title":"Perfil de Gabriel Silber y Eduardo Lagos: los Muñecos Bielorrusos","link":"https://www.theclinic.cl/2026/02/01/perfil-de-gabriel-silber-y-eduardo-lagos-los-munecos-bielorrusos/","published_date":"2026-02-01T11:07:00","summary":"El columnista Kike Mujica perfila a los exparlamentarios Eduardo Lagos y Gabriel Silber, salpicados e investigados por el Caso Muñeca Bielorrusa, que tiene a su principal protagonista, Ángela Vivanco, en prisión.\nThe post Perfil de Gabriel Silber y Eduardo Lagos: los Muñecos Bielorrusos appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"https://www.cooperativa.cl/"},"entries":[{"title":"Garnero criticó el arbitraje de Piero Maza tras empate con La Serena: Permitió que pasaran cosas","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-critico-el-arbitraje-de-piero-maza-tras-empate-con-la-serena/2026-02-01/210610.html","published_date":"2026-02-01T21:06:10","summary":"Daniel Garnero, técnico de Universidad Católica, manifestó su \"bronca\" tras el empate 2-2 ante Deportes La Serena y criticó el arbitraje de Piero Maza, acusándolo de permitir que los locales hicieran tiempo e interrumpieran constantemente el partido en La Portada.\nEn su análisis, el argentino describió el encuentro como \"raro, intenso, disputado\", aunque lamentó los errores que permitieron los dos goles de Felipe Chamorro para La Serena.\n\"En el segundo gol sentí un bajón que nos hizo seguir cometiendo errores y el rival estuvo a punto de convertir el tercer gol. Pero el equipo reaccionó, se metió al partido rápidamente, con esa precisión que nos está costando, y al final del primer tiempo nos fuimos con un gol de diferencia\", analizó Garnero.\nTras eso, comenzó la crítica del DT cruzado: \"El segundo tiempo se jugó poco, pero no por culpa nuestra. Me voy con esa bronca que no pudimos entrar en ritmo de competencia, y el arbitraje es responsable de eso\".\n\"Cuánta demora hubo en el segundo, con los cambios, la demoras exageradas. No estoy quejándome ni llorando, pero, ¿quien tiene que sancionar ese tipo de situaciones? Si ves un equipo que demora, hay que sancionar\", lanzó Garnero.\nAdemás, el trasandino recalcó que \"intervenía mucho el árbitro, permitía que pasen cosas. Un jugador se lesionó y no lo sacaron, y si tienen que jugar con uno menos tiene que ser así\".\n\"En el primer tiempo se dieron cuatro minutos y en el segundo siete. Y en 52 minutos (del complemento), se jugaron 21. ¿Está bien eso? Yo creo que ahí se tiene que mejorar, nosotros tenemos que mejorar, pero hay alguien que tiene que sancionar eso, ¿Cómo se sanciona? Si no es con tarjetas, se debe hacer con tiempo, si hubiese dado 12 minutos, no diríamos nada\", sentenció.\n "},{"title":"\"Ha terminado\": Departamento de Justicia cerró abrupta y definitivamente el caso Epstein","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ha-terminado-departamento-de-justicia-cerro-abrupta-y-definitivamente/2026-02-01/205008.html","published_date":"2026-02-01T20:50:08","summary":"El Departamento de Justicia de Estados Unidos dio este domingo por concluida la revisión del caso del pederasta multimillonario Jeffrey Epstein tras la publicación de una última partida de documentos de la investigación.\nEl fiscal general adjunto, Todd Blanche, dijo en una entrevista con la cadena ABC News que la revisión del caso de tráfico sexual contra Epstein, quien se suicidó en prisión en 2019, y su cómplice, Ghislaine Maxwell, quien cumple condena de 20 años de cárcel, \"ha terminado\".\nEn otra entrevista con la cadena CNN, Blanche dijo que entiende que las \"víctimas quieren ser compensadas\" por los abusos de Epstein, pero subrayó que la fiscalía no puede \"crear pruebas o presentar un caso que no existe\".\nIndignación de las víctimas\n\nEl 'número dos' del Departamento de Justicia en el Gobierno de Donald Trump hizo estas declaraciones después de que un grupo de 18 supervivientes de Epstein dijeran en un comunicado conjunto que no se detendrán \"hasta que se revele por completo la verdad y todos los perpetradores rindan cuentas\".\nDenunciaron además que los nombres y datos de algunas de las víctimas no han sido debidamente censurados para proteger su intimidad, algo que el fiscal prometió corregir, aunque dijo que representa solo el 0,001% de los casos.\nLa oposición demócrata también ha denunciado que la última partida de documentos del caso publicada el pasado viernes está incompleta y no acata la ley aprobada por el Congreso que exigía revelar toda la información no clasificada antes del 19 de diciembre de 2025.\nÚltimos archivos\nEl Departamento de Justicia publicó el pasado viernes tres millones de páginas de documentos del caso Epstein, la última prevista, en la que aparecen algunos mensajes entre el multimillonario y personalidades destacadas, como el magnate Elon Musk y el secretario de Comercio, Howard Lutnick.\nEpstein se declaró culpable en 2008 en Florida por cargos estatales por solicitar prostitución con una menor. Según las autoridades, se suicidó en su celda de una prisión en Nueva York en 2019 mientras esperaba juicio por un caso federal de tráfico sexual.\nEl multimillonario tuvo una amistad con todo tipo de personalidades, como Trump o el expresidente Bill Clinton, pero no hay pruebas de que estas personas incurrieran en delitos.\nEl año pasado, Trump se opuso a la revelación de los documentos de Epstein, denunciando una campaña de los demócratas en su contra, pero luego cambió de postura y firmó en noviembre la ley para su publicación tras constatar el apoyo que había dentro del Partido Republicano."},{"title":"[VIDEO] El golazo del \"Toro\" Fernando Zampedri para el empate de la UC ante La Serena","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-el-golazo-del-toro-fernando-zampedri-para-el-empate-de-la-uc/2026-02-01/203240.html","published_date":"2026-02-01T20:32:40","summary":"El delantero Fernando Zampedri exhibió toda su jerarquía y anotó un golazo para el empate definitivo 2-2 para Universidad Católica ante Deportes La Serena en La Portada, en la fecha inicial de la Liga de Primera 2026.\nCristián Cuevas metió el centro al área y el \"Toro\" controló, giró con media vuelta y remató para con clase para desatar la alegría cruzada.\nRevisa el golazo de Zampedri para la UC:\n\n🥵⚽🛡 ¡QUIÉN MÁS QUE TÚ, TORO!\n\n\nFernando Zampedri demostró que sigue en su peak y puso el 2-2 de #LosCruzados en su visita a Deportes La Serena, en este #MatchdayDomingo de la Fecha 1 por la #LigaDePrimeraMercadoLibre 2026.\n\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… pic.twitter.com/oJwKugYAJR\n— TNT Sports Chile (@TNTSportsCL) February 1, 2026"},{"title":"Familiares de ejecutados exigen \"acciones concretas\" para traer \"a la brevedad\" a Fernández Larios","link":"https://www.cooperativa.cl/noticias/pais/dd-hh/familiares-de-ejecutados-exigen-acciones-concretas-para-traer-a-la/2026-02-01/182552.html","published_date":"2026-02-01T18:25:52","summary":"La Agrupación de Familiares de Ejecutados Políticos (AFEP) emitió una declaración pública en la que exhorta a las autoridades chilenas para agilizar la extradición desde Estados Unidos del excapitán del Ejército Armando Fernández Larios, otrora agente de la Dirección de Inteligencia Nacional (DINA).\nEl exagente, vinculado a crímenes de lesa humanidad durante la dictadura de Augusto Pinochet (1990-1973), fue detenido en la ciudad de Fort Myers, situada a aproximadamente 190 kilómetros de Miami, en el estado de Florida, e incluido por el Departamento de Seguridad Nacional (DHS) en el listado \"Arrestados: lo peor de lo peor\", que identifica a los criminales extranjeros más peligrosos destinados a la expulsión.\n\n[Lea también] \"Uno de los más temibles de la dictadura\": El rol de Fernández Larios en la DINA\n\n\"La Agrupación de Familiares de Ejecutados Políticos, ante la detención de Armando Fernández Larios con fines de expulsión desde los Estados Unidos pone nuevamente sobre la mesa la vigencia irrestricta de los derechos humanos y la necesidad urgente de verdad y justicia respecto de los crímenes cometidos durante la dictadura civil-militar, como una forma de consagrar el principio de la garantía de no repetición\", señala la misiva.\n\"Es uno de los criminales más feroces de la dictadura encabezada por Augusto Pinochet. Se encuentra comprometido en diversos episodios criminales, entre ellos la llamada Caravana de la Muerte, por los cuales enfrenta solicitudes de extradición por los crímenes cometidos en La Serena, Calama y Pisagua. Asimismo, está requerido judicialmente por el asesinato del diplomático español Carmelo Soria y por el crimen del ex canciller Orlando Letelier y su secretaria, Ronni Moffitt\", recordó la agrupación.\n\nDeclaración Pública\n\nLa Agrupación de Familiares de Ejecutados Políticos ante la detención de Armando Fernández Larios con fines de expulsión desde los Estados Unidos\n\n(por estar calificado como “lo peor de lo peor”) pone nuevamente sobre la mesa\n\nla vigencia irrestricta de los DDHH pic.twitter.com/s8i3sVqjhJ\n— AFEP Santiago (@AFEPSantiago) January 31, 2026\nEn ese sentido, AFEP enfatizó que la \"expulsión desde los Estados Unidos, por estar calificado como un sujeto extremadamente peligroso, aparece como el camino más expedito para que pueda ser juzgado en nuestro país\".\n\"Exhortamos a las autoridades chilenas a tomar acciones concretas y urgentes para que dicha expulsión se materialice a la brevedad, considerando que los procesos de extradición, largamente tramitados, no han logrado hasta ahora su objetivo y han impedido que Fernández Larios sea traído a Chile para enfrentar a la justicia\", subraya el comunicado.\nFinalmente, la organización sostiene que \"la detención con fines de expulsión de este ex agente de la DINA renueva las esperanzas de verdad y justicia, compromiso irrenunciable de las Agrupaciones de Familiares de Ejecutados Políticos y de Detenidos Desaparecidos a nivel nacional\"."},{"title":"Giani y Zampedri salvaron a la UC de la derrota ante La Serena en La Portada","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/giani-y-zampedri-salvaron-a-la-uc-de-la-derrota-ante-la-serena-en-la/2026-02-01/201910.html","published_date":"2026-02-01T20:19:10","summary":""},{"title":"La UC batalló para cosechar un punto ante La Serena en el debut por la Liga de Primera 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-batallo-para-cosechar-un-punto-ante-la-serena-en-el-debut-por-la/2026-02-01/192029.html","published_date":"2026-02-01T19:20:29","summary":"Universidad Católica batalló para conseguir un empate 2-2 en su visita a Deportes La Serena en el Estadio La Portada, en un friccionado partido válido de la fecha inicial de la Liga de Primera 2026.\nLos Cruzados comenzaron en desventaja con las anotaciones de Felipe Chamorro (33' y 38'), quien marcó un doblete en cinco minutos.\nEl primer gol fue mediante un cabezazo en el área tras un preciso centro del excruzado Jeisson Vargas (33'); mientras que el segundo fue un error defensivo en la UC: Juan Ignacio Díaz se la cedió a Vicente Bernedo, pero Chamorro interceptó y eludió al arquero para rematar sin marca al arco (37').\nEl resultado pudo ser un 3-0, con un cabezazo de Matías Marín en el minuto 44, pero tras revisión del VAR, el árbitro Piero Maza lo anuló por una posición de adelanto.\nLa UC reaccionó con esta situación y logró el descuento antes del descanso, con un centro de Clemente Montes y un certero cabezazo de Justo Giani (45+2').\nEl segundo tiempo estuvo friccionado, con muchas demoras por parte del cuandro local y nueve tarjetas amarillas.\nAdemás, Sebastián Díaz se fue expulsado por doble amonestación, dejando a los granates con uno menos, faltando más de 20 minutos por jugar ante los cruzados.\nLuego de la presión alta de Católica y de sus intentos por empatar el encuentro, el artillero histórico del conjunto universitario, Fernando Zampedri, anotó un golazo en el minuto 85, girando en el área para rematar con jerarquía al arco.\nTras el pitazo final, la tensión se mantuvo, con los jugadores cruzados reclamando al árbitro Maza por sus decisiones en el partido.\nEn la segunda fecha, Universidad Católica enfrentará a Deportes Concepción en el Estadio Claro Arena; La Serena, por su parte, visitará a O'Higgins en El Teniente de Rancagua.\n"},{"title":"Violento asalto y tiroteo en Mall Plaza Sur","link":"https://www.cooperativa.cl/noticias/pais/policial/robos/violento-asalto-y-tiroteo-en-mall-plaza-sur/2026-02-01/194133.html","published_date":"2026-02-01T19:41:33","summary":"Un tiroteo se registró este domingo por la tarde en el Mall Plaza Sur, ubicado en la comuna de San Bernardo, Región Metropolitana, luego de que un grupo de asaltantes robara una tienda Samsung.\nDe acuerdo con información de Carabineros, cuatro sujetos ingresaron al local premunidos de armas de fuego y armas blancas, intimidaron y agredieron físicamente a los trabajadores y, además, realizaron disparos para concretar el delito.\nUna persona resultó lesionada tras ser agredida con la empuñadura de un arma durante el atraco, que generó pánico en el centro comercial, obligando a la activación de los protocolos de seguridad del recinto.\nSegún relataron testigos a la policía, los delincuentes sustrajeron tres bolsas de gran tamaño con teléfonos celulares nuevos y embalados, tras lo cual se dieron a la fuga en un vehículo que mantiene encargo vigente por robo.\n\n📹VIDEO | Registro del momento de robo al interior de tienda en mall plaza sur con disparos.@Cooperativa pic.twitter.com/2ZMD0tCrET\n— Bryan Galvez Silva🔻 (@BryanGalvezS) February 1, 2026"},{"title":"Unión San Felipe impuso sus condiciones ante Santiago Wanderers en la Copa Chile","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/union-san-felipe-impuso-sus-condiciones-ante-santiago-wanderers-en-la/2026-02-01/195419.html","published_date":"2026-02-01T19:54:19","summary":"Unión San Felipe venció por 2-1 a Santiago Wanderers este domingo en el Estadio Municipal, en la primera fecha del Grupo D de la Copa Chile, el cual integran también Universidad de Chile y Unión La Calera.\nLos goles para los locales fueron de Nicolás Brun (25') y Byron Guajardo (59), mientras que el tanto caturro fue de Cristóbal Ponce (40').\nLa próxima semama ambos equipos volverán a jugar, en el Estadio \"Elías Figueroa\" de Valparaíso el domingo 8 de febrero, por la segunda fecha de la fase grupal del torneo copero."},{"title":"Caso ProCultura: Fiscalía confirmó calidad de imputado de Orrego","link":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-procultura-fiscalia-confirmo-calidad-de-imputado-de-orrego/2026-02-01/141957.html","published_date":"2026-02-01T14:19:57","summary":"Este domingo se desarrolló la segunda jornada de formalización del denominado caso ProCultura, una de las aristas del caso Convenios, en el Séptimo Juzgado de Garantía de Santiago, investigación que indaga el traspaso de más de 1.600 millones de pesos desde el Gobierno Regional Metropolitano a la ONG ProCultura.\nEn esta etapa del proceso, el Ministerio Público formaliza a cinco imputados por el delito de fraude al fisco, mientras continúa exponiendo los antecedentes que, a su juicio, dan cuenta de irregularidades en la adjudicación y ejecución del convenio.\nEn paralelo, una fuente de la Fiscalía confirmó que el actual gobernador metropolitano, Claudio Orrego, tiene calidad de imputado en esta arista, aunque por ahora no ha sido formalizado, debido al fuero especial que le asiste por su cargo.\nPara avanzar en ese sentido, el Ministerio Público solicitó su desafuero ante la Corte de Apelaciones de Santiago, instancia que aún no fija fecha para conocer los alegatos.\nEl abogado querellante en la causa en representación de la UDI, Pablo Toloza, explicó que la ley impide formalizar al gobernador mientras mantenga su fuero, en caso de que la Fiscalía busque medidas cautelares de mayor gravedad.\n\"El gobernador Orrego está imputado en esta causa, pero no puede ser formalizado si el Ministerio Público pide medidas cautelares más gravosas. Lo que corresponde, de acuerdo a nuestra legislación, es el desafuero, y eso es lo que ha solicitado la Fiscalía, lo que está pendiente en la Corte de Apelaciones de Santiago\", señaló.\nFiscalía pidió prisión para detenidos\nDurante esta jornada, la Fiscalía solicitó prisión preventiva para cuatro de los cinco formalizados, entre ellos Alberto Larraín, cofundador de ProCultura.\nLa audiencia tuvo retrasos luego de que el abogado Mario Valenzuela, defensor de María Teresa Abusleme, exdirectora de estudios de la fundación, abandonara la causa, quedando su representación a cargo de la Defensoría Penal Pública.\nSuperado ese incidente, el Ministerio Público continuó con la exposición de los antecedentes del caso.\n\n\n\nFoto: ATON\n\nHasta ahora, solo uno de los imputados tiene medida cautelar decretada. Se trata de Gabriel Prado, quien fue contratado por el Gobierno Regional Metropolitano para vincularse con ProCultura, y respecto de quien la Fiscalía estimó un menor grado de participación.\nPrado quedó con arresto domiciliario total y arraigo nacional. Su abogado y hermano, Alfonso Prado, sostuvo que la participación de su representado es distinta a los hechos investigados.\n\"Una vez formalizado y revisada la carpeta se van a poder ver bien los antecedentes. Derechamente tiene una participación distinta a los ilícitos que investiga el Ministerio Público. Los hechos investigados corresponden al año 2022 y mi representado aparece contratado en 2023\", afirmó.\nAudiencia suspendida hasta el lunes\nA través de un comunicado, la Fiscalía informó que \"la audiencia fue suspendida poco después de las 17 horas, en momentos que el fiscal de Alta Complejidad, Cristian Aguilar Aranela, fundamentaba ante el tribunal la petición de medidas cautelares formulada por el Ministerio Público\".\n\"La audiencia se retoma mañana, a las 10 horas, con el resto de la exposición del fiscal, para luego dar paso a querellantes y defensas\", agregó el ente persecutor. \nSe espera que las definiciones respecto de los imputados restantes se adopten entre martes y miércoles.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Fiscalía de Antofagasta (@fiscaliadeantofagasta)\n\n"},{"title":"Identifican a los agentes que dispararon a Alex Pretti","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/dd-hh/identifican-a-los-agentes-que-dispararon-a-alex-pretti/2026-02-01/192436.html","published_date":"2026-02-01T19:24:36","summary":"Los agentes de Inmigración que dispararon causando la muerte de Alex Pretti en Mineápolis el 24 de enero, recrudeciendo las masivas protestas a través del país, han sido identificados como Jesús Ochoa, de la Patrulla Fronteriza (USBP), y Raymundo Gutiérrez, de la Oficina de Aduanas y Protección Fronteriza (CBP), de acuerdo con el medio ProPública.\nSegún el portal, los registros gubernamentales indican que Ochoa, de 43 años, y Gutiérrez, de 35, fueron quienes dispararon contra Pretti.\nEl enfermero de 37 años es la segunda persona que muere a manos de agentes federales en operativos en Mineápolis (Minesota) tras Renee Good, que falleció el pasado 7 de enero.\nUn informe enviado el pasado martes al Congreso por el Departamento de Seguridad Nacional (DHS), al que pertenecen Ochoa y Gutiérrez, informó que fueron dos, de un grupo de ocho que rodeaban a Pretti mientras estaba en el suelo, los agentes que dispararon, pero no dio a conocer sus nombres.\nLa información del DHS al Congreso se basó en una revisión interna de las imágenes de las cámaras corporales de los agentes, que no se han hecho públicas.\nDe acuerdo con el DHS, los agentes responsables de la muerte del enfermero fueron suspendidos mientras que el Departamento de Justicia informó el viernes, tras intensas protestas y reclamos de legisladores, que inició una investigación sobre posible violación de derechos civiles en esta muerte.\nPerfiles de riesgo\nProPública señaló además en su publicación que Ochoa es un agente de la Patrulla Fronteriza que se unió a esa agencia en 2018 y Gutiérrez se incorporó en 2014 y trabaja para la Oficina de Operaciones de Campo de la CBP. Ambos son del sur de Texas.\nSegún indicó Angélica Ochoa, exesposa de Ochoa, a ProPública, este deseó por mucho tiempo unirse a la Patrulla Fronteriza hasta que lo logró y para cuando la pareja se separó en 2021, él ya era un entusiasta de las armas, con unos 25 rifles, pistolas y escopetas.\nGutiérrez está asignado a un equipo de respuesta especial, que realiza operaciones de alto riesgo similares a las de las unidades SWAT de la Policía.\nJustificación y rechazo\nLa secretaria de Seguridad Nacional, Kristi Noem, justificó la acción de sus agentes y aseguró que dispararon en un caso que calificó de \"terrorismo doméstico\", generando indignación. Mientras que Gregory Bovino, jefe de los operativos migratorios en Mineápolis, aseguró que los agentes intentaron desarmar a Pretti y que éste se resistió \"violentamente\".\nTras la muerte de Pretti y la intensificación de las protestas en el país, Trump retiró a Bovino de Mineápolis y envió allí a hacerse cargo a su zar de la frontera, Tom Homan.\nTras las dos muertes y las incesantes y masivas protestas, Trump ordenó este sábado retirar la presencia de agentes federales en manifestaciones en Mineápolis y en otras ciudades demócratas, pero prometió que seguirán defendiendo las instalaciones propiedad del Gobierno federal.\nEsta semana Human Rights Watch (HRW) afirmó que es urgente que se realice una investigación independiente sobre la muerte de Pretti, que se detengan los operativos allí y abstenerse de realizarlos en cualquier otro lugar."},{"title":"Unión Española se estrenó en la Copa Chile con triunfo sobre Deportes Recoletata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-se-estreno-en-la-copa-chile-con-triunfo-sobre-deportes/2026-02-01/192141.html","published_date":"2026-02-01T19:21:41","summary":"Unión Española arrancó oficialmente su temporada este domingo 1 de febrero con un triunfo por 0-1 sobre Deportes Recoleta, en la primera fecha del Grupo E de la Copa Chile 2026.\nEl conjunto hispano, que tendrá que jugar la Liga de Ascenso en 2026, pudo celebrar en el Estadio Municipal \"Leonel Sánchez\" en un partido ajustado, con el solitario gol de Ignacio Núñez (14').\nEl resultado dejó los rojos de Independencia como líderes del Grupo E, que también comparten Colo Colo y O'Higgins.\nUnión Española y Recoleta volverán a jugar la próxima semana, el domingo 8 de febrero, por la segunda fecha del Grupo E, en el Estadio Municipal de La Pintana."},{"title":"Lula fue operado con éxito de cataratas","link":"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-fue-operado-con-exito-de-cataratas/2026-02-01/182553.html","published_date":"2026-02-01T18:25:53","summary":"El presidente brasileño, Luiz Inácio Lula da Silva, fue operado con éxito de unas cataratas en el ojo izquierdo.\nLa cirugía realizada el viernes en el Hospital de Olhos de Brasilia concluyó \"sin complicaciones\", informó la Presidencia en un comunicado.\nDe acuerdo con la nota, Lula permanecerá en reposo hasta este domingo en la Granja do Torto, la residencia de campo de la Presidencia brasileña, y retomará sus actividades mañana lunes.\nLa cirugía fue realizada a nueve meses de las elecciones presidenciales de octubre, en las que el líder progresista intentará la reelección y su cuarto mandato como jefe de Estado de Brasil.\nEn los últimos meses el mandatario de 80 años dijo que su decisión de disputar las elecciones dependería de su estado de salud, pero en las últimas declaraciones ha dicho que se siente muy bien físicamente y hasta \"más joven\".\nEl líder del Partido de los Trabajadores (PT), quien sufrió un cáncer de laringe en 2011, ha tenido algunos problemas de salud en los últimos años.\nEn 2023, poco después de iniciar su tercer mandato, pasó por una cirugía de cadera para tratar una artrosis que le causaba molestias y le dificultaba caminar.\nUn año después, sufrió un golpe en la cabeza en un accidente doméstico que le causó una hemorragia intracraneal, de la que fue operado con éxito y, según los médicos, no le dejó ninguna secuela.\nTras la intervención de cadera, Lula cumple una rutina diaria de dos horas de ejercicio para mantenerse en forma."}]}]}