{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Tres lecturas tras la intervención de Estados Unidos en Caracas","link":"http://www.df.cl/economia-y-politica/politica/tres-lecturas-tras-la-intervencion-de-estados-unidos-en-caracas","published_date":"2026-01-05T00:00:00","summary":"Los excancilleres Hernán Felipe Errázuriz y Heraldo Muñoz y la académica Francisca Alessandri tienen miradas muy distintas."},{"title":"Juan Nagel: La reconstrucción económica de Venezuela “va a requerir, como mínimo, entre 20 y 25 años de políticas consistentes”","link":"http://www.df.cl/economia-y-politica/politica/juan-nagel-la-reconstruccion-economica-va-a-requerir-como-minimo-entre","published_date":"2026-01-05T00:00:00","summary":"El economista venezolano planteó que la crisis monetaria, la pérdida de capacidad productiva y un mercado petrolero cauteloso configuran un escenario desafiante. “Hay que empezar prácticamente desde cero”, dijo."},{"title":"Trump advierte a Delcy Rodríguez de que si no actúa bien acabará peor que Maduro","link":"http://www.df.cl/internacional/politica/trump-advierte-a-delcy-rodriguez-de-que-si-no-actua-bien-acabara-peor-que","published_date":"2026-01-04T21:27:00","summary":"El tono en esta entrevista telefónica contrasta con el que el mandatario usó el sábado en su conferencia de prensa."},{"title":"Marco Rubio establece las demandas de EEUU para los líderes en ejercicio de Venezuela","link":"http://www.df.cl/internacional/ft/marco-rubio-establece-las-demandas-de-eeuu-para-los-lideres-actuales-de","published_date":"2026-01-04T19:39:00","summary":"Washington controla Caracas mediante embargo naval a exportaciones petroleras, dice secretario de Estado"},{"title":"Chile, Brasil, Colombia, México, Uruguay y España rechazan \"cualquier intento de control\" externo sobre recursos venezolanos","link":"http://www.df.cl/internacional/brasil-chile-colombia-mexico-uruguay-y-espana-rechazan-cualquier","published_date":"2026-01-04T16:52:00","summary":"En un comunicado conjunto, los seis países expresan cuatro posiciones basadas en la Carta de las Naciones Unidas y llaman a resolver la crisis en Venezuela por vías pacíficas y advierten sobre riesgos a la estabilidad regional."},{"title":"Delcy Rodríguez, la cara chavista de una posible transición en Venezuela","link":"http://www.df.cl/internacional/politica/delcy-rodriguez-la-cara-chavista-de-una-posible-transicion-en-venezuela","published_date":"2026-01-04T14:48:00","summary":"En respuesta a la ausencia del jefe de Estado en Venezuela, la Sala Constitucional del Tribunal Supremo de Justicia (TSJ) ordenó que la vicepresidenta Delcy Rodríguez asuma como presidenta encargada de la República."},{"title":"EEUU levanta restricciones en el espacio aéreo del Caribe y aerolíneas reanudan gradualmente sus operaciones","link":"http://www.df.cl/internacional/eeuu-levanta-restricciones-en-el-espacio-aereo-del-caribe-y-aerolineas","published_date":"2026-01-04T14:28:00","summary":"El anuncio fue realizado por el secretario de Transporte de Estados Unidos, Sean Duffy, quien informó que las limitaciones expiraron a la medianoche del 4 de enero. Las principales aerolíneas ya iniciaron la actualización de sus itinerarios tras la suspensión preventiva aplicada por razones de seguridad."},{"title":"Padrino López denuncia muertes en operación de EEUU y TSJ confirma que Delcy Rodríguez asumirá mañana la presidencia interina de Venezuela","link":"http://www.df.cl/internacional/politica/venezuela-queda-en-un-limbo-de-poder-tras-la-detencion-de-maduro-y-el","published_date":"2026-01-04T07:17:00","summary":"La captura del mandatario por fuerzas de Estados Unidos abrió un escenario de alta incertidumbre institucional. Mientras, Trump asegura que controlará el país durante la transición. Mientras, el alto mando militar acusa un “secuestro” del exmandatario, denuncia víctimas fatales y anuncia el despliegue operativo en todo el país."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Eduardo Vargas en su regreso a la U: “Cambié muchas cosas, ya no soy el mismo que se fue”","link":"https://www.theclinic.cl/2026/01/04/eduardo-vargas-en-su-regreso-a-la-u-cambie-muchas-cosas-ya-no-soy-el-mismo-que-se-fue/","published_date":"2026-01-04T23:08:22","summary":"Luego de 14 años, \"Turboman\" volverá a defender los colores de Universidad de Chile. En sus primeras declaraciones tras oficializarse su retorno, el delantero de 36 años habló de su frustrado regreso a la U a mediados de 2025, dijo estar ansioso por reencontrarse con Charles Aránguiz y elogió a \"Paqui\" Meneghini.\nThe post Eduardo Vargas en su regreso a la U: “Cambié muchas cosas, ya no soy el mismo que se fue” appeared first on The Clinic."},{"title":"“Se encuentra en la UCI, bajo constante cuidado médico”: actualizan estado de salud de Ángelo Pierattini tras grave accidente vehicular y lanzan campaña de aportes","link":"https://www.theclinic.cl/2026/01/04/se-encuentra-en-la-uci-bajo-constante-cuidado-medico-actualizan-estado-de-salud-de-angelo-pierattini-tras-grave-accidente-vehicular-y-lanzan-campana-de-aportes/","published_date":"2026-01-04T21:40:28","summary":"El músico que el pasado 29 de diciembre sufrió un grave accidente automovilístico en la Ruta 68, ha mostrado una evolución favorable tras dejar la ventilación mecánica. Su esposa y productora, Begoña Olavarría, comentó que deberá enfrentar \"un proceso de rehabilitación que requerirá tiempo, paciencia y terapia\". Además, se suspendió de forma indefinida lo que restaba de su gira \"30 años de lucha y un disco nuevo\", pero se dio paso a una campaña para la recolección de aportes.\nThe post “Se encuentra en la UCI, bajo constante cuidado médico”: actualizan estado de salud de Ángelo Pierattini tras grave accidente vehicular y lanzan campaña de aportes appeared first on The Clinic."},{"title":"Lautaro Carmona: “Estos venezolanos que hay en Chile, que son muchos, no es que hayan sido perseguidos”","link":"https://www.theclinic.cl/2026/01/04/lautaro-carmona-estos-venezolanos-que-hay-en-chile-que-son-muchos-no-es-que-hayan-sido-perseguidos/","published_date":"2026-01-04T19:18:53","summary":"El presidente del Partido Comunista sostuvo que la mayor parte de los venezolanos en nuestro país migraron en búsqueda de mejores horizontes económicos y no por persecución política en su país de origen. En ese sentido, apuntó que tras la captura de Nicolás Maduro, la gran mayoría de venezolanos permanecerá en Chile. Asimismo, afirmó que la permanencia de Maduro en el poder \"no era impedimento para volver a Venezuela para quienes quisieran hacerlo\".\nThe post Lautaro Carmona: “Estos venezolanos que hay en Chile, que son muchos, no es que hayan sido perseguidos” appeared first on The Clinic."},{"title":"El comunicado conjunto de Chile, Brasil, Colombia, México, Uruguay y España: “La situación en Venezuela debe resolverse exclusivamente por vías pacíficas”","link":"https://www.theclinic.cl/2026/01/04/el-comunicado-conjunto-de-chile-brasil-colombia-mexico-uruguay-y-espana-la-situacion-en-venezuela-debe-resolverse-exclusivamente-por-vias-pacificas/","published_date":"2026-01-04T17:51:07","summary":"Los gobiernos de estos seis países manifestaron su rechazo al ataque de Estados Unidos a Venezuela, que derivó en la captura de Nicolás Maduro. \"Expresamos nuestra profunda preocupación y rechazo frente a las acciones militares ejecutadas unilateralmente\", manifestaron. Además, hicieron el siguiente llamado: \"Exhortamos al Secretario General de las Naciones Unidas y a los Estados Miembros de los mecanismos multilaterales pertinentes a hacer uso de sus buenos oficios para contribuir a la desescalada de las tensiones y a la preservación de la paz regional\".\nThe post El comunicado conjunto de Chile, Brasil, Colombia, México, Uruguay y España: “La situación en Venezuela debe resolverse exclusivamente por vías pacíficas” appeared first on The Clinic."},{"title":"Cristián Labbé dice no arrepentirse de sus polémicos dichos y afirma que “hay una falta de tolerancia tremenda”","link":"https://www.theclinic.cl/2026/01/04/cristan-labbe-dice-no-arrepentirse-de-sus-polemicos-dichos-y-afirma-que-hay-una-falta-de-tolerancia-tremenda/","published_date":"2026-01-04T17:22:24","summary":"Además, el militante del Partido Nacional Libertario (PNL) dijo que sus polémicos dichos no deberían perjudicar las negociaciones de su colectividad para ingresar al Gobierno de José Antonio Kast. \"Yo no le falté el respeto a nadie, yo solamente hice un comentario hacia los zurdos, no hice un comentario hacia mi conglomerado de derecha, o mi partido, o republicanos, a los cuales les tengo mucho respeto y admiración\", estableció.\nThe post Cristián Labbé dice no arrepentirse de sus polémicos dichos y afirma que “hay una falta de tolerancia tremenda” appeared first on The Clinic."},{"title":"Embajador de EE.UU. en medio de los festejos venezolanos en el Parque Almagro: “Ahora ustedes pueden regresar, si quieren”","link":"https://www.theclinic.cl/2026/01/04/embajador-de-ee-uu-en-medio-de-los-festejos-venezolanos-en-el-parque-almagro-ahora-ustedes-pueden-regresar-si-quieren/","published_date":"2026-01-04T15:18:58","summary":"\"Ustedes pueden celebrar y saber que su país está libre ahora\", fue parte de lo que manifestó el embajador Brandon Judd, al brindar un discurso ante la comunidad venezolana que se encontaba festejando la captura de Nicolás Maduro en el Parque Almagro. También pidió vítores para Donald Trump.\nThe post Embajador de EE.UU. en medio de los festejos venezolanos en el Parque Almagro: “Ahora ustedes pueden regresar, si quieren” appeared first on The Clinic."},{"title":"Benjamín Salas, exasesor internacional de Piñera: “Justificar violaciones al Derecho Internacional porque nos parecen legítimas o necesarias es una tentación peligrosa”","link":"https://www.theclinic.cl/2026/01/04/benjamin-salas-exasesor-internacional-de-pinera-justificar-violaciones-al-derecho-internacional-porque-nos-parecen-legitimas-o-necesarias-es-una-tentacion-peligrosa/","published_date":"2026-01-04T13:28:52","summary":"El abogado que actualmente se desempeña como jefe de gabinete del presidente de la Corte Internacional de Justicia (CIJ), y quien fue estrecho colaborador de Sebastián Piñera en su segundo período en La Moneda, abordó lo sucedido en Venezuela tras el ataque de Estados Unidos y la captura de Nicolás Maduro. \"Defender el Derecho Internacional exige aceptar una premisa a veces incómoda: la violación sistemática de las normas por parte de un régimen no habilita a otros Estados a violarlas en respuesta\", estableció. En la misma línea, planteó que \"abrir la puerta a cambios de régimen impuestos por la fuerza expone a todos los Estados a que mañana se invoquen argumentos similares contra ellos\".\nThe post Benjamín Salas, exasesor internacional de Piñera: “Justificar violaciones al Derecho Internacional porque nos parecen legítimas o necesarias es una tentación peligrosa” appeared first on The Clinic."},{"title":"Francisco Undurraga (Evópoli): “El Partido Nacional Libertario aparentemente no quiere participar de un gobierno en el cual esté Chile Vamos”","link":"https://www.theclinic.cl/2026/01/04/francisco-undurraga-evopoli-el-partido-nacional-libertario-aparentemente-no-quiere-participar-de-un-gobierno-en-el-cual-este-chile-vamos/","published_date":"2026-01-04T11:10:00","summary":"El diputado Francisco Undurraga analiza el fracaso de su partido en las últimas elecciones parlamentarias, que lo dejaron fuera de un nuevo período en el Congreso, pese a sus más de 34 mil votos. Además, reflexiona sobre sus planes a futuro, en los que piensa seriamente en volver al mundo privado, aunque tampoco descarta unirse al próximo gobierno de José Antonio Kast de ser convocado. Es más, llama a apoyar \"con todo\" al presidente electo, sin líneas rojas y, en ese marco, es sumamente crítico con las condiciones que ha fijado el partido de Johannes Kaiser.\nThe post Francisco Undurraga (Evópoli): “El Partido Nacional Libertario aparentemente no quiere participar de un gobierno en el cual esté Chile Vamos” appeared first on The Clinic."},{"title":"Baños con jacuzzi, criptomonedas, terrenos en EE.UU.  y tarjetas con libre disposición, la grotesca máquina de corrupción que condenó a los exalcaldes de Algarrobo y Rancagua","link":"https://www.theclinic.cl/2026/01/04/banos-con-jacuzzi-criptomonedas-terrenos-en-ee-uu-y-tarjetas-con-libre-disposicion-la-grotesca-maquina-de-corrupcion-que-condeno-a-los-exalcaldes-de-algarrobo-y-rancagua/","published_date":"2026-01-04T11:09:00","summary":"En espacio de pocos días, las emblemáticas causas de corrupción municipal de Algarrobo y Rancagua terminaron con sentencias condenatorias. Esos procesos no sólo acreditaron el pago de millonarias coimas sino que reflejaron sofisticadas maniobras para lavar los recursos públicos sustraídos, dignos de esquemas detectados en casos de crimen organizado. Un reciente estudio de Chile Transparente entrega algunas pistas de por qué los sistemas de control municipal no descubren antes estos ilícitos: más del 80% de las alcaldías no cuentan con planes anticorrupción. Los expertos en transparencia prevén que estas conductas continuarán, pues los alcaldes y sus concejales sólo se preocupan de esta problemática durante las campañas para ganar las elecciones. \nThe post Baños con jacuzzi, criptomonedas, terrenos en EE.UU.  y tarjetas con libre disposición, la grotesca máquina de corrupción que condenó a los exalcaldes de Algarrobo y Rancagua appeared first on The Clinic."},{"title":"Mauricio Guerrero, el zar de la noche en el sector oriente cuenta los secretos de Bardot y anuncia la construcción de un nuevo Candelaria en La Dehesa","link":"https://www.theclinic.cl/2026/01/04/mauricio-guerrero-el-zar-de-la-noche-en-el-sector-oriente-cuenta-los-secretos-del-bardot-y-anuncia-la-construccion-de-un-nuevo-candelaria-en-la-dehesa/","published_date":"2026-01-04T11:07:00","summary":"De organizar fiestas en Punta Arenas a liderar algunos de los locales nocturnos más reconocidos de la capital, Mauricio Guerrero aborda el éxito de Bardot, un proyecto gastronómico-bailable pensado para mayores de 35 años, y los planes de expansión de Candelaria con un nuevo local en La Dehesa. Sobre esta última apuesta, el empresario estima que el nuevo recinto podría abrir sus puertas durante el primer semestre de 2026. \nThe post Mauricio Guerrero, el zar de la noche en el sector oriente cuenta los secretos de Bardot y anuncia la construcción de un nuevo Candelaria en La Dehesa appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Dinamarca exigió a Trump detener \"amenazas\" de anexión sobre Groenlandia","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/dinamarca-exigio-a-trump-detener-amenazas-de-anexion-sobre-groenlandia/2026-01-04/203842.html","published_date":"2026-01-04T20:38:42","summary":"La primera ministra de Dinamarca, Mette Frederiksen, pidió este domingo al Gobierno estadounidense que deje de lanzar \"amenazas\" hacia Groenlandia, después de que el presidente Donald Trump reiterase de nuevo su interés por este territorio autónomo danés.\n\"Urjo a la parte estadounidense a detener las amenazas hacia un aliado históricamente estrecho y contra otro país y otro pueblo, que claramente ha dicho que no está a la venta\", dijo Frederiksen en un comunicado enviado a varios medios daneses.\nFrederiksen señaló que no tiene \"sentido\" que Estados Unidos hable de que es necesario hacerse con Groenlandia y que no tiene \"ningún derecho\" a anexionarse uno de los tres territorios que forman la llamada Mancomunidad del Reino (Dinamarca, Groenlandia y las Islas Feroe).\nDinamarca y, por tanto, también Groenlandia son parte de la OTAN y están protegidas por sus garantías de seguridad, afirmó Frederiksen, quien recordó que Copenhague y Washington tienen un acuerdo de defensa firmado desde hace décadas y que Dinamarca ha hecho inversiones \"notables\" en seguridad en el Ártico.\nLas declaraciones de Frederiksen se producen después de que Trump insistiera de nuevo en que Estados Unidos \"necesita\" Groenlandia en una entrevista con The Atlantic.\n\"Necesitamos Groenlandia, sin duda\", dijo Trump en la entrevista, en la que aseguró que la isla está \"rodeada de buques rusos y chinos\".\nLa política conservadora estadounidense y exdirectora de comunicación de Trump Katie Miller había compartido también en las últimas horas en sus redes sociales una imagen de Groenlandia cubierta por la bandera de EE.UU. y la palabra \"soon\" (pronto).\n\nSOON pic.twitter.com/XU6VmZxph3\n— Katie Miller (@KatieMiller) January 3, 2026\n\"La imagen que Katie Miller ha compartido, en la que Groenlandia aparece cubierta por una bandera estadounidense, no cambia nada. Nuestro país no está en venta y nuestro futuro no se decide en las redes sociales\", señaló en un escrito en Facebook el presidente autónomo groenlandés, Jens-Frederik Nielsen.\nNielsen defendió que las relaciones entre países y pueblos se construyen desde el \"respeto\" y basándose en el derecho internacional, y no en gestos simbólicos \"que ignoran nuestro estatus y nuestros derechos\".\n\nUn enviado especial de EE.UU. para la isla\nTrump ha afirmado en varias ocasiones en el último año que Estados Unidos \"necesita\" Groenlandia, isla rica en recursos naturales, e incluso ha sugerido que podría explorar opciones para que pase bajo jurisdicción estadounidense.\nSu designación el mes pasado del gobernador de Luisiana, Jeff Landry, como enviado especial de EE.UU. para Groenlandia desató las críticas de los gobiernos danés y groenlandés y una protesta formal ante el embajador estadounidense.\nEsta isla ártica con una población de unos 57.000 habitantes en 2,1 millones de kilómetros cuadrados (el 80% cubierto por hielo de forma permanente) depende en gran medida de los ingresos de la pesca y de la ayuda económica anual de Dinamarca, que cubre cerca de la mitad de su presupuesto total.\nGroenlandia goza desde 2010 de un nuevo estatuto de autonomía que reconoce el derecho de autodeterminación, una posibilidad que apoya la mayoría de sus habitantes, aunque no a costa de perder nivel de vida, a la vez que rechaza formar parte de EE.UU, según sondeos recientes."},{"title":"Estrella de Chelsea Sam Kerr se lució con esmoquin en su matrimonio","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/estrella-de-chelsea-sam-kerr-se-lucio-con-esmoquin-en-su-matrimonio/2026-01-04/205127.html","published_date":"2026-01-04T20:51:27","summary":""},{"title":"Tomás De Gavardo y su destacado inicio en el Dakar: Sin caídas y la moto está impecable","link":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/tomas-de-gavardo-y-su-destacado-inicio-en-el-dakar-sin-caidas-y-la-moto/2026-01-04/204028.html","published_date":"2026-01-04T20:40:28","summary":""},{"title":"Ignacio Casale y complicado estreno en el Dakar: Vamos a tener mejores etapas y a remontar","link":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-casale-y-complicado-estreno-en-el-dakar-vamos-a-tener-mejores/2026-01-04/201700.html","published_date":"2026-01-04T20:17:00","summary":""},{"title":"Lucas del Río tras la Etapa 1 del Dakar: Tratamos de llegar a la meta pensando que no lo íbamos a lograr","link":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/lucas-del-rio-tras-la-etapa-1-del-dakar-tratamos-de-llegar-a-la-meta/2026-01-04/195252.html","published_date":"2026-01-04T19:52:52","summary":"De la calma del Prólogo a la tempestad de la Etapa 1 en el Dakar 2026. Así de radical fue el cambio para Lucas del Río y su navegante Bruno Jacomy, quienes comenzando la jornada del domingo vivieron un grave problema que los pudo dejar fuera del Dakar; no obstante, se sobrepusieron y culminaron entre los mejores 9 binomios de la categoría Challenger.\nLa Etapa 1 fue un bucle en torno a Yanbu con un trazado de 518 kilómetros (213 kilómetros de enlace y 305 kilómetros cronometrados), donde predominaron las rocas y piedras. Cuando recién cumplían 20 de los 305 kilómetros de especial, la dupla vivió lo impensado: \"Se nos salió toda la protección de abajo del auto, la que cubre partes fundamentales como la caja de cambios, el motor, el cardán. Así que tuvimos que bajar el ritmo muchísimo porque una sola piedra que le pegara a una de las tres cosas nos dejaba afuera de la carrera inmediatamente\", relató Lucas del Río.\nEl piloto señaló que a causa del inconveniente se vieron obligados a bajar el ritmo de competencia. \"Agachamos cabeza no más y tratamos de llegar a la meta pensando que no lo íbamos a lograr. Era muy difícil pero llegamos. Pudimos empujar (acelerar) un poquitito al final del tramo porque no había tanta piedra y salvamos el día. Así que súper contentos porque seguimos en carrera. Esperamos ya mañana poder retomar, arreglar todas las fallas que hubo hoy día y poder acercarnos más a la punta, que vengan días buenos\", remató Del Río.\nEl lunes los dakarianos irán de Yanbu a AlUla, con un trazado de 504 kilómetros de los que 400 serán contrarreloj. La organización adelantó que serán tramos sinuosos y pedregosos. De hecho, el 77 por ciento de las rutas por donde transitarán serán pisos rotos y rocas mientras que el 23 por ciento restante será arena."},{"title":"Para potenciar su campaña: Deportes Concepción sorteará auto entre sus abonados","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/para-potenciar-su-campana-deportes-concepcion-sorteara-auto-entre-sus/2026-01-04/200848.html","published_date":"2026-01-04T20:08:48","summary":"Deportes Concepción quiere asegurarse una gran cantidad de público en su retorno a la Primera División, ya que este domingo inició su proceso de abonados anunciando el sorteo de un vehículo 0 kilómetros como el gran premio.\nSegún escribieron en la cuenta oficial del cuadro \"lila\", todos los hinchas que adquieran su abono antes del 10 de enero de 2026 entrarán automáticamente en la posibilidad de ganar un automóvil tipo camioneta KAIYI X3 Pro.\nEsta iniciativa, realizada en alianza con Maritano Ebensperger, busca premiar el compromiso de la fanaticada del \"León de Collao\", replicando la línea del año 2024 cuando sortearon un viaje a España.\nLos interesados pueden realizar el proceso de suscripción de manera online a través de Passline o de forma presencial en la Tienda Deportes Fifa's.\n\n¡𝐀𝐛𝐨́𝐧𝐚𝐭𝐞 𝐡𝐨𝐲 𝐲 𝐩𝐚𝐫𝐭𝐢𝐜𝐢𝐩𝐚 𝐩𝐨𝐫 𝐮𝐧 𝐊𝐀𝐈𝐘𝐈 𝐗𝟑 𝐏𝐫𝐨 𝟎 𝐊𝐌! 🥳 \n\n\nSi te abonas antes del 10 de enero de 2026, estarás participando por un premio increíble 😱\n\n\nGracias a @maritanoyebensperger, ¡podrías llegar al estadio en tu propio vehículo nuevo! 👀… pic.twitter.com/ki0Bpar1ar\n— Deportes Concepción (@elconce_cl) January 4, 2026"},{"title":"González Urrutia dice que la \"normalización\" de Venezuela solo será \"real\" si se le reconoce presidente","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/gonzalez-urrutia-dice-que-la-normalizacion-de-venezuela-solo-sera/2026-01-04/190949.html","published_date":"2026-01-04T19:09:49","summary":"Edmundo González Urrutia, referente opositor y autoproclamado presidente electo de Venezuela, emitió este domingo un mensaje en el que fijó las condiciones para \"la normalización real\" del país caribeño y una transición democrática \"seria y responsable\", tras la captura de Nicolás Maduro por parte de las fuerzas especiales de Estados Unidos.\nEl diplomático, exiliado actualmente en España, es considerado por varios países del mundo, entre ellos la nación norteamericana, como el ganador de la controvertida elección presidencial de 2024, en la que el Consejo Nacional Electoral (CNE) proclamó, sin presentar evidencia alguna, al líder chavista como vencedor de la contienda.\nEn un video difundido en sus redes sociales, González fue enfático al señalar que \"la normalización real\" de Venezuela \"solo será posible cuando se libere a todos los venezolanos privados de libertad por razones políticas, verdaderos rehenes de un sistema de persecución, y se respete sin ambigüedades la voluntad mayoritaria expresada por el pueblo venezolano el 28 de julio (de 2024)\". \n\"Como ya lo han expresado distintos actores políticos y sociales, solo entonces podrá iniciarse de manera seria y responsable un verdadero proceso de transición democrática\", afirmó.\n\"Un nuevo escenario político\"\nEl líder opositor destacó que \"quien usurpó el poder ya no se encuentra en el país y se enfrenta a la justicia. Este hecho configura un nuevo escenario político, pero no sustituye las tareas fundamentales que aún tenemos por delante\", siendo la liberación inmediata e incondicional de los presos políticos, tanto civiles como militares, una exigencia \"ineludible\".\n\"Ninguna transición democrática es posible mientras haya un solo venezolano encarcelado de manera injusta\", subrayó el dirigente.\n\"Nosotros somos una fuerza leal a Venezuela, leal a la democracia, al estado de derecho y a la dignidad de sus ciudadanos\", agregó, argumentando que su \"legitimidad proviene del mandato popular y del respaldo claro de millones de venezolanos que anhelan un país con paz, con instituciones y con un futuro\".\nAseguró que \"ese respaldo es profundo, mayoritario y sostenido y jamás será traicionado\", y que \"la transición debe construirse con firmeza, con respeto y con unidad nacional\".\n\"Venezuela necesita unidad para reconstruirse, unidad para sanar, para reencontrarnos y para garantizar que nunca más el poder sea usado contra su propio pueblo. Venezuela necesita verdad, justicia y reconciliación sin impunidad\", remarcó. \nLlamado \"sereno y claro\" a las FF.AA.: \"Su lealtad es con la Constitución, con el pueblo y con la República\"\nLa declaración también incluyó un llamado \"sereno y claro\" a la Fuerza Armada Nacional y a los cuerpos de seguridad del Estado: \"Su deber es cumplir y hacer cumplir el mandato soberano expresado el 28 de julio de 2024. Como comandante en jefe les recuerdo que su lealtad es con la Constitución, con el pueblo y con la República\".\n\"Este es un momento histórico. Lo asumimos con serenidad, con claridad y con compromiso democrático. El país que viene debe ser un país de derechos, de instituciones y de esperanza, y ese país lo construiremos juntos\", concluyó González.\n\nNuestro compromiso es: lealtad al pueblo, a la libertad y al Estado de derecho.\n\n\nNunca traicionaremos nuestros principios, esa será la base de la reconstrucción de la nación. \n\n\nVenezuela merece un futuro con derechos y esperanza. pic.twitter.com/a7IidGHYZH\n— Edmundo González (@EdmundoGU) January 4, 2026"},{"title":"Atlético de Madrid no consiguió pasar del empate en su visita a Real Sociedad en La Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-no-consiguio-pasar-del-empate-en-su-visita-a-real/2026-01-04/193518.html","published_date":"2026-01-04T19:35:18","summary":"Atlético de Madrid no logró sostener su ventaja y sufrió con el debut del entrenador estadounidense Pellegrino Matarazzo en Real Sociedad, ya que apenas consiguió igualar 1-1 en el Estadio de Anoeta por la decimoctava jornada de la Liga y con ello se alejó más de la parte alta.\nLos anfitriones fueron superiores en el ritmo desde el inicio gracias a aproximaciones de Mikel Oyarzabal. Incluso, el árbitro Juan Martínez anuló un autogol de Alexander Sorloth (45') por fuera de juego posicional de Brais Méndez, desatando el reclamo de la parcialidad local.\nYa para el complemento el marcador se movió cuando el espigado atacante noruego (50') abrió la cuenta para los \"colchoneros\". Sin embargo, la reacción local fue inmediata y Gonçalo Guedes (55') igualó tras una rápida transición ofensiva de Real Sociedad.\nCon este resultado, Atlético de Madrid se ubicó cuarto con 38 puntos y se distanció a once unidades de los 49 que posee FC Barcelona en el liderato. En tanto, los de Matarazzo sumaron 18 positivos para quedar a dos de los 16 que tienen a Valencia abriendo la zona del descenso.\nEn su siguiente partido, los de Diego Simeone afrontarán la Supercopa de España ante Real Madrid el próximo jueves 8 de enero a las 16:00 horas (19:00 GMT). Ambos protagonizarán su derbi en el Alinma Stadium de Jeddah, en Arabia Saudita."},{"title":"Inter de Milán venció a Bologna y sigue como líder exclusivo de la Serie A","link":"https://www.cooperativa.cl/noticias/deportes/futbol/inter-de-milan/inter-de-milan-vencio-a-bologna-y-sigue-como-lider-exclusivo-de-la-serie/2026-01-04/190720.html","published_date":"2026-01-04T19:07:20","summary":""},{"title":"Maduro y su esposa comparecerán este lunes ante un tribunal federal en Nueva York","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html","published_date":"2026-01-04T18:55:49","summary":"El presidente de Venezuela, Nicolás Maduro, y su esposa, la diputada Cilia Flores, comparecerán mañana lunes ante un tribunal federal de Nueva York en la que será su primera audiencia en Estados Unidos tras su captura y traslado al país, confirmaron este domingo fuentes judiciales a EFE.\nSegún un portavoz del Tribunal del Distrito Sur de Nueva York, ambos serán llevados ante el juez federal Alvin K. Hellerstein en Manhattan a las 12:00 hora local (10:00 hora de Chile).\nMaduro y Flores permanecen desde la noche del sábado recluidos en el Centro de Detención Metropolitano (MDC) de Brooklyn, una prisión federal de alta seguridad.\nLa audiencia tendrá lugar después de que el Gobierno estadounidense anunciara el sábado la captura del mandatario venezolano en Caracas, en una operación que incluyó ataques aéreos contra objetivos en Venezuela.\nMaduro está acusado en Estados Unidos de cuatro cargos federales: conspiración de narcoterrorismo, conspiración para la importación de cocaína, posesión de ametralladoras y dispositivos destructivos, y conspiración para poseer esos mismos artefactos en apoyo de actividades criminales, así como de colaborar con organizaciones criminales calificadas como terroristas por Washington.\nLas acusaciones, formuladas en 2020 por la Fiscalía del Distrito Sur de Nueva York y confirmadas el sábado, sostienen que el presidente venezolano habría liderado durante años una red que utilizó el tráfico de drogas como arma contra Estados Unidos.\nCilia Flores, por su parte, enfrenta cargos vinculados a presuntas operaciones de apoyo logístico y financiero a la misma estructura criminal, según documentos judiciales citados por medios estadounidenses.\nEn casos similares, los acusados suelen ser presentados inicialmente ante un juez para la lectura formal de los cargos, la verificación de su identidad y la definición de aspectos preliminares como la detención preventiva o la designación de abogados.\nProbablemente sin fianza\nEs probable que ambos queden en detención preventiva sin derecho a fianza mientras avanza el proceso judicial, recogen hoy el diario The New York Times y la cadena CBS.\nPor su parte, la fiscal general de Estados Unidos, Pamela Bondi, difundió este domingo en X un comunicado conjunto con el Departamento de Justicia, el FBI y la Administración para el Control de Drogas (DEA) sobre la operación que permitió la captura de Maduro y su esposa, señalando que requirió meses de planificación y que tenía el objetivo de \"garantizar el traslado seguro de los acusados al país para enfrentar los cargos federales que se les imputan\".\nEl comunicado subraya que todos los procedimientos se realizaron \"en estricta conformidad con la ley estadounidense\" y que la misión apoyó \"una investigación criminal en curso vinculada al narcotráfico y delitos relacionados\" que, según Washington, \"contribuyen a la violencia y a la crisis de drogas en la región\".\nLa fiscal general agregó que \"se exploraron todas las opciones legales para resolver la situación de manera pacífica\", y atribuyó la responsabilidad del desenlace a \"la persistencia en la conducta delictiva\" de los acusados.\n\nJoint Statement from the Department of Justice, the Federal Bureau of Investigation, and the Drug Enforcement Administration\n\n\nThe Department of Justice, working in close coordination with the Department of War, the Department of State, the Federal Bureau of Investigation, the…\n— Attorney General Pamela Bondi (@AGPamBondi) January 4, 2026\nMaduro llegó a Nueva York en la noche del sábado a bordo de un avión militar para ser trasladado a un edificio federal de la DEA y después al Centro de Detención Metropolitano de Brooklyn, una prisión federal que alberga a procesados por causas de alta complejidad penal."},{"title":"Triple colisión en Vespucio Sur dejó dos fallecidos y seis heridos","link":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/triple-colision-en-vespucio-sur-dejo-dos-fallecidos-y-seis-heridos/2026-01-04/182419.html","published_date":"2026-01-04T18:24:19","summary":"Dos fallecidos dejó un fuerte accidente automovilístico registrado la tarde de este domingo en la Autopista Vespucio Sur, a la altura de la salida Punta Arenas, en la capitalina comuna de La Granja.\nLa colisión se registró alrededor de las 14:30 horas e involucró a dos vehículos menores y un camión tres cuartos, dejando un hombre y una mujer adultos fallecidos, además de otras seis personas lesionadas que fueron trasladadas a centros asistenciales.\nEntre los heridos hay una adolescente \"lesionada de gravedad, (...) al parecer presentó una fractura, se le prestaron los primeros auxilios y fue trasladada hasta el Hospital Padre Hurtado, donde en estos momentos está siendo atendida\", informó el mayor Patricio Opazo.\n\n\n\nEl mayor de Carabineros Patricio Opazo detalló que los heridos presentan lesiones de diversas características y fueron derivados a centros asistenciales cercanos. (FOTO: ATON)\n\n\"En primera instancia estaba fuera de riesgo vital, pero la evolución de estos estados va variando de forma repentina\", advirtió el funcionario policial.\nDe acuerdo con los antecedentes preliminares entregados por las autoridades en el sitio del suceso, la colisión se habría originado luego de que uno de los vehículos menores realizara una maniobra extremadamente arriesgada: intentar retroceder en plena autopista. Esta acción provocó que el camión tres cuartos, que circulaba por la misma pista, impactara violentamente al automóvil, desencadenando el choque múltiple.\nNo obstante, la Sección de Investigación de Accidentes en el Tránsito (SIAT) de Carabineros se encuentra realizando los peritajes de rigor para confirmar esta hipótesis.\nEn cuanto al conductor del camión involucrado, Carabineros y la Fiscalía informaron que, en una primera instancia, se ha descartado que estuviera bajo la influencia del alcohol o estupefacientes al momento del impacto. \nEsta labor ha provocado una significativa congestión vehicular en la Autopista Vespucio Sur, extendiéndose por varios kilómetros."},{"title":"Marruecos venció a Tanzania y avanzó a cuartos en la Copa Africana de Naciones","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/marruecos-vencio-a-tanzania-y-avanzo-a-cuartos-en-la-copa-africana-de/2026-01-04/185230.html","published_date":"2026-01-04T18:52:30","summary":""},{"title":"Caso Ojeda: Fiscalía actualizó estado de la investigación tras la captura de Maduro","link":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-ojeda-fiscalia-actualizo-estado-de-la-investigacion-tras-la/2026-01-04/175527.html","published_date":"2026-01-04T17:55:27","summary":"El Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público emitió este domingo un comunicado de prensa en el que abordó el estado de la investigación por el asesinato en Chile del exmilitar venezolano Ronald Ojeda.\nUn día después de la operación relámpago de Estados Unidos que resultó en la captura del presidente de Venezuela, Nicolás Maduro, y su esposa, Cilia Flores, el organismo persecutor confirmó que las pesquisas siguen activas y apuntan directamente a altas esferas del poder en Caracas, mencionando específicamente la eventual participación de figuras clave del régimen chavista.\nDisidente del régimen de Maduro y asilado político en Chile, Ojeda fue secuestrado la madrugada del 21 de febrero de 2024 por un grupo de hombres disfrazados de funcionarios de la Policía de Investigaciones (PDI).\nLas cámaras del edificio captaron cómo lo sacaron en calzoncillos de su departamento, en la comuna de Independencia, y su cadáver se encontró 10 días después, sepultado debajo de un bloque de cemento, en la comuna de Maipú.\nEl ECOH ratificó hoy que la investigación, dirigida por el fiscal regional Héctor Barros y el persecutor jefe Alex Cortez, \"sigue activa\" y \"cualquier nuevo imputado o detenido será incluido en la causa que se mantiene vigente, lo que podría incluir autoridades de dicho país (Venezuela), si los antecedentes así lo determinan\".\nUno de los puntos más trascendentales del comunicado es la confirmación de que \"se sigue investigando especialmente la eventual participación en este crimen de personas que se desempeñan en el Gobierno venezolano, como el señor Diosdado Cabello, conforme los antecedentes que se han obtenido hasta ahora en la carpeta investigativa\".\nLa nota detalla además los avances procesales del caso principal, indicando que el pasado 29 de diciembre se presentó la primera acusación contra 20 sujetos vinculados a la organización criminal \"Piratas de Aragua\". Estos imputados ya se encuentran privados de libertad a la espera de la audiencia de preparación de juicio oral.\nParalelamente, \"continúa abierta otra causa por los mismos hechos, para sujetos que están con proceso de extradición u orden de detención pendiente por estos ilícitos\", precisó el documento. \nDesde el ECOH reiteraron que la naturaleza del crimen trasciende las fronteras nacionales, calificándolo como un acto de \"crimen organizado transnacional\". En esa línea, manifestaron su expectativa de cooperación internacional: \"Esperamos, como ya hemos sostenido con anterioridad, que las autoridades venezolanas contribuyan con la investigación de esta causa\"."},{"title":"Emmanuel Ojeda fue adquirido por Huracán y se desvinculó definitivamente de la U","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/emmanuel-ojeda-fue-adquirido-por-huracan-y-se-desvinculo-definitivamente/2026-01-04/184031.html","published_date":"2026-01-04T18:40:31","summary":"La historia de Emmanuel Ojeda con Universidad de Chile llegó a su fin de manera oficial este domingo. Huracán, club donde el volante militó a préstamo durante la última temporada, comunicó que llegó a un acuerdo total para quedarse con la carta del futbolista, ejecutando la opción de compra estipulada en la cesión.\nA través de sus redes sociales, el elenco de Parque Patricios detalló los montos de la transacción. \"El Club comunica que se le compró el 100% del pase al jugador Emmanuel Ojeda en 480.000 dólares (incluye 100.000 del préstamo anterior)\", informó la institución trasandina.\nEsta operación significa un ingreso de dinero para las arcas de Azul Azul, concesionaria que era dueña de los derechos del mediocampista y que buscaba una salida definitiva para el jugador.\nAdemás de la compra, Huracán blindó al exjugador de Rosario Central con un vínculo a largo plazo. Según el reporte oficial, Ojeda firmó un nuevo contrato que lo ligará al \"Globo\" hasta diciembre de 2028, consolidando su estadía en el fútbol de Argentina.\n\n\n\nInformación sobre el plantel profesional 📣\n\n\nEl Club comunica que se le compró el 100% del pase al jugador Emmanuel Ojeda en 480.000 dólares (incluye 100.000 del préstamo anterior) y que además firmó un nuevo contrato hasta diciembre de 2028.\n\n\nPor otro lado, también se le renovó… pic.twitter.com/PBziJCHd2Q\n— CA Huracán (@CAHuracan) January 4, 2026\n"},{"title":"Désiré Doué y Ousmane Dembélé guiaron la victoria de PSG ante Paris FC en la Ligue 1","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-francesa/desire-doue-y-ousmane-dembele-guiaron-la-victoria-de-psg-ante-paris-fc/2026-01-04/185242.html","published_date":"2026-01-04T18:52:42","summary":""}]}]}