{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Los desgarros de la revolución","link":"http://www.df.cl/df-mas/opinion/los-desgarros-de-la-revolucion","published_date":"2026-01-18T00:00:00","summary":"El Presidente Boric ha declarado sentirse desgarrado por este caso, me parece que está en lo correcto en sentirse así, pero no por las razones que él cree."},{"title":"Quién es quién en la trama venezolana, según Jon Lee Anderson","link":"http://www.df.cl/df-mas/por-dentro/quien-es-quien-en-la-trama-venezolana-segun-jon-lee-anderson","published_date":"2026-01-18T00:00:00","summary":"El reportero y cronista de The New Yorker, que ha cubierto Venezuela durante los últimos 25 años, describe y analiza desde la presidenta interina Delcy Rodríguez hasta la icónica opositora María Corina Machado. “Aún hay mucho debajo del agua”, advierte."},{"title":"Carey entra al mundo startup e invierte US$ 500 mil en legaltech Magnar","link":"http://www.df.cl/df-mas/punto-de-partida/carey-entra-al-mundo-startup-e-invierte-us-500-mil-en-legaltech-magnar","published_date":"2026-01-18T00:00:00","summary":"Es la primera inversión de venture capital en la historia del estudio de abogados más grande de Chile. Tras un piloto que se viralizó internamente, Carey apostó por una startup de IA legal con apenas ocho meses de vida. Aquí las razones por las que el acuerdo se cerró en una semana y la visión del socio principal de la firma sobre la irrupción de la inteligencia artificial."},{"title":"Los chilenos presentes en Punta Tech 2026","link":"http://www.df.cl/df-mas/coffee-break/los-chilenos-presentes-en-punta-tech-2026","published_date":"2026-01-18T00:00:00","summary":"Por el evento paseaban el CEO actual de dLocal (y ex CFO de Mercado Libre), Pedro Arnt, el cofundador de dLocal Andrés Bzurovski, el fundador de Mercado Libre y actualmente socio de Kaszek, Hernán Kazah, entre otros emprendedores uruguayos y argentinos."},{"title":"WHY: la nueva revista digital de Walmart en Chile","link":"http://www.df.cl/df-mas/coffee-break/why-la-nueva-revista-digital-de-walmart-en-chile","published_date":"2026-01-18T00:00:00","summary":"Walmart Chile estrenó WHY, su nueva revista digital trimestral, como un espacio editorial que cruza entrevistas, crónicas, cultura y consumo, con historias que recorren distintos territorios del país y reflexionan sobre el impacto cotidiano de la empresa."},{"title":"El caso Powell por Mario Marcel","link":"http://www.df.cl/df-mas/personajes/el-caso-powell-por-mario-marcel","published_date":"2026-01-18T00:00:00","summary":"La actual confrontación en Estados Unidos revela, sin embargo, que la resistencia a la independencia de los bancos centrales no proviene ni de la izquierda ni de países emergentes, sino de autoridades que ven a un Estado con poderes distribuidos y contrapesos políticos como un obstáculo a sus deseos y proyectos."},{"title":"Raúl Bezanilla narra la odisea de salvar a siete personas en el Ranco: “No sentí miedo, estaba con la adrenalina a concho”","link":"http://www.df.cl/df-mas/lecciones-de-vida/raul-bezanilla-narra-la-odisea-de-salvar-a-siete-personas-en-el-ranco-no","published_date":"2026-01-18T00:00:00","summary":"El director de Besalco -empresa controlada por su familia- manejó la lancha que el domingo pasado entró al lago Ranco, en medio del viento y la lluvia, para rescatar a siete personas que se estaban ahogando. Bezanilla no duda en decir que todo esto fue un milagro. Aquí su testimonio."},{"title":"El nuevo desafío de Nicolás Noguera: apuesta por fondo global de transición energética","link":"http://www.df.cl/df-mas/personajes/el-nuevo-desafio-de-nicolas-noguera-apuesta-por-fondo-global-de-transicion","published_date":"2026-01-18T00:00:00","summary":"En diciembre, el fundador de GSI Capital -ex CEO de Bancard- lanzó el cuarto fondo de rentas asociadas a transición energética en Europa. Esta vez, eso sí, en vez de invertir en terrenos para albergar paneles solares, serán para data centers. Y va por más: está ajustando los últimos detalles para abrir durante el primer trimestre un nuevo fondo -“significativamente más grande que todos nuestros fondos existentes”, dice Noguera- para invertir ya no sólo en Europa y Chile, sino también Latinoamérica y Estados Unidos."},{"title":"La desconocida inversión de José Luis del Río en el retail español WOW","link":"http://www.df.cl/df-mas/por-dentro/la-desconocida-inversion-de-jose-luis-del-rio-en-el-retail-espanol-wow","published_date":"2026-01-18T00:00:00","summary":"Hace unos 10 días, el empresario anunció un retiro parcial, pues dejará los directorios de Falabella y de varias otras compañías en las que participa a través de su brazo de inversiones Inder. El mismo holding que hace dos años, pero de manera totalmente desconocida en Chile, se animó a invertir en una firma de retail instalada en Madrid, WOW Concept, fundada en 2022 por un peso pesado de la industria minorista europea: Dimas Gimeno, expresidente y miembro de la dinastía tras El Corte Inglés. Aunque en Inder recalcan que se trata de una “posición minoritaria”, en el consejo de WOW participa Catalina del Río y son los terceros inversionistas, tras el fundador y luego un vehículo de la familia colombiana Urrea, gestores de Leonisa. Aquí, el presente y la estrategia global de Inder, cuyo CEO afirma: “No somos inversionistas financieros”."},{"title":"Quiénes son los Gianoli, la familia uruguaya que quebró con Frontal Trust","link":"http://www.df.cl/df-mas/por-dentro/quienes-son-los-gianoli-la-familia-uruguaya-que-quebro-con-frontal-trust","published_date":"2026-01-18T00:00:00","summary":"Socios históricos en Pucobre y Almendral, y fundadores de Molymet, los herederos del clan Gianoli activaron una ofensiva judicial contra Frontal Trust. Tras 10 años de relación con la gestora, la familia inició dos procedimientos arbitrales por la administración de distintos vehículos de inversión."},{"title":"De Suecia al mundo: la desconocida historia del creador del juego de mesa Hitster","link":"http://www.df.cl/df-mas/punto-de-partida/de-suecia-al-mundo-la-desconocida-historia-del-creador-del-juego-de-mesa","published_date":"2026-01-18T00:00:00","summary":"Pese a que muchos han oído escuchar del popular juego de mesa, pocos saben su origen. Hitster nació en 2019 en el departamento de un consultor de EY en Estocolmo, Suecia. Se trata de Marcus Carleson, creador que accedió a contar su historia a DF MAS. Hoy, en manos de la empresa Jumbo Group, su iniciativa se juega en 50 países,y supera los 10 millones de copias vendidas a nivel global."},{"title":"José Antonio Kast opta por el abogado Fernando Barros para el ministerio de Defensa","link":"http://www.df.cl/df-mas/coffee-break/abogado-fernando-barros-surge-como-carta-para-el-ministerio-de-defensa-del","published_date":"2026-01-17T13:10:00","summary":"Si bien no milita, Barros tiene redes en todos los partidos de derecha, dado entre otras cosas su cercanía con el expresidente Sebastián Piñera. Además, cumple con una condición que han comentado al interior de las Fuerzas Armadas, quienes habrían manifestado que no les gustaría un ministro que aprovechara esto como un “trampolín político”."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“No aceptaré que se ponga en duda mi honra”: la reacción de Paulina Vodanovic tras darse a conocer que es “sujeto de interés” en una nueva arista de la “Muñeca Bielorrusa”","link":"https://www.theclinic.cl/2026/01/17/no-aceptare-que-se-ponga-en-duda-mi-honra-la-reaccion-de-paulina-vodanovic-tras-darse-a-conocer-que-es-sujeto-de-interes-en-una-nueva-arista-de-la-muneca-bielorrusa/","published_date":"2026-01-17T22:30:34","summary":"Luego de que el OS-7 de Carabineros brindara escuchas telefónicas de los conservadores Sergio Yáber y Yamil Najle, la fiscal regional de Los Lagos, Carmen Gloria Wittwer, decidió abrir una nueva arista, pues en algunos de esos audios fue mencionado el nombre de la senadora y presidenta del PS. \"Con las aludidas personas no mantengo relación profesional a personal de ninguna especie\", fue parte de lo que manifestó al respecto Paulina Vodanovic.\nThe post “No aceptaré que se ponga en duda mi honra”: la reacción de Paulina Vodanovic tras darse a conocer que es “sujeto de interés” en una nueva arista de la “Muñeca Bielorrusa”  appeared first on The Clinic."},{"title":"“Hay algunos que todavía quieren estigmatizar el barrio”: autoridades dieron el vamos a la primera activación “Disfruta Bellavista”","link":"https://www.theclinic.cl/2026/01/17/hay-algunos-que-todavia-quieren-estigmatizar-el-barrio-autoridades-dieron-el-vamos-a-la-primera-activacion-disfruta-bellavista/","published_date":"2026-01-17T21:56:04","summary":"Con una serie de actividades culturales y con la gastronomía como protagonista, este sábado se llevó a cabo la primera activación barrial \"Disfruta Bellavista\", iniciativa que busca revitalizar este histórico sector de la capital y que es impulsada por la Corporación Distrito Bellavista, en colaboración con el Gobierno Regional, la Corporación Regional de Desarrollo, la delegación presidencial y las municipalidades de Providencia y Recoleta. \"Lamentablemente todavía hay delitos. ¿Saben a qué horas ocurren? Entre las 4 y las 6 de la mañana de los jueves, viernes y sábado. El resto del día es un barrio profundamente seguro y los invitamos a que tengan esta experiencia de seguridad acá\", fue parte de lo que manifestó el alcalde de Providencia, Jaime Bellolio, durante el lanzamiento de la activación.\nThe post “Hay algunos que todavía quieren estigmatizar el barrio”: autoridades dieron el vamos a la primera activación “Disfruta Bellavista” appeared first on The Clinic."},{"title":"Kast anota nueva gira internacional y viajará por primera vez a Panamá, el país que le era “complejo” visitar no siendo Presidente","link":"https://www.theclinic.cl/2026/01/17/kast-anota-nueva-gira-internacional-y-viajara-por-primera-vez-a-panama-el-pais-que-le-era-complejo-visitar-no-siendo-presidente/","published_date":"2026-01-17T19:30:18","summary":"El presidente electo participará en el Foro Económico Internacional de América Latina y el Caribe 2026, evento que se llevará a cabo el 28 y 29 de enero en Ciudad de Panamá. En dicha instancia, a la que también acudirá Jorge Quiroz, Kast se encontrará con importantes líderes del continente como Lula da Silva, Rodrigo Paz y Daniel Noboa, además del mandatario panameño José Raúl Mulino, quien destacó a Chile como un importante socio comercial de su país.\nThe post Kast anota nueva gira internacional y viajará por primera vez a Panamá, el país que le era “complejo” visitar no siendo Presidente  appeared first on The Clinic."},{"title":"El caso del director del SLEP de Valparaíso que acumula casi $300 millones en sueldos desde que fue suspendido en mayo de 2022","link":"https://www.theclinic.cl/2026/01/17/el-caso-del-director-del-slep-de-valparaiso-que-acumula-casi-300-millones-en-sueldos-desde-que-fue-suspendido-en-mayo-de-2022/","published_date":"2026-01-17T17:51:42","summary":"Pese a no poder ejercer sus funciones desde hace casi cuatro años, Manuel Pérez Pastén acumula más de 296 millones de pesos correspondientes a 44 sueldos y dos bonos, desde que fue suspendido de su cargo en mayo de 2022, luego de una serie de denuncias por irregularidades en remuneraciones docentes, dotación de profesorado, además de deficiencias en infraestructura. El sumario no ha sido zanjado por el Ministerio de Educación.\nThe post El caso del director del SLEP de Valparaíso que acumula casi $300 millones en sueldos desde que fue suspendido en mayo de 2022 appeared first on The Clinic."},{"title":"En “La Moneda chica”, en horario prime y con estilo austero: Kast define el diseño de su acto para anunciar su gabinete","link":"https://www.theclinic.cl/2026/01/17/kast-define-el-diseno-de-su-acto-para-anunciar-su-gabinete/","published_date":"2026-01-17T15:13:30","summary":"Si bien se evaluó realizar el hito en el Anfiteatro Neruda del Cerro San Cristóbal o incluso en un museo, finalmente el presidente electo definió que presentará a su equipo de ministros en la misma sede en la que se instaló tras ganar la segunda vuelta presidencial, ubicada en calle La Gloria, comuna de Las Condes. Hasta allí llegarán los nominados el mismo martes para tomarse fotos para la presentación, la que está agendada para cerca de las 21 horas. En la instacia, además, se estrenará el lema \"Unidos ante la emergencia\".\nThe post En “La Moneda chica”, en horario prime y con estilo austero: Kast define el diseño de su acto para anunciar su gabinete appeared first on The Clinic."},{"title":"Quién es Francisca Toledo, la ingeniera que es la principal carta de Kast para el Ministerio del Medio Ambiente","link":"https://www.theclinic.cl/2026/01/17/quien-es-francisca-toledo-la-ingeniera-que-es-la-principal-carta-de-kast-para-el-ministerio-del-medio-ambiente/","published_date":"2026-01-17T13:47:32","summary":"La investigadora de Libertad y Desarrollo, y quien trabajó en los dos gobiernos de Sebastián Piñera, asoma como la principal carta para asumir la cartera del Medio Ambiente. En las últimas semanas ha cumplido un importante rol en \"La Moneda chica\" trabajando bajo el mandato de Alejandro Irarrázaval, hombre de confianza de José Antonio Kast. Como columnista de medios ha manifestado críticas a iniciativas del actual gobierno como el royalty minero o el llamado \"Más Mujeres en Directorios\".\nThe post Quién es Francisca Toledo, la ingeniera que es la principal carta de Kast para el Ministerio del Medio Ambiente appeared first on The Clinic."},{"title":"Newsletter Poder: Not-Coalición: Partido Socialista aplica la receta Kast","link":"https://www.theclinic.cl/2026/01/17/newsletter-poder-not-coalicion-partido-socialista-aplica-la-receta-kast/","published_date":"2026-01-17T12:00:00","summary":"El periodista Juan Diego Montalva entrega una nueva edición del Newsletter Poder marcada por las diferencias en el oficialismo.\nThe post Newsletter Poder: Not-Coalición: Partido Socialista aplica la receta Kast appeared first on The Clinic."},{"title":"Río Mapocho: De la vergüenza al orgullo","link":"https://www.theclinic.cl/2026/01/17/rio-mapocho-de-la-verguenza-al-orgullo/","published_date":"2026-01-17T11:30:00","summary":"Durante gran parte del siglo XX, el Mapocho fue sinónimo de peligro, contaminación y olvido. Una verdadera cloaca. Hoy, declarado humedal urbano en toda su extensión, se convierte en uno de los mayores símbolos de reconciliación ambiental de Santiago. La columnista Rita Cox hace un recorrido personal e histórico por el saneamiento del río, el renacer de su biodiversidad y las decisiones que definirán su futuro en tiempos de crisis hídrica.\nThe post Río Mapocho: De la vergüenza al orgullo appeared first on The Clinic."},{"title":"El trágico final de Andrés Caniulef: su prolífica carrera, la traumática salida de Mega y el consumo que marcó sus últimos días","link":"https://www.theclinic.cl/2026/01/17/el-tragico-final-de-andres-caniulef-su-prolifica-carrera-la-traumatica-salida-de-mega-y-el-consumo-que-marco-sus-ultimos-dias/","published_date":"2026-01-17T11:27:00","summary":"Andrés Caniulef fue reconocido entre sus pares –y jefes– como un periodista de un talento excepcional. Era capaz de rellenar solo horas de programación; ese mismo talento le permitió entrevistar a grandes como Madonna, Coldplay y Justin Bieber, y también a tener varias oportunidades en la pantalla chica, pese a constantes salidas por sus adicciones. Aquí las luces y las sombras del periodista, también los detalles de su trágico final en el centro de Santiago y la declaración policial de su pareja, quien reconoció el consumo de drogas previo al deceso. \nThe post El trágico final de Andrés Caniulef: su prolífica carrera, la traumática salida de Mega y el consumo que marcó sus últimos días appeared first on The Clinic."},{"title":"Alberto Fuguet habla del mundo literario, su nueva novela y el relanzamiento de “Sudor”: “Yo fui censurado y amenazado de muerte no por malo, no por escandaloso, sino porque esas cosas no se dicen”","link":"https://www.theclinic.cl/2026/01/17/alberto-fuguet-habla-del-mundo-literario-su-nueva-novela-y-el-relanzamiento-de-sudor-yo-fui-censurado-y-amenazado-de-muerte-no-por-malo-no-por-escandaloso-sino-porque-esas-cosas-no-se-dicen/","published_date":"2026-01-17T11:18:00","summary":"Cuando \"Sudor\" apareció en 2016 fue recibida como una novela ardiente y explícita de Alberto Fuguet; hoy, una década después, se lee más bien como el retrato de una época: un Chile vanidoso y confiado, donde todo parecía posible. Y muy caluroso. Reeditada por Tusquets tras años de una especie de silencio forzado, la novela regresa acompañada de una conversación donde Fuguet habla de escándalo, literatura, las amenazas reales que recibió en México y del libro que viene, \"Ushuaia\", su primera historia con una mujer en el centro. \nThe post Alberto Fuguet habla del mundo literario, su nueva novela y el relanzamiento de “Sudor”: “Yo fui censurado y amenazado de muerte no por malo, no por escandaloso, sino porque esas cosas no se dicen” appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Puerto Aysén: Tesorera de curso es acusada de robar millonaria suma destinada a gira de estudios","link":"https://www.cooperativa.cl/noticias/pais/region-de-aysen/puerto-aysen-tesorera-de-curso-es-acusada-de-robar-millonaria-suma/2026-01-17/182417.html","published_date":"2026-01-17T18:24:17","summary":"Una mujer de 38 años que ejercía como tesorera de curso en un colegio de la comuna de Puerto Aysén (Región de Aysén), fue detenida por un presunto robo de cinco millones de pesos.\nLa aprehensión fue efectuada por la Brigada de Investigación Criminal de la PDI, cuyo jefe, el subprefecto Claudio Reyes, señaló que la suma \"correspondía a todas las cuotas que pagaron los apoderados con la finalidad de salir de gira de estudios\". \nDe acuerdo con el detective, en un principio, la mujer llegó a un entendimiento con las víctimas para devolver el dinero, pero no cumplió el trato. Tras ello, \"se acogió la denuncia y se remitieron los antecedentes al Ministerio Público, quien emitió una orden de investigar a la PDI\", precisó. \n\"Tras realizar diversas diligencias, se le pudo imputar el delito a la persona antes indicada\", que fue detenida el jueves tras la orden emitida por el Tribunal de Garantía de Puerto Aysén, agregó Reyes.\nCon todo, la mujer quedó apercibida tras su detención, ya que en la audiencia de formalización volvió a acordar con los afectados pagar una parte del monto apropiado a más tardar el mes de marzo.\nSin embargo, si la presunta responsable vuelve a incumplir el acuerdo, se realizará un juicio oral en su contra."},{"title":"Colo Colo practicó en Uruguay con miras a su duelo ante Alianza","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-practico-en-uruguay-con-miras-a-su-duelo-ante-alianza/2026-01-17/210204.html","published_date":"2026-01-17T21:02:04","summary":""},{"title":"Guayaquil: Seis muertos en horas desafían la \"ofensiva total\" del gobierno ecuatoriano","link":"https://www.cooperativa.cl/noticias/mundo/ecuador/guayaquil-seis-muertos-en-horas-desafian-la-ofensiva-total-del/2026-01-17/184543.html","published_date":"2026-01-17T18:45:43","summary":"Al menos seis muertes violentas en menos de doce horas se registraron en la ciudad costera de Guayaquil, capital de la provincia ecuatoriana del Guayas, una de las tres a las que el Gobierno de Daniel Noboa ha desplegado miles de militares para combatir la inseguridad.\nAnoche, en el centro de Guayaquil, tres hombres fueron asesinados a tiros cuando iban en un vehículo.\nUna de las víctimas tenía antecedentes penales por asociación ilícita, según la Policía, que levantó en el lugar indicios balísticos de armas cortas y fusiles.\nOtras tres personas fueron asesinadas en la zona del Guasmo, un hecho que ocurrió luego de que pasara por el lugar un patrullero, confirmó el jefe de Policía del Distrito Sur, Antonio Vinueza.\nLas investigaciones apuntan a disputas entre estructuras criminales por el control del microtráfico, extorsión, rutas internas y zonas de refugio, indicó la televisión Teleamazonas.\n \n\n\n\nEl despliegue masivo de más de 10.000 efectivos militares busca reforzar el control territorial y confrontar a los Grupos Armados Organizados. (FOTO: EFE)\n\nDesplazamiento militar\nLos hechos violentos en Guayas no han parado pese a que avanza el despliegue de miles de militares para reforzar la seguridad en esa provincia, así como en la de Los Ríos y en la de Manabí, en la fase de operaciones denominada como 'Ofensiva Total'.\nDicha fase contempla el despliegue masivo de más de 10.000 militares, distribuidos estratégicamente para reforzar el control territorial y combatir de manera frontal a las organizaciones criminales, según la Presidencia.\nDe acuerdo con el Ejército, este despliegue forma parte de las acciones del Estado para combatir a los Grupos Armados Organizados (GAO) y fortalecer el control territorial.\nEl viernes, Noboa dispuso que los ministerios del Interior y Defensa Nacional analicen y de ser procedente emitan las resoluciones mediante las cuales \"declaren una situación de emergencia, orientada a la adquisición de los bienes y servicios que estimen adecuados para la defensa, la protección interna y el mantenimiento del orden público\".\n \n\n\n\nA pesar de la declaración de \"conflicto armado interno\" por el presidente Daniel Noboa y la implementación de estados de excepción, Ecuador cerró 2025 con un alarmante récord de alrededor de 9.300 homicidios. (FOTO: EFE)\n\nEstado de excepción\nEl pasado 31 de diciembre, Noboa declaró un nuevo estado de excepción, por 60 días, en las provincias de Guayas, Manabí, Santa Elena, Los Ríos, El Oro, Pichincha, Esmeraldas, Santo Domingo y Sucumbíos.\nAdemás, incluyó a los municipios de La Maná, de la provincia de Cotopaxi, y Las Naves y Echeandía, de Bolívar.\nEcuador vive desde 2024 bajo un estado de \"conflicto armado interno\" declarado por Noboa para intensificar la lucha contra los grupos delincuenciales, que han sido denominadas como \"terroristas\".\nPese a esa declaratoria, 2025 cerró con un récord de homicidios en Ecuador, al contabilizar en torno a los 9.300, de acuerdo a cifras del Ministerio del Interior."},{"title":"La animada jornada del plantel de Deportes Concepción","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/la-animada-jornada-del-plantel-de-deportes-concepcion/2026-01-17/204654.html","published_date":"2026-01-17T20:46:54","summary":""},{"title":"Coquimbo y Huachipato igualaron en la previa de afrontar la Supercopa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-y-huachipato-igualaron-en-la-previa-de-afrontar-la-supercopa/2026-01-17/202426.html","published_date":"2026-01-17T20:24:26","summary":"Huachipato, vigente campeón de la Copa Chile, y Coquimbo Unido, último monarca del fútbol nacional, igualaron sin goles en el Estadio CAP de Talcahuano en duelo amistoso de pretemporada y que marcó la presentación del plantel local en la denominada Tarde Acerera.\nPara ambos elencos fue el último duelo amistoso antes de afrontar la Supercopa.\nMientras el elenco del acero se verá las caras ante Universidad Católica el día martes, el conjunto pirata chocará ante Deportes Limache.\n¿Dónde y cuándo se juega la Supercopa?\nLa Supercopa del fútbol chileno se jugará con un formato inédito con cuatro elencos, los campeones y los subcampeones de la Liga de Primera y de la Copa Chile.\nAmbas semifinales se jugarán a las 19:00 horas en el Estadio Sausalito el martes 21 y el miércoles 22, respectivamente.\nLa final, en tanto, se jugará en el mismo recinto viñamarino el domingo 25 de enero en horario similar."},{"title":"Ante llegada de barcos chinos, diputado republicano oficia a ministerios por eventual espionaje","link":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/ante-llegada-de-barcos-chinos-diputado-republicano-oficia-a-ministerios/2026-01-17/190606.html","published_date":"2026-01-17T19:06:06","summary":"El diputado republicano Stephan Schubert ofició a Interior y a Cancillería a raíz de la llegada a Chile de dos embarcaciones chinas que -según advierte- tienen el eventual fin de cometer espionaje.\nLas embarcaciones son un buque de investigación y un submarino -ambos de Pekín- y tocarán tierra nacional este sábado, pero Schubert tiene la sospecha de que desarrollarán labores de inteligencia o tienen capacidades militares encubiertas.\nPor ello, el diputado republicano instó a los referidos ministerios a que entreguen garantías de que los permisos concedidos a la delegación china no contemplan actividades de espionaje o mapeo estratégico en aguas jurisdiccionales chilenas.\n\"Ante la denuncia de la presencia de un buque y submarino chino con una finalidad dual -esto quiere decir civil y eventualmente militar-, que estarían presente en nuestro país a partir del 17 de enero, haremos todas las consultas a la Cancillería a través de la Comisión de Relaciones Exteriores\", dijo Schubert.\nEl parlamentario republicano también informó que recurrirá al Ministerio del Interior y a la Agencia Nacional de Inteligencia (ANI) a través de la Comisión de Control del Sistema de Inteligencia del Congreso, \"para verificar si se hicieron los chequeos previos, qué información se tiene y si las denuncias que han hecho algunos expertos internacionales al respecto del eventual uso militar de ese artefacto tiene o no un asidero, y si fue verificado en nuestro país\", señaló. \n\"Tenemos que velar siempre por el resguardo de nuestras fronteras y de nuestra integridad y, por lo tanto, es importante que todos los sistemas operen de manera preventiva para los fines como estos, a fin de estar tranquilos de que nada de esto pueda afectar nuestra seguridad\", concluyó el integrante de las comisiones de RR.EE. e Inteligencia."},{"title":"Venezuela reportó más de 400 departamentos afectados durante captura de Maduro","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-reporto-mas-de-400-departamentos-afectados-durante-captura-de/2026-01-17/180440.html","published_date":"2026-01-17T18:04:40","summary":"La presidenta encargada de Venezuela, Delcy Rodríguez, informó este sábado que 463 departamentos fueron afectados en Caracas por el ataque de Estados Unidos del pasado 3 de enero, que terminó con la captura de Nicolás Maduro y su esposa, Cilia Flores.\n\"Más de 463 departamentos fueron impactados por esta agresión. La almiranta en jefe, la alcaldesa de Caracas (Carmen Meléndez), y Nahum (Fernández, jefe de Gobierno de Caracas); el ministro (de Obras Públicas) Juan José Ramírez en atención inmediata para reparar lo más pronto posible\", indicó Rodríguez.\nEn una transmisión del canal estatal VTV, informó que este sábado se llevó a cabo una jornada de asistencia social e integral en Ciudad Tiuna, en Caracas, uno de los urbanismos afectados por el ataque de Estados Unidos.\n \n\n\n\nRodríguez hizo un llamado a la unidad nacional y a la \"prudencia estratégica\" ante lo que calificó como acciones divisorias. (FOTO: EFE)\n\nRodríguez -quien asumió como presidenta encargada tras la captura de Maduro- llamó a la unión al alertar que \"el enemigo externo y el extremismo interno trabajan por la división\", y dijo que la \"mejor respuesta es la calma\" y la \"prudencia estratégica\".\n\"Que nada nos derrumbe, que nada nos derrote\", expresó.\nLos afectados por el ataque\nEl pasado viernes, el ministro de Defensa venezolano, Vladimir Padrino López, informó que 47 efectivos de la Fuerza Armada Nacional Bolivariana (FANB) murieron el pasado 3 de enero en el ataque de Estados Unidos.\nEn un acto de condecoraciones al personal militar y no militar que participó en la defensa de Venezuela el 3 de enero, Padrino López detalló que, del total de los 47 fallecidos, nueve eran mujeres militares, y que el ataque dejó más de 112 personas heridas que, aseguró, fueron atendidas.\nPadrino valoró que los militares fallecidos hayan \"cumplido con la historia\" al dar su vida en defensa del país y también recordó que 32 cubanos que murieron en el ataque de Estados Unidos en Venezuela."},{"title":"Evacuaciones y alerta roja regional en Ñuble por simultaneidad de incendios forestales","link":"https://www.cooperativa.cl/noticias/pais/region-de-nuble/evacuaciones-y-alerta-roja-regional-en-nuble-por-simultaneidad-de/2026-01-17/173241.html","published_date":"2026-01-17T17:32:41","summary":"Los incendios forestales que aquejan a la Región del Ñuble motivaron la evacuación de diversos sectores y la declaración de alerta roja regional por parte del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred).\nEn la comuna de Quillón, se emitió la alerta SAE para los sectores Manque Norte, Manque Sur, El Casino, El Culbén, El Sifón, Paso El Durazno y El Casino, entrada Ginito.\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector Manque Norte en la comuna de Quillón, Región de Ñuble. #SENAPRED activó mensajería SAE. \n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta. \n\n\nDurante la evacuación,… pic.twitter.com/dQMpPdy4tX\n— SENAPRED (@Senapred) January 17, 2026\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector Manque Sur en la comuna de Quillón, Región de Ñuble.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.\n\n\nDurante la evacuación, no… pic.twitter.com/ZLpFGHeGMX\n— SENAPRED (@Senapred) January 17, 2026\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sectores El Casino, El Culbén, El Sifón, Paso El Durazno y El Casino, entrada Ginito en la comuna de Quillón, Región de Ñuble.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la… pic.twitter.com/omc5WB5yge\n— SENAPRED (@Senapred) January 17, 2026\nLas evacuaciones también fueron ordenadas en la comuna de Bulnes, donde se solicitó abandonar el sector Libuy; en la comuna de Pinto, en el sector El Rosal; y en la comuna de Ránquil, en la zona Ranquil Bajo. \n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector Libuy en la comuna de Bulnes, Región de Ñuble.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.\n\n\nDurante la evacuación, no olvides… pic.twitter.com/vyDeKqrddO\n— SENAPRED (@Senapred) January 17, 2026\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector El Rosal en la comuna de Pinto, Región de Ñuble.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.\n\n\nDurante la evacuación, no olvides… pic.twitter.com/keOvFLCQFb\n— SENAPRED (@Senapred) January 17, 2026\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector Rahuil Bajo en la comuna de Ránquil, Región de Ñuble.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.\n\n\nDurante la evacuación, no… pic.twitter.com/NAMcubFxJM\n— SENAPRED (@Senapred) January 17, 2026\nEn la comuna de Coihueco, en tanto, la evacuación fue ordenada en el área de La Dehesa; y, en la comuna de El Carmen, la alerta fue enviada al sector de Navidad. \nSenapred llamó a actuar con calma y acatar las indicaciones de la autoridad y de los equipos de respuesta, recordando que, durante la evacuación, no se debe olvidar a mascotas y sus necesidades.\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector Navidad en la comuna de El Carmen, Región de Ñuble.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.\n\n\nDurante la evacuación, no… pic.twitter.com/z9OgJkchhH\n— SENAPRED (@Senapred) January 17, 2026\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector La Dehesa en la comuna de Coihueco, Región de Ñuble.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.\n\n\nDurante la evacuación, no… pic.twitter.com/GxmtXSho4s\n— SENAPRED (@Senapred) January 17, 2026\nAlerta roja regional en Ñuble\nEl director regional (s) de Senapred en Ñuble, Cristián Matus, informó que \"se ha decalrado alerta roja regional debido a la simultaneidad de incendios forestales que se presentan en nuestro territorio\". \n\"Asimismo, se activó el sistema de alerta de emergencia SAE en las comunas de El Carmen, Coihueco, Quillón y Pinto. Ante esto, hacemos el llamado a evacuar de manera tranquila y ordenada, siguiendo instrucciones de autoridades en terreno y equipos de emergencia desplegados para superar la contingencia\", agregó. \n\nDirector Regional (S) de SENAPREDÑuble, Cristián Matus, informa sobre declaración de Alerta Roja regional por simultaneidad de incendios forestales y las evacuaciones en diferentes en las comunas de Pinto, Coihueco, El Carmen y Quillón. pic.twitter.com/znyBN5J8yf\n— Senapred Ñuble (@SenapredNuble) January 17, 2026\nEvacuaciones preventivas en la Región del Biobío\nEn la Región del Biobío, en tanto, se envió una alerta de evacuación en la comuna de Penco, en el sector El Durazno. En Concepción, en tanto, la orden fue enviada de forma preventiva.\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita evacuar sector El Durazno en la comuna de Penco, Región del Biobío.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.\n\n\nDurante la evacuación, no… pic.twitter.com/KGCYipQ2c4\n— SENAPRED (@Senapred) January 17, 2026\n\n#SENAPREDInforma, por incendio forestal SENAPRED solicita mantenerse informado preventivamente sobre situación de incendio forestal en la comuna de Concepción, Región del Biobío.#SENAPRED activó mensajería SAE.\n\n\nActúa con calma y acata las indicaciones de la autoridad y de los… pic.twitter.com/8wThbfSdT8\n— SENAPRED (@Senapred) January 17, 2026\nSituación en la capital y La Araucanía\nLa capital no está exenta de la emergencia. Alrededor de 20 compañías de bomberos trabajan incansablemente en un siniestro en Tiltil, específicamente en la Ruta G16, donde se ha emitido una cuarta alarma de incendio que \"preliminarmente ha consumido alrededor de 800 hectáreas\".\nLa región de La Araucanía, específicamente la Provincia de Malleco, enfrenta una situación crítica debido a los incendios forestales, que han llevado a la activación de la alerta SAE para la evacuación de comunidades en Collipulli.\nEl balance de Conaf es preocupante, con un total de 23 incendios forestales que están en combate a lo largo del país."},{"title":"Real Betis de Manuel Pellegrini volvió al triunfo tras doblegar a Villarreal en La Cartuja","link":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/real-betis-de-manuel-pellegrini-volvio-al-triunfo-tras-doblegar-a/2026-01-17/193129.html","published_date":"2026-01-17T19:31:29","summary":""},{"title":"Diputada exigió \"tolerancia cero\" tras nueva vandalización de estatua de Condorito en Concepción","link":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/diputada-exigio-tolerancia-cero-tras-nueva-vandalizacion-de-estatua-de/2026-01-17/174204.html","published_date":"2026-01-17T17:42:04","summary":"Una nueva ola de indignación generó la séptima vandalización de la icónica estatua de Condorito, ubicada en el centro de Concepción, la cual apareció -hace pocos días- con graves rayados en su estructura. Ante la recurrencia de estos hechos, la diputada Marlene Pérez (UDI) exigió \"tolerancia cero\" por estos hechos y un cambio de estrategia por parte de la administración municipal local.\n\"No podemos seguir permitiendo que el centro de Concepción sea tierra de nadie para los vándalos. Es hora de que el alcalde replique la medida de Puerto Montt, donde la consigna es clara: 'El que raya, paga'. La cultura del descuido y el respeto por el espacio de todos debe cambiar. Si no hay sanciones reales y tecnología aplicada a la vigilancia, seguiremos limpiando la estatua de Condorito una y otra vez sin solución. Necesitamos voluntad política para decir basta\", sostuvo la parlamentaria.\nPérez también manifestó su total respaldo a la iniciativa legal liderada por el diputado Mauro González (RN), la cual busca endurecer las penas y asegurar que el daño al patrimonio no termine simplemente en una amonestación verbal.\n\n"},{"title":"Así está la cancha del Estadio Sausalito a tres días de la Supercopa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/asi-esta-la-cancha-del-estadio-sausalito-a-tres-dias-de-la-supercopa/2026-01-17/190324.html","published_date":"2026-01-17T19:03:24","summary":""},{"title":"Europa advierte a Trump: \"Aranceles por Groenlandia socavan relaciones transatlánticas\"","link":"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/europa-advierte-a-trump-aranceles-por-groenlandia-socavan-relaciones/2026-01-17/171658.html","published_date":"2026-01-17T17:16:58","summary":"Los aranceles anunciados por el líder estadounidense, Donald Trump, contra los países europeos que enviaron tropas a Groenlandia y no apoyen su plan de anexión de la isla \"podrían provocar una peligrosa espiral descendente\", advirtieron este sábado los presidentes de la Comisión Europea, Ursula von der Leyen, y del Consejo Europeo, António Costa.\n\"Los aranceles socavarían las relaciones transatlánticas y podrían provocar una peligrosa espiral descendente. Europa seguirá unida, coordinada y comprometida con la defensa de su soberanía\", dijeron ambos líderes europeos a través de un comunicado conjunto compartido en redes sociales.\nVon der Leyen y Costa insistieron en su defensa de la integridad territorial y la soberanía como principios fundamentales del derecho internacional y subrayaron su \"interés transatlántico común en la paz y la seguridad en el Ártico, también a través de la OTAN\".\n \n\n\n\nLos líderes de la UE insistieron en la integridad territorial y la soberanía como pilares del derecho internacional y un \"interés transatlántico común en la paz y seguridad en el Ártico\". (FOTO: EFE)\n\n\"El ejercicio (militar) danés, coordinado previamente y realizado con aliados, responde a la necesidad de reforzar la seguridad en el Ártico y no supone ninguna amenaza para nadie\", aseguraron.\nAsimismo, señalaron que \"el diálogo sigue siendo esencial\" y se comprometieron a \"seguir avanzando en el proceso iniciado la semana pasada entre el Reino de Dinamarca y los Estados Unidos\".\nLos bullados aranceles\nAmbos líderes europeos se encontraban en Asunción, la capital de Paraguay, con motivo de la firma del acuerdo comercial con el Mercosur cuando Trump anunció que iba a imponer, a partir del 1 de febrero, un arancel del 10% a todos los productos de ocho países europeos que han mandado tropas a Groenlandia, en un intento por reforzar la seguridad y contener los deseos expansionistas del dirigente republicano.\nEn sus redes sociales, el líder de Estados Unidos dijo, además, que subirá los aranceles hasta un 25% en junio y que estos se mantendrán en vigor hasta que se cierre un acuerdo \"para la compra total y plena de Groenlandia\" por parte de Washington.\n \n\n\n\nSe aclaró que las maniobras militares danesas en el Ártico fueron coordinadas previamente con aliados, buscando reforzar la seguridad sin representar amenaza alguna. (FOTO: EFE)\n\nLas nuevas posibles víctimas de los aranceles de Trump, herramienta que ya usó con motivaciones políticas contra otros países, como Brasil o India, serían tanto de la Unión Europea (UE), como de fuera del bloque comunitario: Dinamarca, Noruega, Suecia, Francia, Alemania, el Reino Unido, Países Bajos y Finlandia.\nEn una rueda de prensa posterior a la firma del acuerdo comercial este mismo sábado, Costa señaló que la UE coordina una \"respuesta conjunta\" de los Veintisiete a los nuevos aranceles estadounidenses."},{"title":"Betis de Pellegrini venció a Villarreal y se acercó a puestos de clasificación a Europa League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-vencio-a-villarreal-y-se-acerco-a-puestos-de/2026-01-17/190647.html","published_date":"2026-01-17T19:06:47","summary":"Real Betis, del técnico chileno Manuel Pellegrini, venció por 2-0 a Villarreal CF en el Estadio La Cartuja por la fecha 20 de La Liga y se acercó a puestos de clasificación a Europa League en la tabla de posiciones. Además volvieron al triunfo tras dos encuentros con derrota ante Real Madrid y empate frente a Oviedo.\nEl conjunto del entrenador nacional comenzó ganando tras un remate de Aitor Ruibal dentro del área al minuto 57 del encuentro y en los instantes finales Pablo Fornals (83') aumentó la ventaja y decretó el triunfo para los locales.\nCon este triunfo, el conjunto de Pellegrini sumó 32 puntos, manteniéndose en el sexto lugar pero a tan solo dos unidades de Espanyol que está clasificando a Europa League por el momento, por su parte el \"Submarino Amarillo\" se quedó en el tercer puesto con 41 puntos.\nEl siguiente partido de Real Betis será frente a PAOK como visitante el jueves 22 de enero por la Europa League a las 14:45 (17:45 GMT), mientras que Villarreal se medirá como local ante Ajax el martes 20 de enero a las 17:00 horas (20:00 GMT) por la Champions League.\n"},{"title":"\"Alimentaron el morbo\": Con duras críticas, Felipe Berríos renuncia a la Compañía de Jesús","link":"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/alimentaron-el-morbo-con-duras-criticas-felipe-berrios-renuncia-a-la/2026-01-17/174456.html","published_date":"2026-01-17T17:44:56","summary":"El religioso Felipe Berríos anunció su renuncia a la Compañía de Jesús, a la que criticó duramente por \"alimentar el morbo y no especificar los hechos\" sobre la investigación penal que enfrentó por abusos sexuales contra ocho denunciantes.\nSi bien Berríos fue sobreseído en uno de estos casos debido a la prescripción del ilícito y el Vaticano, posteriormente, revirtió las sanciones que impuso en su contra -entre ellas, la expulsión de los jesuitas- por considerar que faltaban antecedentes para acreditar los abusos, el religioso denunció el \"escarnio público\" al que fue sometido.\n\"Hace tres años y nueve meses, como es de público conocimiento, comenzó uno de los momentos más duros de mi vida. Una persecución y un escarnio públicos que no le deseo a nadie\", reza una carta escrita por él.\n\"Antes de que yo conociera de qué se me acusaba y por quiénes, la Compañía de Jesús, a la que también pertenezco, hizo público un comunicado de prensa indicando con dureza que yo estaba suspendido de mi sacerdocio\", reprochó Berríos.\nAsimismo, \"en esos momentos de dolor y de bastante soledad, sin saber mucho de qué se me acusaba, se publicaron entrevistas y declaraciones y se emitieron programas en los medios de comunicación diciendo cosas tremendas sobre mí, las cuales dañaron profundamente mi alma. Se podrán imaginar el estado anímico, psicológico y espiritual en el que me encontraba\", agrega.\n\"Hubiese sido noble, justo y misericordioso que la Compañía hubiera especificado los hechos en vez de alimentar el morbo con sus omisiones, que, aunque hubieran sido involuntarias, me dañaron irreparablemente a mí y a mis cercanos\", fustigó el religioso.\n\"Para la Compañía, soy igualmente responsable de hechos que no cometí\"\nBerríos afirma en el escrito que \"el 22 de octubre de 2025 (...), el Dicasterio para la Doctrina de la Fe, después de un riguroso análisis de todo el material investigativo (...), concluyó definitivamente que 'no resulta la certeza moral sobre la comisión de los delitos imputados'\".\n\"Pero la decisión del Vaticano no dejó conformes a algunos de mis hermanos. El 24 de noviembre de 2025, el Presbítero General, reconociendo su sorpresa ante el fallo del Dicasterio, afirmó que acataba y respetaba la decisión (...), pero, acto seguido ordenó, una vez más con publicidad, 'atender a las personas que de alguna manera han sido vulneradas'\" por las conductas que se le acusaron, denunció el jesuita. \n\"He reflexionado mucho respecto a las últimas comunicaciones emitidas por la Compañía sobre este caso. Debo confesar que he pasado de la sorpresa a la resignación y del dolor a la molestia, y así un sin fin de sentimientos encontrados\", señala.\n\"Finalmente, esta carta es una respuesta formal al Presbítero Provincial, quien al notificarme del Decreto del Dicasterio -sin manifestar alegría o al menos alivio por el resultado a mi favor-, me comunica siete medidas disciplinarias, entre ellas restricciones a mi ministerio sacerdotal\", denunció Berrios en su carta.\n\"Después de casi cuatro años siendo enjuiciado públicamente y pese a la contundencia de los procesos judiciales penales ordinarios y eclesiásticos, para la Compañía de Jesús como institución, donde juré entrar y morir en ella, soy igualmente responsable de hechos que no cometí\", reprochó el religioso. \n\"No tengo rencor ni rabia, solo una profunda tristeza por el comportamiento de algunos hermanos jesuitas. Aunque seguiré fiel al evangelio y al sacerdocio (...), ante la actitud del gobierno de la Compañía de Jesús, no me queda otra decisión, en conciencia y delante de Dios, que solicitar la salida\", añade. \n\"No puedo aceptar el ultimátum que me dio la Compañía tanto por lo desproporcionado de las medidas que me impone, como porque es evidente que se rompió la hermandad que existía entre nosotros. Les mando un abrazo afectuoso a todos mis hermanos jesuitas, y reitero lo que dije el día en que conocí la resolución final del Dicasterio: siento profundamente que la verdad me hizo libre\", finalizó Berríos."},{"title":"Chile enfrenta a Brasil en la final del Mundial de la Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-enfrenta-a-brasil-en-la-final-del-mundial-de-la-kings-league/2026-01-17/175722.html","published_date":"2026-01-17T17:57:22","summary":"El equipo que representa a Chile en el Mundial de la Kings League, presidido por el futbolista Arturo Vidal y el streamer Shelao, se enfrenta este sábado a la selección local de Brasil en la gran final del torneo de fútbol 7. El partido se disputará en el Allianz Parque de Sao Paulo.\n\nBrasil 4-2 Chile. Segundo tiempo. Allianz Parque.\n\n1-0: 2' Leleti (BRA); 2-0: 4' Lipao (BRA); 3-0: 8' Matheus Dedos (BRA); 3-1: 9' Ignacio Herrera (CHI); 3-2: 21' Mathias Vidangossy (CHI); 4-2: 32' Lipao (CHI)"}]}]}