{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"La experta sueca que diseccionará el amor moderno en el Congreso del Futuro","link":"http://www.df.cl/df-mas/personaje/la-experta-sueca-que-diseccionara-el-amor-moderno-en-el-congreso-del-futuro","published_date":"2026-01-09T21:12:00","summary":"Marie Bergström, doctora en Sociología e investigadora del Instituto de Estudios Demográficos de París, estará en Chile este lunes exponiendo sobre las relaciones afectivas de las nuevas generaciones, la creciente soltería y el amor en la era digital. Basada en datos, la experta desmitifica y explica distintas tendencias de estos tiempos."},{"title":"IPSA supera los 10.900 puntos y cierra en récord una positiva semana tras indicadores estables de empleo estadounidense","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoy3nmip2er","published_date":"2026-01-09T21:02:00","summary":"El selectivo chileno superó por una distancia milimétrica el registro del martes, y completó un alza de 4,8% en estos últimos cinco días. Al cierre de Wall Street, el Nasdaq subió 0,8%, el S&P 500 avanzó 0,7% y el Dow Jones creció 0,5%, estos dos últimos a nuevos máximos históricos."},{"title":"Fintech argentina Pomelo prepara su aterrizaje en Panamá y Puerto Rico","link":"http://www.df.cl/mercados/banca-fintech/fintech-argentina-pomelo-prepara-su-aterrizaje-en-panama-y-puerto-rico","published_date":"2026-01-09T20:40:00","summary":"El country manager del cono sur de la empresa, comentó que “hemos duplicado la facturación año tras año”, llegando a generar US$ 100 millones en cinco años."},{"title":"Trump inició rearme de la industria petrolera de Venezuela y grandes empresas fijan posiciones","link":"http://www.df.cl/senal-df/trump-inicio-rearme-de-la-industria-petrolera-de-venezuela-y-grandes","published_date":"2026-01-09T20:00:00","summary":"Mientras firmas como ExxonMobil mostraron excepticismo ante el plan, firmas como Chevron y Shell se declararon listas para invertir."},{"title":"El decálogo de Quiroz y su plan para que la economía crezca a “dos dígitos”","link":"http://www.df.cl/senal-df/factor-economico/el-decalogo-de-quiroz-y-su-plan-para-que-la-economia-crezca-a-dos-digitos","published_date":"2026-01-09T20:00:00","summary":"Esta semana el economista fue ungido por el Presidente electo, José Antonio Kast, como su futuro ministro de Hacienda. En distintas instancias con el mundo empresarial dio las primeras señales de lo que será su gestión al mando del equipo económico."},{"title":"La \"consagración\" de Quiroz, Venezuela, Casen y el IPC en el top de la agenda","link":"http://www.df.cl/senal-df/doble-shot/la-consagracion-de-quiroz-venezuela-casen-y-el-ipc-en-el-top-de-la","published_date":"2026-01-09T20:00:00","summary":"Fue una semana larga, que partió con la captura de Maduro y siguió con una activa agenda del Presidente electo, en medio de la caída de la inflación y de la tasa de pobreza."},{"title":"Reajuste fiscal: el corolario del Gobierno que marcaría el trato entre el oficialismo y la oposición desde marzo","link":"http://www.df.cl/senal-df/la-minuta/reajuste-fiscal-el-corolario-del-gobierno-que-marcaria-el-trato-entre-el","published_date":"2026-01-09T20:00:00","summary":"El Ejecutivo no cede ante un proyecto calificado de \"amarre\", mientras la oposición insiste en la falta de financiamiento."},{"title":"Osvaldo Larrañaga: “No hay política pública que pueda sustituir la efectividad del empleo y del crecimiento en términos del bienestar de los hogares”","link":"http://www.df.cl/senal-df/factor-economico/osvaldo-larranaga-no-hay-politica-publica-que-pueda-sustituir-la","published_date":"2026-01-09T20:00:00","summary":"El académico de la UC y quien presidiera la Comisión Asesora para la Medición de la Pobreza hace un zoom a los recientes resultados de la Casen 2024."},{"title":"La reacción del mercado en una semana de escalada geopolítica","link":"http://www.df.cl/senal-df/la-reaccion-del-mercado-en-una-semana-de-escalada-geopolitica","published_date":"2026-01-09T20:00:00","summary":"Los precios de los bonos soberanos de Venezuela saltaron un 30%, mientras que el oro y el cobre subieron un 4%. El regreso de la doctrina Monroe también impulsó las acciones de defensa."},{"title":"Hacienda propone cambio metodológico a la regla fiscal que reduciría déficit de 2025","link":"http://www.df.cl/senal-df/factor-economico/hacienda-propone-cambio-metodologico-a-la-regla-fiscal-que-reduciria","published_date":"2026-01-09T20:00:00","summary":"A fines del año pasado, personeros de la cartera expusieron al Consejo Fiscal Autónomo una propuesta técnica con un cambio en la forma de calcular el balance estructural. El organismo ahora deberá pronunciarse."},{"title":"Nicolás Maduro ante la justicia de Nueva York: qué cartas puede jugar y qué tan viable es el caso en su contra, según el “cazador de dictadores”","link":"http://www.df.cl/df-mas/personaje/nicolas-maduro-ante-la-justicia-de-nueva-york-que-cartas-puede-jugar-y-que","published_date":"2026-01-09T19:46:00","summary":"El reconocido abogado estadounidense Reed Brody lleva más de 40 años persiguiendo a tiranos, déspotas y dictadores en todo el mundo. En conversación con DFMas, analiza los argumentos legales que Nicolás Maduro podría esgrimir en su defensa y desmenuza los alcances de un juicio que promete ser histórico. Brody admite, además, sensaciones encontradas frente al caso: aunque considera positivo “ver a un dictador abusivo esposado”, advierte que el proceso podría abrir una “caja de Pandora” al vulnerar el derecho internacional."},{"title":"Inmobiliaria Valmar ve brotes verdes: tiene dos proyectos en ejecución y tres para iniciar en 2026 por US$ 80 millones en total","link":"http://www.df.cl/regiones/biobio/empresas/inmobiliaria-valmar-tiene-us-40-millones-en-proyectos-en-ejecucion-y-otros","published_date":"2026-01-09T19:45:00","summary":"La industria inicia 2026 con señales de recuperación, confía el gerente general de la desarrolladora, Sergio Jara, tras superar una \"tormenta perfecta\" de tasas altas, inflación y restricciones crediticias, que hizo que las ventas del sector se desplomaran 50% en la Región del Biobío,"},{"title":"5 lugares para disfrutar el verano en Santiago","link":"http://www.df.cl/capital/cultura/estilo-de-vida-ed/5-lugares-para-disfrutar-el-verano-en-santiago","published_date":"2026-01-09T19:43:00","summary":"Una selección de parques urbanos, rincones verdes y espacios culturales para recorrer con niños durante las vacaciones, propone la plataforma y comunidad Umatu.cl que guía a las familias a vivir experiencias memorables con sus hijos. Aquí algunos panoramas que invitan a aprender, jugar y compartir tiempo en familia, sin salir de la capital."},{"title":"François Pouzet embotella vino en honor a su padre enólogo","link":"http://www.df.cl/df-mas/coffee-break/francois-pouzet-embotella-vino-en-honor-a-su-padre-enologo","published_date":"2026-01-09T19:31:00","summary":"El creador de Emprendedor Chile y su madre reactivaron la viña Tipaume tras cinco años con un embotellado en homenaje a Yves Pouzet, su fundador, fallecido en 2024."},{"title":"Copec confirma hackeo pero aclara que no se vieron vulnerados datos personales de clientes","link":"http://www.df.cl/empresas/energia/copec-confirma-hackeo-a-sus-sistemas-pero-aclara-que-no-se-vieron","published_date":"2026-01-09T19:24:00","summary":"La empresa reportó un incidente de seguridad asociado a \"un acceso no autorizado a un sistema de almacenamiento de información de uso interno\"."},{"title":"La trama política tras la discusión del proyecto de reajuste fiscal que enfrenta al Gobierno con la futura administración de Kast","link":"http://www.df.cl/economia-y-politica/congreso/la-trama-politica-tras-la-discusion-del-proyecto-de-reajuste-fiscal-que","published_date":"2026-01-09T19:14:00","summary":"El lunes, la Comisión de Hacienda está citada para retomar la votación particular del proyecto, pero el Ejecutivo se enfrentará a un contexto político mucho más exacerbado."},{"title":"Dólar cierra en nuevos mínimos desde mayo de 2024 por un repunte del cobre tras informe clave de empleo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyn3ui02re","published_date":"2026-01-09T19:05:00","summary":"El tipo de cambio se mantuvo bajo $ 900 a pesar de que el posicionamiento de los no residentes contra el peso chileno ha seguido incrementándose a un ritmo acelerado. Bci Estudios hizo énfasis en que la fuerte escalada del cobre ha jugado un rol fundamental en esta divergencia."},{"title":"El nuevo desafío de Paula Urenda post CChC: llegará como vicerrectora de Postgrado a la UAI","link":"http://www.df.cl/df-mas/coffee-break/el-nuevo-desafio-de-paula-urenda-post-cchc-llegara-como-vicerrectora-de","published_date":"2026-01-09T19:04:00","summary":"La universidad, dicen personas de la casa de estudios, es muy fuerte en esta área -tanto así, que tienen dos sedes para impartir esos programas, Vitacura y Presidente Errázuriz-, pero quieren seguir fortaleciendo la unidad con nuevos productos de vanguardia."},{"title":"Guía de Ocio: La nueva serie de suspenso que remece Netflix, teatro, cine al aire libre y una exposición","link":"http://www.df.cl/capital/guia-de-ocio/guia-de-ocio-la-nueva-serie-de-suspenso-que-remece-netflix-teatro-cine","published_date":"2026-01-09T18:59:00","summary":""},{"title":"¿Conviene comprar acciones de petroleras de EEUU?","link":"http://www.df.cl/df-mas/como-cuido-mis-lucas/conviene-comprar-acciones-de-petroleras-de-eeuu","published_date":"2026-01-09T18:40:00","summary":"Trump promete reactivar el crudo venezolano y las acciones de las petroleras saltaron en Wall Street. Mientras tanto, el mercado mira los costos de reconstrucción y la falta de reglas claras en el país."},{"title":"Trump sube a sus redes sociales cifras de empleo de EEUU horas antes que se hicieran públicas","link":"http://www.df.cl/internacional/economia/trump-sube-a-sus-redes-sociales-cifras-de-empleo-de-eeuu-horas-antes-que-se","published_date":"2026-01-09T18:37:00","summary":"El mandatario difundió un gráfico con cifras del informe laboral antes de su publicación oficial, lo que generó cuestionamientos sobre el respeto a los protocolos y posibles señales al mercado."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-jnyxk","published_date":"2026-01-09T18:12:00","summary":"Demandan a productora de Lollapalooza + Santander Chile retorna al mercado de bonos + Dólar cae"},{"title":"Tribunal condena a exalcalde de Rancagua Juan Ramón Godoy a 16 años de cárcel y pagos por más de $ 900 millones","link":"http://www.df.cl/regiones/o-higgins/tribunal-condena-a-exalcalde-de-rancagua-a-16-anos-de-carcel-efectiva-y","published_date":"2026-01-09T15:50:00","summary":"La justicia acreditó delitos de cohecho, fraude al Fisco y lavado de activos cometidos entre 2021 y 2023. El Ministerio Público cifró en $ 2.300 millones el total de recursos públicos comprometidos en la trama de corrupción."},{"title":"Superintendencia de Pensiones emite norma para regular el Registro Público de Proveedores de las AFP","link":"http://www.df.cl/mercados/pensiones/superintendencia-de-pensiones-emite-norma-para-regular-el-registro-publico","published_date":"2026-01-09T15:31:00","summary":"La medida que comenzará a regir el 1 de abril de 2027, tiene por objetivo incorporar las mejores prácticas en materia de transparencia y entrega de información a quienes participan en el sistema previsional."},{"title":"Las inversiones por US$ 25 mil millones que marcan el despegue de la infraestructura para la seguridad hídrica","link":"http://www.df.cl/senal-df/las-inversiones-por-us-25-mil-millones-que-marcan-el-despegue-de-la","published_date":"2026-01-09T15:29:00","summary":"Con una base actual liderada por 32 plantas desaladoras y sistemas de impulsión del recurso desde el mar de escala industrial, la infraestructura de aguas de fuentes no convencionales apronta una nueva fase de expansión."},{"title":"Trabajadores de Mantoverde rechazan nueva oferta de la empresa e insisten en que operación está casi totalmente detenida","link":"http://www.df.cl/empresas/mineria/trabajadores-de-mantoverde-rechazan-nueva-oferta-de-la-empresa-e-insisten","published_date":"2026-01-09T15:15:00","summary":"La empresa desestimó categóricamente las afirmaciones realizadas por el sindicato respecto de \"supuestos impactos en la operación, tales como un presunto nivel crítico de inventarios o una supuesta paralización de la mina\"."},{"title":"Entre resultados e inflación","link":"http://www.df.cl/senal-df/primer-click-de-la-semana/entre-resultados-e-inflacion","published_date":"2026-01-09T15:10:00","summary":"Los grandes nombres de Wall Street se toman la agenda y la Fed recibe nuevos datos de inflación. En Europa, su principal economía espera un despegue."},{"title":"La receta del Cambridge College para liderar el ranking PAES","link":"http://www.df.cl/df-mas/coffee-break/la-receta-del-cambridge-college-para-liderar-el-ranking-paes","published_date":"2026-01-09T15:00:00","summary":"Con el primer lugar de este año es la quinta vez que este colegio logra ser el mejor a nivel nacional en el ranking de puntajes en la prueba de ingreso a la universidad."},{"title":"“No permite depositar confianza”: el lapidario informe que en 2022 elaboró la Bolsa de Santiago sobre STF","link":"http://www.df.cl/df-mas/coffee-break/no-permite-depositar-confianza-el-lapidario-informe-que-en-2022-elaboro","published_date":"2026-01-09T15:00:00","summary":"Un informe reservado de la Bolsa de Comercio de Santiago, que detectó graves errores contables en STF, fue incorporado por la defensa de exdirectores de LarrainVial Activos para cuestionar el actuar previo de la CMF."},{"title":"Miller y Rubio, los ejecutores de la nueva era global de Trump","link":"http://www.df.cl/senal-df/factor-economico/miller-y-rubio-los-ejecutores-de-la-nueva-era-global-de-trump","published_date":"2026-01-09T14:31:00","summary":"Estados Unidos deja a un lado el multilateralismo para abrazar la doctrina del “más fuerte”. China y Rusia toman nota."},{"title":"Pasajeros con movilidad reducida: el conflicto que enfrenta a las aerolíneas con el aeropuerto y que escaló a la justicia","link":"http://www.df.cl/df-mas/coffee-break/pasajeros-con-movilidad-reducida-el-conflicto-que-enfrenta-a-las","published_date":"2026-01-09T14:31:00","summary":"Un cambio en el modelo operativo de la asistencia a pasajeros con movilidad reducida en el aeropuerto de Santiago abrió un conflicto judicial entre aerolíneas y el concesionario Nuevo Pudahuel por quién debe hacerse cargo del servicio."},{"title":"Eurasia advierte que Estados Unidos podría convertirse en el principal riesgo global en 2026","link":"http://www.df.cl/internacional/politica/eurasia-advierte-que-estados-unidos-podria-convertirse-en-el-principal","published_date":"2026-01-09T14:18:00","summary":"El documento de la consultora alerta sobre la deflación china, el debilitamiento de Europa y los efectos que podría tener el capitalismo de Estado que se ha profundizado en Washington."},{"title":"Las 8 acciones expuestas a una reactivación energética en Venezuela y cómo aprovechar su rally","link":"http://www.df.cl/senal-df/las-8-acciones-expuestas-a-una-reactivacion-energetica-en-venezuela-y-como","published_date":"2026-01-09T14:17:00","summary":"Ante el deterioro del mercado financiero del país y la inexistencia de fondos con exposición directa, las apuestas se han concentrado en jugadores “indirectos”. Además de petroleras, destacan refinerías y firmas de infraestructura."},{"title":"Megaoperativo de PDI junto con FBI allana galpones de Zofri y desbarata red ligada a mafia china que defraudó más de US$ 200 millones","link":"http://www.df.cl/regiones/tarapaca/empresas/megaoperativo-de-pdi-junto-con-fbi-allana-galpones-de-zofri-y-desbarata-red","published_date":"2026-01-09T14:15:00","summary":"La organización criminal dedicada a estafas mediante plataformas de inversión afectó a más de 400 víctimas, la mayoría de ellos ciudadanos estadounidenses. El procedimiento comenzó durante la madrugada de este viernes y movilizó a más de 500 detectives que ejecutaron 73 órdenes de entrada y registro."},{"title":"Boric realza la baja de la pobreza durante su mandato y vuelve a arremeter contra Kast y Trump","link":"http://www.df.cl/economia-y-politica/macro/boric-realza-la-baja-de-la-pobreza-durante-su-mandato-y-vuelve-a-arremeter","published_date":"2026-01-09T14:05:00","summary":"\"Kast durante la campaña dijo explícitamente que nosotros habíamos aumentado la pobreza. Por ejemplo, eso se demuestra como completamente falso”, enfatizó el jefe de Estado."},{"title":"Metro se sube al retail: “pequeños malls”, clínicas y una nueva apuesta para ordenar sus finanzas","link":"http://www.df.cl/senal-df/el-deal/metro-se-sube-al-retail-pequenos-malls-clinicas-y-una-nueva-apuesta","published_date":"2026-01-09T14:03:00","summary":"La estatal relanza su negocio inmobiliario en estaciones clave como Universidad de Chile y Los Leones, mientras refuerza su estrategia financiera para reducir volatilidad, diversificar ingresos y volver a atraer a los bonistas."},{"title":"Ironman regresa a Pucón con sus millonarios ingresos, sus vías saturadas y nuevas polémicas por elección de la fecha","link":"http://www.df.cl/regiones/la-araucania/empresas/ironman-regresa-a-pucon-con-sus-millonarios-ingresos-vias-saturadas-y","published_date":"2026-01-09T13:40:00","summary":"La competencia calificada por los deportistas internacionales como la \"carrera más linda del mundo\" genera un impacto económico directo a La Araucanía que representa el 11% del PIB regional y, de acuerdo a sus organizadores, recauda entre US$ 8 millones y US$ 10 millones en la zona lacustre."},{"title":"Grupo Empresas Navieras vende su participación en puerto de EEUU a firma ligada a los Luksic","link":"http://www.df.cl/empresas/grupo-empresas-navieras-vende-su-participacion-en-puerto-de-estados-unidos","published_date":"2026-01-09T13:18:00","summary":"La operación fue avaluada en casi US$ 29 millones y con ella Hanseatic Global Terminals quedó como propietaria del 100% de Florida International Terminal (FIT)."},{"title":"Retomar el camino de la colaboración público-privada como motor de desarrollo","link":"http://www.df.cl/retomar-el-camino-de-la-colaboracion-publico-privada-como-motor-de","published_date":"2026-01-09T13:00:00","summary":"Por Alejandra Loyola, socia de TheHouse Advisory"},{"title":"BYD lanza su nueva submarca “Linghui” dirigida al mercado del transporte por aplicaciones","link":"http://www.df.cl/empresas/multinacionales/byd-lanza-su-nueva-submarca-linghui-dirigida-al-mercado-del-transporte","published_date":"2026-01-09T12:58:00","summary":"La nueva marca agrupará modelos de BYD rebautizados para flotas y servicios de transporte, en un movimiento para proteger su imagen premium."},{"title":"Seguridad, minerales críticos y nueva “ruta de la seda polar”: Las claves de la obsesión de Trump por Groenlandia","link":"http://www.df.cl/senal-df/seguridad-minerales-criticos-y-nueva-ruta-de-la-seda-polar-las-claves","published_date":"2026-01-09T12:45:00","summary":"La tensión entre EEUU y Europa llegó al límite luego de que el mandatario estadounidense no descartara tomar la isla por la fuerza. La zona se ha transformado en un activo estratégico de largo plazo para Washington."},{"title":"Demandan por $ 1.373 millones a productora de Lollapalooza por incumplir contrato con proveedor tecnológico","link":"http://www.df.cl/empresas/actualidad/demandan-por-1-373-millones-a-productora-de-lollapalooza-por-incumplir","published_date":"2026-01-09T12:40:00","summary":"El exproveedor de internet del evento, Ledrium I SpA, presentó una acción judicial contra Lotus por poner fin al contrato de manera “unilateral e injustificada”."},{"title":"Santander Chile retorna al mercado de bonos en EEUU y coloca US$ 500 millones","link":"http://www.df.cl/mercados/banca-fintech/santander-chile-retorna-al-mercado-de-bonos-en-eeuu-y-coloca-us-500","published_date":"2026-01-09T11:47:00","summary":"La colocación se efectuó a un plazo de cinco años (vencimiento en noviembre 2030) al 4,55%, logrando un spread de 82 puntos básicos sobre la tasa de referencia."},{"title":"La inflación en China cae a un mínimo de 16 años en 2025 pese al repunte en diciembre","link":"http://www.df.cl/internacional/economia/la-inflacion-en-china-cae-a-un-minimo-de-16-anos-en-2025-pese-al-repunte-en","published_date":"2026-01-09T10:35:00","summary":"Durante el conjunto de 2025, el crecimiento de los precios al consumidor no mostró variación respecto al ejercicio anterior (0,0%), muy por debajo del objetivo del nivel en torno al 2% que se habían fijado los responsables económicos."},{"title":"Mercados operan mixtos en inicio de jornada de datos y eventos clave","link":"http://www.df.cl/primer-click/mercados-operan-mixtos-en-inicio-de-jornada-de-datos-y-eventos-clave","published_date":"2026-01-09T10:30:00","summary":"Los metales retoman las alzas, y el petróleo sube por protestas en Irán."},{"title":"Trump cancela una segunda oleada de ataques a Venezuela en vista de la cooperación","link":"http://www.df.cl/internacional/politica/trump-cancela-una-segunda-oleada-de-ataques-a-venezuela-en-vista-de-la","published_date":"2026-01-09T10:22:00","summary":"Trump dijo que EEUU y Venezuela estaban trabajando bien juntos, y añadió que al menos US$ 100.000 millones serían invertidos por las \"grandes petroleras\" en Venezuela."},{"title":"Startups 2026: el desafío es el financiamiento","link":"http://www.df.cl/opinion/columnistas/gina-ocqueteau/startups-2026-el-desafio-es-el-financiamiento","published_date":"2026-01-09T07:04:00","summary":"GINA OCQUETEAU Emprendedora"},{"title":"Optimismo con letra chica","link":"http://www.df.cl/opinion/columnistas/optimismo-con-letra-chica","published_date":"2026-01-09T07:03:00","summary":"NICOLÁS FRITIS CEO Ipsos Chile"},{"title":"Respuesta del ministro Montes a la ADI","link":"http://www.df.cl/opinion/cartas/respuesta-del-ministro-montes-a-la-adi","published_date":"2026-01-09T07:02:00","summary":""},{"title":"Una estrategia de Estado para la salmonicultura","link":"http://www.df.cl/opinion/cartas/una-estrategia-de-estado-para-la-salmonicultura","published_date":"2026-01-09T07:01:00","summary":""}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"“Mi hijo me pregunta qué tengo de malo”: El relato de una madre que denuncia que su hijo con TDAH es rechazado por colegios pese a la ley de inclusión","link":"https://www.theclinic.cl/2026/01/09/mi-hijo-me-pregunta-que-tengo-de-malo-el-relato-de-una-madre-que-denuncia-que-su-hijo-con-tdah-es-rechazado-por-colegios-pese-a-la-ley-de-inclusion/","published_date":"2026-01-10T00:00:00","summary":"Ángela Cousiño hace una denuncia al sistema escolar por dejar fuera a su hijo con Trastorno de Déficit Atencional con Hiperactividad (TDAH). La madre sostiene que existe una barrera de acceso –los exámenes de admisión– que está dejando a su hijo sin poder ingresar a un colegio. \nThe post “Mi hijo me pregunta qué tengo de malo”: El relato de una madre que denuncia que su hijo con TDAH es rechazado por colegios pese a la ley de inclusión appeared first on The Clinic."},{"title":"Con suites de más de $8 millones por noche: Así es el hotel de lujo donde se grabará la nueva temporada de “The White Lotus”","link":"https://www.theclinic.cl/2026/01/09/con-suites-de-mas-de-8-millones-por-noche-asi-es-el-hotel-de-lujo-donde-se-grabara-la-nueva-temporada-de-the-white-lotus/","published_date":"2026-01-09T23:54:50","summary":"La cuarta temporada de The White Lotus se grabará en el Château de La Messardière, un palacio del siglo XIX reconvertido en hotel de lujo en la Costa Azul, cuyas suites superan los $8 millones por noche.\nThe post Con suites de más de $8 millones por noche: Así es el hotel de lujo donde se grabará la nueva temporada de “The White Lotus” appeared first on The Clinic."},{"title":"Inteligencia Artificial, la matemática de las emociones y democracia digital: los imperdibles del Congreso Futuro 2026","link":"https://www.theclinic.cl/2026/01/09/inteligencia-artificial-la-matematica-de-las-emociones-y-democracia-digital-los-imperdibles-del-congreso-futuro-2026/","published_date":"2026-01-09T23:00:00","summary":"Más de 120 expositores, tres Premios Nobel y debates sobre inteligencia artificial, democracia y derechos humanos marcarán la edición 2026 de Congreso Futuro, que se realizará entre el 12 y el 17 de enero con diversas actividades. \nThe post Inteligencia Artificial, la matemática de las emociones y democracia digital: los imperdibles del Congreso Futuro 2026 appeared first on The Clinic."},{"title":"Christopher White (PS), alcalde de San Bernardo: “Si José Antonio Kast decide sacar los militares a la calle, yo lo voy a apoyar”","link":"https://www.theclinic.cl/2026/01/09/christopher-white-ps-alcalde-de-san-bernardo-si-jose-antonio-kast-decide-sacar-los-militares-a-la-calle-yolo-voy-a-apoyar/","published_date":"2026-01-09T22:00:00","summary":"El edil dice ponerse a disposición del futuro mandatario, aunque cree que el líder republicano tendrá una administración difícil. Aquí también reconoce que la izquierda fue castigada por no enfrentar de la mejor manera el problema de la seguridad, acusa un tironeo del PC y el Frente Amplio, y apunta al actual Ejecutivo: \"El Gobierno soltó el timón en temas de seguridad. El ministerio también lo hizo\".\nThe post Christopher White (PS), alcalde de San Bernardo: “Si José Antonio Kast decide sacar los militares a la calle, yo lo voy a apoyar” appeared first on The Clinic."},{"title":"Toyota cierra 2025 con liderazgo sostenido y prepara un 2026 de ajustes y expansión tecnológica","link":"https://www.theclinic.cl/2026/01/09/ano-2025-toyota-chile/","published_date":"2026-01-09T21:46:29","summary":"El año 2025 para Toyota Chile estuvo marcado por la continuidad del liderazgo comercial, el peso de los híbridos en el mercado local y una estrategia multivías que comienza a incorporar eléctricos y enchufables de cara a 2026.\nThe post Toyota cierra 2025 con liderazgo sostenido y prepara un 2026 de ajustes y expansión tecnológica appeared first on The Clinic."},{"title":"Crisis en el Lago Vichuquén: realizarán estudio durante dos años para avanzar en su descontaminación","link":"https://www.theclinic.cl/2026/01/09/crisis-en-el-lago-vichuquen-realizaran-estudio-durante-dos-anos-para-avanzar-en-su-descontaminacion/","published_date":"2026-01-09T21:38:34","summary":"La Comisión de Medio Ambiente sesionó en la zona para constatar la crisis ambiental del lago y acordó avanzar en un estudio de dos años, financiado por el Gobierno Regional del Maule. Esto, mientras se mantiene el cierre de accesos y se discuten medidas de corto y largo plazo.\nThe post Crisis en el Lago Vichuquén: realizarán estudio durante dos años para avanzar en su descontaminación appeared first on The Clinic."},{"title":"Viaje al centro de los influencers: cómo se convirtieron en una alternativa a los medios tradicionales gracias a la tiranía de los celulares","link":"https://www.theclinic.cl/2026/01/09/viaje-al-centro-de-los-influencers-como-se-convirtieron-en-una-alternativa-a-los-medios-tradicionales-gracias-a-la-tirania-de-los-celulares/","published_date":"2026-01-09T21:37:23","summary":"Un estudio de Unesco analiza cómo los influencers se posicionaron como nuevos intermediarios de la información, impulsados por los algoritmos, el uso permanente del celular y la desconfianza hacia los medios tradicionales.\nThe post Viaje al centro de los influencers: cómo se convirtieron en una alternativa a los medios tradicionales gracias a la tiranía de los celulares appeared first on The Clinic."},{"title":"Paseo Boulevard: la nueva apuesta de Felipe Alessandri para Lo Barnechea que busca hacer la comuna más “caminable”","link":"https://www.theclinic.cl/2026/01/09/paseo-boulevard-la-nueva-apuesta-de-felipe-alessandri-para-lo-barnechea-que-busca-hacer-la-comuna-mas-caminable/","published_date":"2026-01-09T21:03:51","summary":"Desde Avenida La Dehesa hasta Padre Alfredo Arteaga, por Avenida El Rodeo, el alcalde Alessandri busca intervenir la comuna y transformar la zona en lo que él compara con lo que es actualmente Isidora Goyenechea. Un sector con veredas anchas, más jardineras y arbustos, ciclovías y estacionamientos, para transformar la zona gastronómica en un verdadero paseo. \nThe post Paseo Boulevard: la nueva apuesta de Felipe Alessandri para Lo Barnechea que busca hacer la comuna más “caminable” appeared first on The Clinic."},{"title":"¿Qué es la Marea roja y a qué productos afecta? El fenómeno que  provocó el cierre preventivo de la bahía de Tongoy","link":"https://www.theclinic.cl/2026/01/09/que-es-la-marea-roja-y-a-que-productos-afecta-el-fenomeno-que-provoco-el-cierre-preventivo-de-la-bahia-de-tongoy/","published_date":"2026-01-09T20:58:31","summary":"La Seremi de Salud de Coquimbo decretó el cierre preventivo de la bahía de Tongoy al descubrir la presencia de una toxina amnésica en la marea roja en la zona marítima entre Punta Lengua de Vaca y la Península de Tongoy. Las autoridades enfatizan que se debe evitar por completo el consumo de los mariscos bivalvos, como choritos, machas y locos.  \nThe post ¿Qué es la Marea roja y a qué productos afecta? El fenómeno que  provocó el cierre preventivo de la bahía de Tongoy appeared first on The Clinic."},{"title":"Con stand de Daniel Jadue: Fiesta de los Abrazos del PC incluye un puesto con “información clara y veraz” sobre el caso del exalcalde","link":"https://www.theclinic.cl/2026/01/09/con-stand-de-daniel-jadue-fiesta-de-los-abrazos-del-pc-incluye-un-puesto-con-informacion-clara-y-veraz-sobre-el-caso-del-exalcalde/","published_date":"2026-01-09T20:54:14","summary":"Este fin de semana se llevará a cabo el tradicional encuentro \"político-cultural\" de la tienda comunista en la comuna del exalcalde, Recoleta. En el lugar se instalará un puesto destinado a informar sobre el caso judicial que enfrenta el exedil, incluyendo la visión de su defensa. Todo esto ocurre en medio de tensiones con La Moneda e incluso con figuras del propio partido, como la ministra vocera Camila Vallejo, a quien Jadue se refirió como “una ministra que alguna vez fue cercana”.\nThe post Con stand de Daniel Jadue: Fiesta de los Abrazos del PC incluye un puesto con “información clara y veraz” sobre el caso del exalcalde appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Trump: Groenlandia será de EE.UU. \"por las buenas o por las malas\"","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-groenlandia-sera-de-ee-uu-por-las-buenas-o-por-las-malas/2026-01-09/210640.html","published_date":"2026-01-09T21:06:40","summary":"El presidente de EE.UU., Donald Trump, aseguró este viernes que no va a permitir \"que Rusia o China ocupen Groenlandia\" por lo que ha decidido \"hacer algo\" con esta isla del Ártico, \"ya sea por las buenas o por las malas\".\nTrump insistió en varias ocasiones a los medios de comunicación en la Casa Blanca que Estados Unidos hará algo en Groenlandia, \"les guste o no,\" porque si no el territorio danés será conquistado por Rusia y China.\nEl presidente estadounidense planteó que su país necesita controlar la isla por razones de seguridad porque \"ahora mismo alrededor de Groenlandia hay destructores rusos, hay destructores chinos y, además, hay submarinos rusos por todas partes\".\n \n\n\n\nTrump cuestiona la validez del reclamo danés basado en el \"desembarco con un barco hace 500 años\", priorizando la necesidad actual de control estadounidense. (FOTO: EFE)\n\nAdemás, cuestionó la soberanía de Dinamarca sobre el territorio al afirmar que, aunque admira al país nórdico, \"el hecho de que desembarcaran allí con un barco hace 500 años no significa que sean dueños de esa tierra\".\n\"Por las buenas o por las malas\"\n\"Me gustaría llegar a un acuerdo, ya sabe, por las buenas; pero si no lo hacemos por las buenas, lo haremos por las malas\", repitió, rechazando la idea de que sea posible cualquier otro arreglo que no suponga el control de Groenlandia.\n\"Porque cuando lo poseemos, lo defendemos. No se defienden los arrendamientos de la misma manera: hay que ser propietario\", dijo.\n\"Los países tienen que tener propiedad; y se defiende la propiedad, no se defienden los arrendamientos; y tendremos que defender Groenlandia\", continuó.\n \n\n\n\nEl presidente estadounidense afirma mantener buenas relaciones con Xi Jinping de China, pero expresa una \"profunda decepción\" con el presidente ruso Vladímir Putin. (FOTO: EFE)\n\n\"Yo salvé a la OTAN\"\nEl líder estadounidense también intentó clarificar que las posibles acciones de EE.UU. en Groenlandia, que según la Casa Blanca pueden incluir el uso de las fuerzas armadas del país para hacerse con el territorio danés, no suponen que esté en contra de la OTAN.\n\"La OTAN tiene que entender que yo estoy totalmente a favor de la OTAN. Yo salvé a la OTAN. Si no fuera por mí, ahora mismo no tendrían OTAN\", afirmó.\nTrump terminó señalando que mantiene buenas relaciones con los líderes de China, Xi Jinping, y de Rusia, Vladímir Putin, aunque con este último está \"muy decepcionado\"."},{"title":"Deportes Concepción presentó sus camisetas para el regreso a Primera División","link":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-presento-sus-camisetas-para-el-regreso-a-primera/2026-01-09/211817.html","published_date":"2026-01-09T21:18:17","summary":""},{"title":"Alexander Oroz se despidió de Colo Colo tras fichar en La Serena: \"Muchas gracias eterno campeón\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/alexander-oroz-se-despidio-de-colo-colo-tras-fichar-en-la-serena/2026-01-09/210351.html","published_date":"2026-01-09T21:03:51","summary":"Luego de anunciarse su fichaje por Deportes La Serena, el atacante nacional Alexander Oroz utilizó sus redes sociales para despedirse de su ciclo en Colo Colo después de 13 años ligado a la institución, en la cual se formó como profesional.\n\"13 años que pasaron volando.... Me voy muy agradecido con la institución, con cada persona que conocí en ella y con los hinchas que hasta el día de hoy me muestran su apoyo\", comenzó escribiendo el puntero en su cuenta de Instagram.\nAdemás de ello, el \"Flecha\" destacó que: \"Fueron muchos momentos que anhelaba vivir desde pequeño. Muchas gracias eterno campeón\".\nCon 23 años, Oroz ahora pasa a formar parte de las filas de un cuadro \"granate\" que busca dar vuelta la página después de luchar hasta el cierre de la Liga de Primera la opción de la permanencia."},{"title":"Alejandro Tabilo recibió una wild card para el cuadro principal en Auckland","link":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-recibio-una-wild-card-para-el-cuadro-principal-en/2026-01-09/205627.html","published_date":"2026-01-09T20:56:27","summary":"El tenista nacional Alejandro Tabilo (81° ATP) tuvo buenas noticias este sábado, tras recibir una wild card que lo instaló en el cuadro principal del torneo 250 de Auckland, Nueva Zelanda.\n\"Jano\" debía estrenarse en la qualy ante el local Isaac Becroft (1.019°) durante esta jornada, pero el partido fue cancelado y el francés Hugo Gaston (94°) terminó ocupando el lugar del chileno en la clasificatoria.\nPosteriormente, la organización oficializó en su sitio web que, debido a bajas de algunos jugadores que avanzaron en los torneos en curso en Australia, tanto Tabilo como el español Roberto Bautista Agut (90°) resultaron beneficiados con las invitaciones en calidad de excampeones; además del francés Adrian Mannarino, ue también recibió una wild card.\nCabe recordar que Tabilo celebró en Auckland en la edición 2024, mientras que el europeo hizo lo propio en los años 2016 y 2018.\nAhora, Tabilo deberá esperar por el sorteo del cuadro principal, mientras el chileno Cristian Garin (78°) deberá batallar desde la ronda clasificatoria.\n\"Gago\" saltará a la cancha por la primera fase previa este mismo viernes ante el estadounidense Eliot Spizzirri (89°), no antes de las 21:00 horas de nuestro país (00:00 GMT)."},{"title":"Minsal advierte que \"no hay fecha estimada\" para el fin de la marea roja en Tongoy","link":"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/minsal-advierte-que-no-hay-fecha-estimada-para-el-fin-de-la-marea-roja/2026-01-09/204456.html","published_date":"2026-01-09T20:44:56","summary":"El jefe del Departamento de Epidemiología del Ministerio de Salud (Minsal), Jorge Vilches, advirtió este viernes que \"no hay prevista una fecha estimada\" para terminar con la alerta por marea roja en la bahía de Tongoy, Región de Coquimbo, situación que genera un panorama incierto para la actividad económica y el disfrute turístico de la zona.\n\"No hay prevista una fecha estimada. Lo que nosotros hacemos es llevar un monitoreo constante de la situación, y nuestra red de laboratorios de salud pública -que está articulada a nivel nacional- sigue haciendo los monitoreos para la identificación de las toxinas en este tipo de productos\", advirtió la autoridad sanitaria, que dio cuenta también que \"cuando se cumpla el nivel del estándar, se comunicará la medida de manera efectiva y en el tiempo que corresponda\".\nLos locatarios de la zona, por su parte, han tenido que adaptarse. Ante la imposibilidad de recolectar en la bahía de Tongoy, han recurrido a recolectar mariscos de zonas aledañas, ya que en ellas no hay prohibición y es seguro su consumo."},{"title":"Nuevo asalto con retención de camionero en la capital","link":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/nuevo-asalto-con-retencion-de-camionero-en-la-capital/2026-01-09/184811.html","published_date":"2026-01-09T18:48:11","summary":"Un nuevo robo de camión con la modalidad de retención de su conductor se registró la tarde de este viernes en la capital.\nEl hecho ocurrió en la caletera de la Autopista Vespucio Sur, a la altura de Mall Plaza Oeste, en Cerrillos, donde un camionero y su hijo fueron intimidados por delincuentes, según quedó graficado en un video grabado por automovilistas.\n\n\n🔴AHORA | Nuevo robo a camión con retención de su chofer en plena caletera de vespucio sur a las afueras del mall plaza oeste. Es el tercer caso similar esta semana.@Cooperativa pic.twitter.com/xZpajtrefa\n— Bryan Galvez Silva🔻 (@BryanGalvezS) January 9, 2026\nSegún informaron funcionarios policiales, las víctimas fueron liberadas poco después del hecho, y la máquina apareció abandonada en cercanías del Terminal Pesquero, en Lo Espejo, luego de que se activara su sistema cortacorriente, que impidió que los ladrones continuaran su huida.\nCarabineros informó que, pese a la recuperación del camión, hasta el momento no se ha logrado dar con el paradero de los asaltantes. No obstante, ambas víctimas se encuentran en buen estado de salud.\nAhora se investiga si este hecho está vinculado con otros dos asaltos de características similares registrados durante la semana."},{"title":"¿Cuándo y dónde ver el partido de Sevilla de Sánchez y Suazo ante Celta de Vigo por La Liga?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-el-partido-de-sevilla-de-sanchez-y-suazo-ante-celta/2026-01-09/203346.html","published_date":"2026-01-09T20:33:46","summary":"Sevilla, club en el que militan los chilenos Alexis Sánchez y Gabriel Suazo, se enfrentará a Celta de Vigo este lunes 12 de enero por la fecha 19 de La Liga, buscando sacudirse los malos resultados.\nEl equipo de los nacionales llega golpeado a este compromiso tras sufrir una contundente derrota por 3-0 ante Levante en la jornada pasada. Con este resultado, el elenco andaluz se ubica en la duodécima posición de la tabla con 20 puntos.\nEl encuentro que se disputará en el Estadio \"Ramón Sánchez Pizjuán\" está pactado para las 17:00 horas (20:00 GMT) y contará con la transmisión televisiva de ESPN, mientras que vía streaming podrá ser visto a través de Disney+.\nAdemás, todos los detalles estarán en la cobertura de Cooperativa.cl."},{"title":"Hospital Padre Hurtado recibió certificación internacional en atención domiciliaria","link":"https://www.cooperativa.cl/noticias/pais/salud/hospitales/hospital-padre-hurtado-recibio-certificacion-internacional-en-atencion/2026-01-09/194647.html","published_date":"2026-01-09T19:46:47","summary":""},{"title":"China Hoy: La nueva política de China hacia ALC","link":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-hoy-la-nueva-politica-de-china-hacia-alc/2026-01-09/165017.html?=efectochina","published_date":"2026-01-09T16:50:17","summary":"\nEste es un artículo de la revista China Hoy, que puedes leer completo en este enlace gracias al acuerdo con Efecto China.\n\nEl 10 de diciembre, el Gobierno chino presentó el tercer \"Documento sobre la política de China hacia América Latina y el Caribe\". En sus más de 8.500 palabras –las de la versión en español–, el documento permite conocer el nuevo enfoque que la dirigencia china espera aplicar en las relaciones con la región, a la que considera no solo una parte primordial del Sur Global, sino también una fuerza relevante en la defensa de la paz y estabilidad del mundo y en la promoción de su desarrollo y prosperidad.\nUn detalle que no debe pasarse por alto es que se trata del tercer documento de este tipo en menos de 20 años, lo que revela el grado de importancia que América Latina y el Caribe (ALC) tiene y tendrá para el país asiático. En noviembre de 2008, China publicó el primer documento, en el que definió las áreas de cooperación y los principios rectores de su relación con ALC. En noviembre de 2016, el segundo documento propuso una nueva configuración de las relaciones China-ALC, a la que denominó \"cinco en uno\" por su énfasis en las relaciones políticas, económico-comerciales, culturales-humanísticas, de coordinación en el plano internacional y de cooperación en conjunto, así como las relaciones bilaterales que contribuyen a toda su puesta en marcha.\nLos cinco programas\nEn esta ocasión, el tercer documento no solo presenta una política alineada con las iniciativas globales que China ha ido presentando en los últimos años, sino que se basa sobre todo en los cinco programas que el presidente chino, Xi Jinping, anunció en mayo de 2025 en el marco de la IV Reunión Ministerial del Foro China-CELAC celebrada en Beijing: los programas de la solidaridad, del desarrollo, de las civilizaciones, de la paz y de los pueblos.\nEn cuanto al programa de la solidaridad, el tercer documento subraya la necesidad de mantener las visitas mutuas entre líderes de China y ALC, y de apoyar a los países de la región para que desempeñen un papel más importante en los asuntos internacionales. En relación con el programa del desarrollo, la dirigencia china pone énfasis en dos cuestiones que han concitado la atención en algunos medios latinoamericanos: la disposición a firmar más tratados de libre comercio (TLC) y el llamado a que las empresas e instituciones financieras chinas participen en la planificación y construcción de infraestructura en los países de ALC.\nPrecisamente, este 2026 se cumplirán veinte años de la puesta en vigencia del TLC entre China y Chile, el primero que la nación asiática suscribió con un país de la región y que ha multiplicado el comercio bilateral hasta convertir actualmente a China en el destino del 40 % de las exportaciones chilenas. Mientras que en el ámbito de la infraestructura, sale a relucir la construcción del megapuerto de Chancay, en Perú, el cual no solo viene dando un impulso a la economía peruana –se estima que contribuirá con hasta 0,9 puntos porcentuales en el PIB de dicho país–, sino que ha abierto también una nueva ruta comercial directa entre Sudamérica y Asia.\n\n\n\n4 de octubre de 2025. Un técnico chino conversa con su homólogo brasileño en el sitio del proyecto de modernización de la central hidroeléctrica Itaipú en la ciudad de Foz de Iguazú, estado de Paraná, Brasil. Foto: Xinhua\n\nEn materia del programa de las civilizaciones, el tercer documento hace un llamado a apoyar la enseñanza del idioma chino en los países de ALC y a incentivar la cooperación en educación digital. Con respecto al programa de la paz, los medios latinoamericanos han destacado el apoyo expreso de China a la Proclama de América Latina y el Caribe como Zona de Paz y a la Declaración de los Estados Miembros del Organismo para la Proscripción de las Armas Nucleares en América Latina y el Caribe.\nFinalmente, en cuanto al programa de los pueblos, el tercer documento manifiesta la intención de impulsar un diálogo con ALC en cuestiones vitales para los países de la región, como la reducción de la pobreza, la eliminación de la hambruna y la disminución de la brecha entre ricos y pobres. En este punto, cabe recalcar el interés de China de celebrar un diálogo sobre turismo con ALC, y de ampliar la colaboración en un sector que se va convirtiendo en otro eje de la relación bilateral.\nEn ese sentido, China ha puesto ya en marcha una política de exención de visados a los turistas de países como Brasil, Argentina, Chile, Perú y Uruguay, y viene promoviendo el establecimiento de más vuelos comerciales con la región. El ejemplo más reciente se dio el 4 de diciembre, cuando un avión de China Eastern Airlines despegó de Shanghai y, tras una escala en Auckland (Nueva Zelanda), continuó su desplazamiento hasta Buenos Aires (Argentina), marcando así el inicio oficial de esta nueva vía directa, la ruta comercial más larga del mundo.\nSe espera que esta ruta directa no solo contribuya al intercambio persona a persona, sino también al comercio. De hecho, el primer vuelo de regreso de Buenos Aires a Shanghai transportó 2,1 toneladas de cerezas argentinas y 10,5 toneladas de salmón chileno. La diversidad de los productos frescos ha ido aumentando en los siguientes vuelos, lo que ha hecho que en China se hable ya de esta nueva \"ruta de la seda aérea\".\nUna actualización necesaria\nDurante la ceremonia de presentación del tercer \"Documento sobre la política de China hacia América Latina y el Caribe\", el ministro asistente de Relaciones Exteriores chino, Cai Wei, destacó que el texto presenta propuestas en más de 40 áreas, y responde a las necesidades e intereses de cooperación de ALC en ámbitos como el comercio, la inversión, las finanzas, la innovación científico-tecnológica y la lucha contra el cambio climático.\n\"Este documento pone de pleno manifiesto la alta importancia atribuida por China a sus relaciones con ALC, y servirá como hoja de ruta y guía para su desarrollo en la nueva etapa\", mencionó Cai, quien es un conocedor de la región, puesto que ejerció el cargo de director general del Departamento de América Latina y el Caribe de la Cancillería china. Cai añadió que la actualización del documento, después de nueve años, era necesaria en vista del rápido desarrollo alcanzado por la relación China-ALC en la última década.\nCabe recordar que China se ha consolidado como el segundo socio comercial de la región y uno de sus principales países de origen de inversión. Según datos oficiales, el intercambio comercial superó por primera vez los 500.000 millones de dólares en 2024, mientras que en los primeros diez meses de 2025, la cifra se aproximó a los 450.000 millones de dólares, lo que –a pesar del complejo panorama del comercio internacional– supuso un crecimiento interanual del 3,5 %.\n\n\n\n26 de junio de 2025. Trabajadores en el laboratorio conjunto en bio-nano-farma China-Uruguay en Montevideo, Uruguay. Foto: Xinhua\n\nEn la referida ceremonia de presentación, Martin Charles, decano del cuerpo diplomático de los países latinoamericanos y caribeños en China y embajador de Dominica en Beijing, consideró que la implementación del tercer documento será fundamental para seguir avanzando en la cooperación en sectores como la construcción de infraestructura, la tecnología, la educación, la cultura, la agricultura y el desarrollo sostenible.\nOtro de los asistentes a la ceremonia fue el embajador uruguayo Aníbal Cabral, quien recordó que su país asumirá en marzo próximo la presidencia pro tempore de la CELAC, por lo que tendrá un rol clave dentro de las relaciones de la región con China. En declaraciones a Diario La R, Cabral transmitió la disposición de Uruguay a implementar el programa China-CELAC definido en mayo de 2025 en Beijing. \"Nuestros compromisos ya están plenamente asumidos\", aseguró.\nEcos en América Latina\nLa publicación del tercer documento generó una serie de reacciones en América Latina. A través de su cuenta en la red social X, Miguel Díaz-Canel, primer secretario del Comité Central del Partido Comunista de Cuba y presidente cubano, expresó su respaldo al texto por \"constituir una guía invaluable dirigida a fomentar el crecimiento económico y los lazos de amistad y cooperación entre nuestros pueblos\".\nDel mismo modo, el ministro de Relaciones Exteriores de Cuba, Bruno Rodríguez, consideró que el tercer documento marca un hito en el fortalecimiento de la comunidad de futuro compartido China-ALC. \"Nos conduce a transitar por un camino de cooperación, solidaridad, desarrollo sostenible y confianza mutua entre nuestros países\", escribió también en la red social X.\nPor su parte, el embajador de China en México, Chen Daojiang, hizo notar que la publicación del texto coincide con el próximo inicio del periodo del XV Plan Quinquenal de China (2026-2030), lo que refleja –según el diplomático– la articulación estrecha entre los asuntos domésticos chinos y los internacionales, así como la sólida base de cooperación entre China y ALC. \"El documento no solo funciona como una hoja de ruta para la cooperación bilateral, sino también como un compromiso con una visión largoplacista\", manifestó el embajador Chen en un artículo publicado en el diario mexicano Milenio.\n\n\n\n20 de octubre de 2025. Unas alumnas asisten a una clase de artes marciales en la Comunidad Educativa Chino Boliviana Sariri, La Paz, Bolivia. Foto: Xinhua\n\nUn punto importante, señaló el sitio digital Panamá Hoy, es que el tercer documento \"da un giro total\" a la forma china de mirar hacia ALC. \"El documento sustituye la cooperación sectorial por un enfoque de asociación multidimensional\", agregó. Dicha perspectiva fue compartida por la agencia de noticias ANSA, que, en un artículo publicado por el diario argentino La Nación, manifestó: \"China está cambiando el enfoque de la cooperación, pasando de la simple extracción de recursos a sectores de alto valor añadido\".\nEl hecho de que hoy estemos hablando del tercer \"Documento sobre la política de China hacia América Latina y el Caribe\" no es una casualidad para el embajador de China en Cuba, Hua Xin, quien destacó que en sus páginas puede verse la continuación de una política coherente y respetuosa con la soberanía regional. \"No creemos que los países de la región sean un patio trasero de ningún otro país\", enfatizó en declaraciones a la agencia Prensa Latina. El embajador Hua concluyó con una idea que busca transmitir China: \"Construir una comunidad de futuro compartido no es un eslogan, sino un realidad con hechos concretos\"."},{"title":"Curicó Unido anunció el retorno de Leandro Benegas para competir en la Liga de Ascenso","link":"https://www.cooperativa.cl/noticias/deportes/futbol/curico-unido/curico-unido-anuncio-el-retorno-de-leandro-benegas-para-competir-en-la/2026-01-09/193501.html","published_date":"2026-01-09T19:35:01","summary":"Este viernes Curicó Unido realizó una apuesta fuerte para ser un animador de la Liga de Ascenso en 2026 luego de anunciar el retorno del delantero chileno Leandro Benegas.\nEl \"Toro\", que estuvo en la institución durante 2021, vuelve después de una segunda etapa irregular en Unión La Calera, donde cosechó apenas dos goles en 15 partidos jugados.\nEn contraste, los números que obtuvo durante su pasado en el cuadro \"tortero\" son mucho mejores e incluso lo llevaron a dar el salto a Independiente de Avellandeda.\nPara la mencionada oportunidad le bastaron 24 encuentros para registrar 11 dianas y una asistencia en el Campeonato de Primera División.\n\n🐂 ¡𝑬𝒍 𝑻𝒐𝒓𝒐 𝒆𝒔𝒕𝒂́ 𝒅𝒆 𝒗𝒖𝒆𝒍𝒕𝒂! 🤩🇵🇱\n\n\nCuricó Unido le da la más cálida bienvenida al delantero mendocino,, Leandro Benegas, quien regresa al plantel profesional para vivir una nueva etapa junto al Curi, tal como lo hiciera en la temporada 2021. pic.twitter.com/Ccrcyu5fKz\n— #Elclubdesugente⚪🔴 (@curicounidocdp) January 9, 2026"},{"title":"¿Cuándo y dónde ver \"Eterno\", el documental del centenario de Colo Colo?","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-eterno-el-documental-del-centenario-de-colo-colo/2026-01-09/193232.html","published_date":"2026-01-09T19:32:32","summary":"Luego de su paso por los cines nacionales, la película documental \"Eterno\", que recorre los 100 años de Colo Colo, se emitirá por primera vez en la TV abierta nacional.\nLa cinta que tiene a Benjamín Vicuña como David Arellano y además cuenta con la participación de varios históricos del \"Cacique\" tendrá su debut televisivo en TVN y sus plataformas digitales.\nEl canal público confirmó con bombos y platillos la emisión de \"Eterno\" para este sábado 10 de enero a las 22:30 horas.\nAdemás, el documental será exhibido en la Cineteca Nacional (Centro Cultural La Moneda) el jueves 15 de enero a las 20:00 horas.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Cineteca Nacional de Chile (@cinetecanacionalcl)\n\n"},{"title":"Drew McIntyre se coronó nuevo campeón de WWE tras vencer a Cody Rhodes en Berlín","link":"https://www.cooperativa.cl/noticias/deportes/polideportivo/lucha/drew-mcintyre-se-corono-nuevo-campeon-de-wwe-tras-vencer-a-cody-rhodes/2026-01-09/191814.html","published_date":"2026-01-09T19:18:14","summary":"El escocés Drew McIntyre se convirtió en nuevo campeón indiscutido de WWE, tras vencer a Cody Rhodes este viernes en el evento estelar del programa Smackdown en Berlín, Alemania.\nMcIntyre se impuso en un polémico combate al mejor de tres caídas, con interrupción de Jacob Fatu al final, en un momento decisivo que permitió que Rhodes perdiera el título.\nEn la primera caída, McIntyre logró la victoria con un golpe bajo y su técnica final, la \"Claymore\"; y en la segunda caída, Cody logró igualar con su \"Cross Rhodes\" en la mesa de transmisión.\nFinalmente, el combate se resolvió con la estipulación de la jaula de acero. En los compases finales, Jacob Fatu apareció y atacó a McIntyre, aunque posteriormente también golpeó a Rhodes, instante que aprovechó el europeo para poder escapar y coronarse, desatando la alegría del público alemán, que lo respaldó durante gran parte del combate.\n\nDrew Mcintyre Defeats Cody Rhodes And Becomes New Undisputed WWE Champion By Interference Of Jacob Fatu.\n\nJacob Attacks Drew but Cody Came To stop Him And Jacob Starts Attacking Cody And Drew Escapes The Cage https://t.co/FaEpRfPAq8 pic.twitter.com/MYj5DCKPsN\n— Rahuul Bhagchandaani (@Rahuul37) January 9, 2026\nCon la victoria, McIntyre conquistó el título mundial por cuarta vez y después de casi cinco años , terminando con el segundo reinado de Cody, quien había recuperado el título en agosto pasado, cuando derrotó a John Cena.\nDe acuerdo a la información entregada en el propio Smackdown, la próxima defensa del título de McIntyre será en el evento Royal Rumble, que se realizará el 31 de enero en Arabia Saudita. Su retador saldrá de un combate de cuatro esquinas, que se realizará una semana antes, el 24 de enero, en Montreal."},{"title":"Fiscalía de Antofagasta alertó por \"favelización\" de campamentos y riesgos de seguridad en Corredor Bioceánico","link":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/fiscalia-de-antofagasta-alerto-por-favelizacion-de-campamentos-y/2026-01-09/192023.html","published_date":"2026-01-09T19:20:23","summary":"Un balance marcado por la eficiencia jurídica y la alerta ante nuevas amenazas transnacionales entregó el Fiscal Regional de Antofagasta, Juan Castro Bekios, durante la Cuenta Pública de Gestión 2025.\nEntre las cifras señaló que la región logró 10.765 sentencias definitivas, alcanzando un 83 por ciento de condenas, cifra que se complementa con una caída histórica en los archivos provisionales, situándose 18,5 puntos bajo el promedio nacional.\nEn materia de narcotráfico, se reportó la condena de 838 imputados, sumando un total de 4.400 años de presidio, destacando el éxito del modelo de inteligencia criminal que permitió desarticular bandas como la de \"Satanás\" en el campamento Génesis II y organizaciones de trata de personas con flujos de hasta 4.300 millones de pesos.\nSin embargo, Castro Bekios fue enfático en la necesidad de recursos para combatir el tráfico marítimo y prevenir la llegada de carteles internacionales a través del Corredor Bioceánico.\n\"No nos oponemos a la iniciativa, pero reiteramos nuestro llamado a no desviar la mirada de los riesgos que implica\", sostuvo el persecutor, instando al Estado a dotar de tecnología para la intervención de comunicaciones privadas.\n\nGOBIERNO DESTACÓ BAJA EN DELITOS Y RECONOCIÓ DISCREPANCIA EN CIFRAS\nEl Seremi de Seguridad Pública, Jorge Cortés-Monroy, valoró positivamente el trabajo colaborativo del último año, destacando una tendencia a la baja en los delitos de mayor connotación social, especialmente en homicidios. No obstante, la autoridad reconoció una diferencia de criterios estadísticos con el Ministerio Público.\nMientras la Fiscalía reporta una baja del 10% en homicidios consumados, el Gobierno estima que la cifra alcanza el 20%. \"La diferencia se debe a que nosotros evaluamos la calificación jurídica de los hechos basándonos en los informes policiales previos a la decisión judicial\", explicó Cortés-Monroy.\nPDI APUNTA A FORTALECER EL “TRIÁNGULO DE CONFIANZA”\nDesde la policía civil, el Jefe Regional, Prefecto inspector Freddy Castro, felicitó el trabajo de los fiscales y equipos policiales, resaltando que detrás de los números récord hay investigaciones complejas en áreas como delitos económicos y trata de personas.\nLa autoridad policial enfatizó que para este 2026 el desafío será consolidar la persecución patrimonial de las bandas.\n\"Es vital fortalecer lo que llamo el triángulo de confianza entre policías, Ministerio Público y jueces de garantía. Esta región fronteriza tiene un movimiento migratorio y criminalidad compleja que requiere que sigamos trabajando de forma potente y unida\", concluyó el jefe policial.\n\nA esta hora el Fiscal Regional de #Antofagasta da cuenta del trabajo realizado durante el 2025, en el que destaca la labor contra el Crimen Organizado y las cifras de incautación de drogas, que casi alcanzo las 39 toneladas en la región. @Cooperativa pic.twitter.com/y4dYt5BHqe\n— Dayane Carolina (@Dayane_Marquez) January 9, 2026\n\n\n"},{"title":"Carlos Palacios no pudo entrenar y generó preocupación en Boca Juniors","link":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-no-pudo-entrenar-y-genero-preocupacion-en-boca-juniors/2026-01-09/185752.html","published_date":"2026-01-09T18:57:52","summary":"Boca Juniors sumó una nueva jornada de trabajos rumbo al inicio de la temporada en Argentina, pero el futbolista chileno Carlos Palacios llamó la atención por su ausencia en la práctica de este viernes.\nPalacios directamente no entrenó, quedándose fuera de los ejercicios de tanto de titulares y suplentes por una lesión, según Diario Olé.\nEl referido medio trasandino apuntó que Palacios presentó molestias físicas; específicamente en la rodilla derecha, zona donde ya tuvo ciertos inconvenientes durante la pasada campaña. Los dolores del atacante se remontan a un golpe recibido durante una de las sesiones del pasado miércoles.\nPese a la preocupación inicial, no se trata de una lesión grave y el cuerpo técnico optó por darle descanso para evitar cualquier clase de complicación."},{"title":"Por qué Groenlandia no puede ser vendida a Estados Unidos","link":"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/por-que-groenlandia-no-puede-ser-vendida-a-estados-unidos/2026-01-09/181018.html","published_date":"2026-01-09T18:10:18","summary":"El interés del presidente de Estados Unidos, Donald Trump, en adquirir Groenlandia enfrenta un obstáculo clave: Dinamarca no puede vender este territorio autónomo.\nCualquier eventual operación sólo sería posible si la isla se convierte antes en un Estado independiente, un proceso largo que requiere negociación bilateral y un referendo.\n\"Mientras Groenlandia forme parte de la Mancomunidad del Reino de Dinamarca, junto a Dinamarca y las Islas Feroe, no se puede vender. Nadie tiene competencias para hacerlo\", explica Frederik Harhoff, catedrático emérito de Derecho Internacional de la Universidad del Sur de Dinamarca.\nDiplomacia primero, pero con presión\nLa Casa Blanca ha insistido en que la vía diplomática es la primera opción de Trump para controlar Groenlandia, territorio que considera estratégico para la seguridad nacional estadounidense, aunque sin descartar una acción militar.\nEn ese contexto, el secretario de Estado Marco Rubio tiene previsto reunirse la próxima semana con su homólogo danés, Lars Løkke Rasmussen, y con la consejera de la Cancillería groenlandesa, Vivian Motzfeldt, para abordar la cuestión.\nFrederik Harhoff considera \"embarazoso\" que miembros del Gobierno estadounidense muestren \"ignorancia\" sobre la realidad jurídica del Reino danés al hablar de una compra imposible en el marco legal actual.\n\"Si Estados Unidos presenta una oferta, Dinamarca sólo puede responder que no tiene competencia, y Groenlandia tampoco puede vender su país; a lo sumo, podría iniciar un proceso de independencia\", subraya.\nUn camino largo hacia la independencia\nEl primer Estatuto de Autonomía de Groenlandia, aprobado en 1979, ya reconocía su condición especial dentro del reino y abrió el traspaso progresivo de competencias.\nEl nuevo estatuto, aprobado en 2009, fue más allá al reconocer en su primer artículo que \"el pueblo groenlandés es un pueblo conforme al derecho internacional con derecho a la autodeterminación\".\nEl artículo 21 establece el procedimiento para una eventual independencia, un proceso que Harhoff estima podría tardar \"varios años\". De activarse, los gobiernos de Dinamarca y Groenlandia deberían iniciar negociaciones antes de someter la cuestión a referendo, una etapa técnica que podría extenderse al menos dos años.\nUno de los principales obstáculos sería acordar el fin de la ayuda anual de Copenhague a Nuuk, que asciende a unos 4.000 millones de coronas danesas (aproximadamente 621 millones de dolares). Sumadas otras transferencias en áreas como sanidad, defensa, infraestructuras, policía y justicia, estas partidas representan cerca de la mitad del presupuesto anual groenlandés.\nTras un eventual acuerdo, se realizaría una consulta popular y la ratificación parlamentaria, tras lo cual Groenlandia, ya como Estado independiente, podría evaluar una oferta de Washington, aunque Harhoff advierte que: \"independientemente de la cantidad que Estados Unidos pueda ofrecer, no creo que pueda compararse con lo que Groenlandia ya tiene en el marco actual\".\nRechazo a EE.UU. y soberanía reconocida\nSegún estudios recientes, la mayoría de los groenlandeses apoya la independencia, pero no a costa de perder su nivel de vida, y rechaza formar parte de Estados Unidos.\nLas declaraciones del jefe adjunto de Gabinete de la Casa Blanca, Stephen Miller, quien afirmó que Dinamarca no tiene derecho a controlar Groenlandia y la calificó de \"colonia\", provocaron perplejidad en el país nórdico, donde recuerdan que la isla dejó de tener ese estatus hace siete décadas, que la soberanía danesa fue reconocida por Estados Unidos hace más de un siglo y que su integración plena al reino se remonta a un proceso iniciado tras tres siglos de presencia danesa.\nEl acuerdo de venta de las Islas Vírgenes a EE.UU. en 1916 incluye una cláusula en la que Washington reconoce los intereses políticos y económicos de Dinamarca sobre todo el territorio groenlandés, lo que equivale a un reconocimiento explícito de su soberanía.\nTras la Segunda Guerra Mundial, cuando la ONU elaboró la lista de territorios por descolonizar, Dinamarca consideró \"humillante\" que Groenlandia figurara en ella, lo que impulsó una reforma constitucional para integrar definitivamente la isla al reino danés."}]}]}