{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Cómo Nokia pasó de ser víctima del iPhone a un acuerdo de US$ 1.000 millones con Nvidia","link":"http://www.df.cl/df-mas/glocal/como-nokia-paso-de-ser-victima-del-iphone-a-un-acuerdo-de-us-1-000","published_date":"2026-01-04T00:00:00","summary":"La empresa finlandesa que trajo al mundo el 3310 -conocido como el “ladrillo”- se reinventó para la revolución de la IA."},{"title":"De Bad Bunny a un trekking en Melipeuco: Siete recomendados para el verano","link":"http://www.df.cl/capital/cultura/de-bad-bunny-a-un-trekking-en-melipeuco-siete-recomendados-para-el-verano","published_date":"2026-01-04T00:00:00","summary":"Con la temporada veraniega por delante y, para la mayoría, vacaciones en el horizonte, bienvenidas son las recomendaciones de lecturas, cine, podcast, música, terrazas para capear el calor y destinos outdoors. Aquí una selección en manos de buenos entendidos."},{"title":"Con un almuerzo sorpresa celebran los 50 años de Baltazar Sánchez en el Grupo Claro","link":"http://www.df.cl/df-mas/coffee-break/con-un-almuerzo-sorpresa-celebran-los-50-anos-de-baltazar-sanchez-en-el","published_date":"2026-01-04T00:00:00","summary":"En sus primeros años en Elecmetal, Sánchez participó en la diversificación del grupo, con la compra de Cristalerías de Chile en 1976 y Santa Rita en 1980, año en el que asumió la gerencia general de la viña."},{"title":"Nicolás Camhi, fundador de Vambe: ignorancia, ego y un camino solitario para lograr metas","link":"http://www.df.cl/df-mas/punto-de-partida/nicolas-camhi-fundador-de-vambe-ignorancia-ego-y-un-camino-solitario","published_date":"2026-01-04T00:00:00","summary":"Tiene 27 años, levantó US$ 14 millones, multiplicó por seis los ingresos y acá habla de soledad, ego y dudas. El emprendedor cuenta cómo se vive demasiado rápido en el mundo tech, habla de la universidad, Silicon Valley, liderazgo, VC y el costo personal de escalar una startup. Escucha el capítulo completo en Spotify."},{"title":"Patricio Dussaillant, amigo de Kast y ex asesor de Republicanos, decodifica al Presidente electo","link":"http://www.df.cl/df-mas/politica/patricio-dussaillant-amigo-de-kast-y-ex-asesor-de-republicanos-decodifica","published_date":"2026-01-04T00:00:00","summary":"Se conocieron en Derecho de la UC hace 40 años y han seguido una larga ruta compartida. Este abogado y académico es hoy director de Ideas Republicanas, el think tank del partido fundado por JAK. Dice que hay mucha caricatura en torno al Presidente electo, y que por eso su estilo va a sorprender. “De lo alemán que tiene uno podría decir que es una persona ordenada, meticulosa, detallista; pero en el resto es bastante latino”, asegura."},{"title":"El nuevo round que se avecina en CLC","link":"http://www.df.cl/df-mas/por-dentro/el-nuevo-round-que-se-avecina-en-clc","published_date":"2026-01-03T23:10:00","summary":"Hace una semana la nueva administración de CLC informó del hallazgo de prácticas contables ocurridas en 2023 y 2024 que afectaron en casi $ 73 mil millones en menor patrimonio."},{"title":"Xepelin levanta US$ 20 millones en ronda liderada por Nazca Ventures con una caída de 40% en su valorización","link":"http://www.df.cl/df-mas/por-dentro/xepelin-levanta-us-20-millones-en-ronda-liderada-por-nazca-ventures-con","published_date":"2026-01-03T23:10:00","summary":"La fintech chilena levantó capital mientras espera la aprobación de su licencia Sofipo para poder consolidarse como el “Nubank de las pymes” en México. Conocedores de la ronda afirman que la valorización habría sido superior a US$ 400 millones."},{"title":"La nueva causa de Jorge Bofill","link":"http://www.df.cl/df-mas/por-dentro/la-nueva-causa-de-jorge-bofill","published_date":"2026-01-03T23:10:00","summary":"“Las convergencias se fueron acabando”, dice Jorge Bofill sobre el fin de BES Abogados este 31 de diciembre. El penalista debuta ahora con Bofill y Ramos, oficina que lanza junto a César Ramos y en la que integra a su mujer, Marcela Vega, y a tres de sus hijos. El objetivo: casos complejos con soluciones multidisciplinarias apoyadas en tecnología e IA."},{"title":"Fue fenómeno en Argentina y hoy apuesta por Santiago: El aterrizaje de Kevin Bacon en Chile","link":"http://www.df.cl/df-mas/punto-de-partida/fue-fenomeno-en-argentina-y-hoy-apuesta-por-santiago-el-aterrizaje-de","published_date":"2026-01-03T23:10:00","summary":"Con un claro guiño pop, en 2018 el emprendedor argentino Patricio Lescovich abrió su hamburguesería en la ciudad de Buenos Aires, donde llegó a operar otros dos locales más y a facturar cerca de US$ 70 mil. Hoy, su historia vive un plot twist: tras un conflicto con sus socios, Kevin Bacon ya no opera en el país vecino, y este viernes aterrizó en el cuarto piso del Mall Parque Arauco."},{"title":"La columna de J.J.Jinks: Chicha y chancho","link":"http://www.df.cl/df-mas/opinion/la-columna-de-j-j-jinks-chicha-y-chancho","published_date":"2026-01-03T22:47:00","summary":"Si los propios venezolanos no salen a las calles a demandar un cambio de régimen, la caterva de Diosdado Cabello, Delcy Rodríguez y Vladimir Padrino López se las arreglará en pocos días para con el apoyo de las Fuerzas Armadas bolivarianas reacomodarse en el poder y mantener la opresión a la población que todavía no ha migrado fuera de sus fronteras."},{"title":"Fin de una era en Venezuela: las claves de la operación de EEUU que capturó a Nicolás Maduro","link":"http://www.df.cl/df-mas/glocal/fin-de-una-era-en-venezuela-las-claves-de-la-operacion-de-eeuu-que-capturo","published_date":"2026-01-03T22:45:00","summary":"En una operación relámpago ejecutada en la madrugada de este sábado, fuerzas especiales de Estados Unidos penetraron el corazón de Caracas para capturar a Nicolás Maduro y su mujer, Cilia Flores."},{"title":"Tras captura de Nicolás Maduro: la voz de Venezuela, desde Santiago Centro","link":"http://www.df.cl/df-mas/por-dentro/tras-captura-de-nicolas-maduro-por-parte-de-ee-uu-la-voz-de-venezuela","published_date":"2026-01-03T22:26:00","summary":"A más de 5.000 kilómetros de distancia, la noticia de la captura del presidente venezolano por parte del gobierno de EE.UU. generó un ambiente de euforia en diversas partes de la capital chilena. Una de ellas, el Parque Diego de Almagro, en el centro de Santiago. Ahí se reunieron cientos de venezolanos para celebrar con cánticos, bailes y gritos la “liberación de Venezuela”. ¿Cómo recibieron la noticia?, ¿qué saben de sus familiares que están allá?, ¿volverán a Venezuela? Aquí, algunas de sus respuestas."},{"title":"Qué sigue tras la caída de Maduro: el análisis de un exoficial de la CIA","link":"http://www.df.cl/df-mas/personaje/que-sigue-tras-la-caida-de-maduro-el-analisis-de-un-exoficial-de-la-cia","published_date":"2026-01-03T22:26:00","summary":"El exagente de la CIA, Rick de la Torre, explica cómo se ejecutó la operación que sacó a Nicolás Maduro del poder, por qué considera que no habrá una ocupación directa de EEUU y cuáles son los próximos objetivos políticos, militares y judiciales. Acá, explica porqué María Corina Machado no lideraría la transición en primera instancia, tal y como adelantó Trump."},{"title":"Jaime Gazmuri, último embajador chileno en Venezuela: “La sola captura de Maduro no garantiza derrocar el régimen”","link":"http://www.df.cl/df-mas/personaje/jaime-gazmuri-ultimo-embajador-chileno-en-venezuela-la-sola-captura-de","published_date":"2026-01-03T22:23:00","summary":"Estuvo poco más de un año como embajador en Caracas, hasta julio de 2024. Aquí Jaime Gazmuri -hoy presidente de TVN- analiza las últimas acciones de EEUU en ese país. Habla de una población atemorizada y de un régimen que podría incluso seguir activo, aunque precario, sin Maduro. Se refiere también a la corrupción que se ha infiltrado en el gobierno venezolano."},{"title":"Maduro llega a base militar en Nueva York donde será juzgado por narcotráfico","link":"http://www.df.cl/internacional/politica/explosiones-sobrevuelos-y-columnas-de-humo-sacuden-caracas-y-zonas","published_date":"2026-01-03T22:20:00","summary":"Luego de una operación militar de Washington en la madrugada, Maduro -quien gobernó Venezuela por 12 años- fue llevado esposado de manos y pies junto con su esposa a suelo norteamericano para enfrentar a la justicia."},{"title":"Venezolano desde Caracas: “Si sales a celebrar, aún están en las calles los cuerpos de seguridad. Somos todavía un país secuestrado por malhechores“","link":"http://www.df.cl/df-mas/por-dentro/venezolano-desde-caracas-si-sales-celebrar-aun-estan-en-las-calles-los","published_date":"2026-01-03T22:18:00","summary":"Por seguridad, prefiere dar sólo sus iniciales. L.M.G. es arquitecto, trabaja en el rubro de la construcción, y vive en Caracas. Desde allá, en este testimonial, narra cómo ha vivido estas horas desde que militares norteamericanos bombardearon la capital venezolana y se llevaron detenidos a Nicolás Maduro y su mujer. Dice que la gente está feliz, pero cautelosa de manifestarse públicamente."},{"title":"Daniel Lansberg-Rodríguez: “La realidad en Venezuela ha estado estancada por muchos años y ya no lo está”","link":"http://www.df.cl/df-mas/personaje/daniel-lansberg-rodriguez-la-realidad-en-venezuela-ha-estado-estancada","published_date":"2026-01-03T22:14:00","summary":"A pocas horas de conocerse la intervención en Caracas, el venezolano radicado en Estados Unidos, experto en riesgo político, corrupción y desarrollo institucional en América Latina, analiza las implicancias de la jugada de Donald Trump y proyecta qué podría pasar a continuación en su país. “Históricamente hay muchos países que han tenido que sacrificar un módico de justicia por paz. Las transiciones no son fáciles”, expresa."},{"title":"Consejo de Seguridad de la ONU se reunirá el lunes por actuación de EEUU en Venezuela","link":"http://www.df.cl/internacional/politica/consejo-de-seguridad-de-la-onu-se-reunira-el-lunes-por-actuacion-de-eeuu-en","published_date":"2026-01-03T21:30:00","summary":"La acción militar constituye \"un precedente peligroso\", dijo el portavoz dl secretario general de la ONU, Antonio Guterres."},{"title":"Aerolíneas estadounidenses cancelan vuelos tras el cierre del espacio aéreo en el Caribe","link":"http://www.df.cl/internacional/economia/aerolineas-estadounidenses-cancelan-vuelos-tras-el-cierre-del-espacio-aereo","published_date":"2026-01-03T21:08:00","summary":"La FAA cerró el espacio aéreo \"debido a los riesgos de seguridad de vuelo asociados con la actividad militar en curso\", dijo la agencia en un aviso a los aviadores."},{"title":"El juicio de Andrónico Luksic a Nicolás Maduro: \"Que el narcodictador y su séquito sean condenados por oprimir a su pueblo y dejarlos en la miseria\"","link":"http://www.df.cl/economia-y-politica/actualidad/el-juicio-de-andronico-luksic-a-nicolas-maduro-que-el-narcodictador-y-su","published_date":"2026-01-03T19:35:00","summary":"\"Es de esperar que esta no solo sea la caída de Maduro , sino que sea el fin de un régimen de miseria , fraude y corrupción\", dijo Luksic en su cuenta en X."},{"title":"El mercado petrolero podría absorber el impacto de Maduro a medida que aumentan los suministros globales","link":"http://www.df.cl/mercados/commodities/el-mercado-petrolero-podria-absorber-el-impacto-de-maduro-a-medida-que","published_date":"2026-01-03T19:25:00","summary":"Si bien Venezuela fue una potencia petrolera, su producción ha disminuido drásticamente en las últimas dos décadas y ahora representa menos del 1% del suministro mundial."},{"title":"Boric condena acción de EEUU: \"Hoy es Venezuela, mañana podría ser cualquier otro”","link":"http://www.df.cl/economia-y-politica/actualidad/boric-condena-accion-de-eeuu-en-venezuela-la-crisis-debe-resolverse","published_date":"2026-01-03T19:13:00","summary":"El Presidente dijo que Chile hace un llamado urgente a las Naciones Unidas para que asuma un rol activo e inmediato utilizando todos los mecanismos disponibles para evitar una escalada militar,"},{"title":"Tensión e incertidumbre: así se viven las horas posteriores a la extracción de Maduro desde Venezuela","link":"http://www.df.cl/internacional/politica/como-se-ha-vivido-la-extraccion-de-maduro-desde-venezuela","published_date":"2026-01-03T19:00:00","summary":"Largas filas en bencineras, supermercados y tiendas de abarrotes dominan el escenario en una solitaria Caracas; un escenario que no se veía en el país desde las mayores crisis en los '80 o el intento de Golpe de Estado de Hugo Chávez a inicios de los '90."},{"title":"María Corina Machado convoca a una transición democrática: \"Venezolanos, llegó la hora de la libertad\"","link":"http://www.df.cl/internacional/politica/maria-corina-machado-venezolanos-llego-la-hora-de-la-libertad","published_date":"2026-01-03T15:39:00","summary":"La dirigente opositora venezolana afirmó que Nicolás Maduro enfrenta la justicia internacional y convocó a una transición democrática que restablezca el orden institucional, libere a los presos políticos y reactive la economía."},{"title":"Kast califica detención de Maduro como \"una gran noticia para la región\" y llama a coordinar \"el regreso seguro y expedito de los venezolanos a su país\"","link":"http://www.df.cl/economia-y-politica/actualidad/kast-califica-detencion-de-maduro-como-una-gran-noticia-para-la-region-y","published_date":"2026-01-03T14:26:00","summary":"\"Maduro no es el Presidente legítimo de Venezuela y desde ese país operan estructuras criminales y terroristas que amenazan gravemente la paz y la seguridad regional\", dijo Kast, quien asumirá el 11 de marzo próximo."},{"title":"\"Criminal agresión del gobierno de EEUU\": Partido Comunista de Chile rechaza ataque y captura de Maduro en Venezuela","link":"http://www.df.cl/economia-y-politica/actualidad/criminal-agresion-del-gobierno-de-eeuu-partido-comunista-de-chile","published_date":"2026-01-03T13:31:00","summary":"\"Exigimos que se resguarde de manera irrestricta la vida del presidente Nicolás Maduro y de su esposa\", indicó el PC en un comunicado."},{"title":"Miles de venezolanos celebran en las calles de Santiago la salida de Maduro tras ataque de EEUU","link":"http://www.df.cl/economia-y-politica/actualidad/miles-de-venezolanos-celebran-en-las-calles-de-santiago-la-salida-de-maduro","published_date":"2026-01-03T12:14:00","summary":"Los festejos que comenzaron con cacerolazos continuaban en avenidas, principalmente en las comunas del centro de la ciudad."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Francisco “Chaleco” López arranca su decimoquinta participación en el Dakar: “Se vienen días muy duros, con una primera semana muy rápida y técnica”","link":"https://www.theclinic.cl/2026/01/03/francisco-chaleco-lopez-arranca-su-decimoquinta-participacion-en-el-dakar-se-vienen-dias-muy-duros-con-una-primera-semana-muy-rapida-y-tecnica/","published_date":"2026-01-03T22:47:19","summary":"El piloto chileno clasificó entre los seis mejores en el Prólogo de la serie Side by Side T4, en la versión 48° del Rally Dakar. \"Hoy salimos a un Prólogo rápido de forma precavida para no cometer errores. Fuimos P6 que nos deja en una posición muy cómoda para la salida en la Etapa 1. Esto recién comienza\", comentó \"Chaleco\".\nThe post Francisco “Chaleco” López arranca su decimoquinta participación en el Dakar: “Se vienen días muy duros, con una primera semana muy rápida y técnica” appeared first on The Clinic."},{"title":"El mensaje del embajador de EE.UU. a Boric: “Espero que reconozca que lo que se hizo fue por el beneficio de la gente de Venezuela y Chile”","link":"https://www.theclinic.cl/2026/01/03/el-mensaje-del-embajador-de-ee-uu-a-boric-espero-que-reconozca-que-lo-que-se-hizo-fue-por-el-beneficio-de-la-gente-de-venezuela-y-chile/","published_date":"2026-01-03T21:46:21","summary":"Asimismo, Brandon Judd dijo alegrarse por la situación de los venezolanos en Chile, ya que \"pronto tendrán un país seguro al que regresar\".\nThe post El mensaje del embajador de EE.UU. a Boric: “Espero que reconozca que lo que se hizo fue por el beneficio de la gente de Venezuela y Chile” appeared first on The Clinic."},{"title":"“Hoy es Venezuela, mañana podría ser cualquier otro”: Boric condena el ataque de Estados Unidos y llama a Naciones Unidas a asumir “un rol activo e inmediato”","link":"https://www.theclinic.cl/2026/01/03/hoy-es-venezuela-manana-podria-ser-cualquier-otro-boric-condena-el-ataque-de-estados-unidos-y-llama-a-naciones-unidas-a-asumir-un-rol-activo-e-inmediato/","published_date":"2026-01-03T19:25:18","summary":"\"Este hecho se inscribe en un contexto geopolítico alarmante, en el que la fuerza comienza a reemplazar crecientemente a las reglas como mecanismo para resolver los conflictos internacionales\", estableció el Presidente, quien también avisó que está en coordinación con mandatarios de otros países.\nThe post “Hoy es Venezuela, mañana podría ser cualquier otro”: Boric condena el ataque de Estados Unidos y llama a Naciones Unidas a asumir “un rol activo e inmediato” appeared first on The Clinic."},{"title":"Lo que viene para Venezuela: Trump da cuenta de conversaciones con Delcy Rodríguez y dice que Machado no está en condiciones de asumir un gobierno","link":"https://www.theclinic.cl/2026/01/03/lo-que-viene-para-venezuela-trump-da-cuenta-de-conversaciones-con-delcy-rodriguez-y-dice-que-machado-no-esta-en-condiciones-de-asumir-un-gobierno/","published_date":"2026-01-03T18:54:53","summary":"Trump dijo que el secretario de Estado, Marco Rubio, está en contacto con Delcy Rodríguez, vicepresidenta venezolana y quien habría asumido el mando del país tras la captura de Maduro. Sobre María Corina Machado, el mandatario estadounidense dijo que no cuenta con \"respeto de todo el país\" para asumir como jefa de Estado.\nThe post Lo que viene para Venezuela: Trump da cuenta de conversaciones con Delcy Rodríguez y dice que Machado no está en condiciones de asumir un gobierno  appeared first on The Clinic."},{"title":"Trump anuncia que los funcionarios de su gobierno tomarán el control de Venezuela y dice que las compañías estadounidenses se harán cargo del petróleo","link":"https://www.theclinic.cl/2026/01/03/trump-anuncia-que-los-funcionarios-de-su-gobierno-tomaran-el-control-de-venezuela-y-dice-que-las-companias-estadounidenses-se-haran-cargo-del-petroleo/","published_date":"2026-01-03T18:21:19","summary":"\"Vamos a gobernar el país hasta que podamos llevar a cabo una transición segura, adecuada y prudente\", sostuvo el presidente de Estados Unidos. Además, el mandatario norteamericano avisó que \"tendremos las mayores compañías petroleras invirtiendo miles de millones de dólares. Y van a sacar ese dinero y usarlo en Venezuela\".\nThe post Trump anuncia que los funcionarios de su gobierno tomarán el control de Venezuela y dice que las compañías estadounidenses se harán cargo del petróleo  appeared first on The Clinic."},{"title":"Embajada de EE.UU. en Chile emite alerta de seguridad tras captura de Maduro: llama a los ciudadanos estadounidenses a evitar aglomeraciones","link":"https://www.theclinic.cl/2026/01/03/embajada-de-ee-uu-en-chile-emite-alerta-de-seguridad-tras-captura-de-maduro-llama-a-los-ciudadanos-estadounidenses-a-evitar-aglomeraciones/","published_date":"2026-01-03T16:44:40","summary":"La embajada encabezada por Brandon Judd emitió una alerta de seguridad, ante anuncios de protestas en Santiago y en otros puntos del país. \"Recomendamos a todos los ciudadanos estadounidenses que eviten las aglomeraciones\", es parte de lo que dice el mensaje que publicaron en sus canales oficiales.\nThe post Embajada de EE.UU. en Chile emite alerta de seguridad tras captura de Maduro: llama a los ciudadanos estadounidenses a evitar aglomeraciones appeared first on The Clinic."},{"title":"Reacciones en Chile tras la captura de Maduro: Jara acusa a EE.UU. de violar el derecho internacional y Matthei dice muchos venezolanos volverán a “sentir esperanza”","link":"https://www.theclinic.cl/2026/01/03/reacciones-en-chile-tras-la-captura-de-maduro-jara-acusa-a-ee-uu-de-violar-el-derecho-internacional-y-matthei-dice-muchos-venezolanos-volveran-a-sentir-esperanza/","published_date":"2026-01-03T15:32:58","summary":"Distintos actores de la política chilena se han pronunciado tras el ataque de Estados Unidos a Venezuela que derivó en la captura de Nicolás Maduro. Además del presidente electo José Antonio Kast, también se pronunciaron otros competidores de la última carrera presidencial como Jeannette Jara, Evelyn Matthei, Johannes Kaiser y Eduardo Artés.\nThe post Reacciones en Chile tras la captura de Maduro: Jara acusa a EE.UU. de violar el derecho internacional y Matthei dice muchos venezolanos volverán a “sentir esperanza” appeared first on The Clinic."},{"title":"José Antonio Kast tras ataque de Estados Unidos a Venezuela: “La detención de Nicolás Maduro es una gran noticia para la región”","link":"https://www.theclinic.cl/2026/01/03/jose-antonio-kast-tras-ataque-de-estados-unidos-a-venezuela-la-detencion-de-nicolas-maduro-es-una-gran-noticia-para-la-region/","published_date":"2026-01-03T14:35:07","summary":"\"Maduro no es el Presidente legítimo de Venezuela, y desde ese país operan estructuras criminales y terroristas que amenazan gravemente la paz y la seguridad regional\", sostuvo el Presidente electo.\nThe post José Antonio Kast tras ataque de Estados Unidos a Venezuela: “La detención de Nicolás Maduro es una gran noticia para la región” appeared first on The Clinic."},{"title":"La declaración del PC tras la captura de Maduro: “El Gobierno de Chile debe actuar y pronunciarse con extrema urgencia ante esta grave situación”","link":"https://www.theclinic.cl/2026/01/03/la-declaracion-del-pc-tras-la-captura-de-maduro-el-gobierno-de-chile-debe-actuar-y-pronunciarse-con-extrema-urgencia-ante-esta-grave-situacion/","published_date":"2026-01-03T13:38:22","summary":"Desde el Partido Comunista también plantearon que \"ante versiones provenientes desde los Estados Unidos, exigimos que se resguarde de manera irrestricta la vida del presidente Nicolás Maduro y de su esposa\".\nThe post La declaración del PC tras la captura de Maduro: “El Gobierno de Chile debe actuar y pronunciarse con extrema urgencia ante esta grave situación” appeared first on The Clinic."},{"title":"“Ha sido acusado de conspiración narcoterrorista”: fiscal general de Estados Unidos habla del proceso judicial que enfrentará Nicolás Maduro","link":"https://www.theclinic.cl/2026/01/03/ha-sido-acusado-de-conspiracion-narcoterrorista-fiscal-general-de-estados-unidos-habla-del-proceso-judicial-que-enfrentara-nicolas-maduro/","published_date":"2026-01-03T12:59:07","summary":"La fiscal Pamela Bondi también detalló que Nicolás Maduro y su esposa Cilia Flores, fueron acusados en el Distrito Sur de Nueva York.\nThe post “Ha sido acusado de conspiración narcoterrorista”: fiscal general de Estados Unidos habla del proceso judicial que enfrentará Nicolás Maduro appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Eduardo Vargas: \"Aún quedan capítulos por escribir en esta linda historia\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/eduardo-vargas-aun-quedan-capitulos-por-escribir-en-esta-linda/2026-01-03/211639.html","published_date":"2026-01-03T21:16:39","summary":"La confirmación del retorno de Eduardo Vargas a Universidad de Chile desató la euforia en la fanaticada azul este sábado. Tras el anuncio oficial, el propio delantero se encargó de enviar un emotivo mensaje a través de las plataformas digitales del club, donde dejó en claro que su vuelta fue un anhelo personal largamente buscado.\n\"Por fin se dio. Lo soñé, lo busqué y hoy regreso donde fui tan feliz, a mi querida Universidad de Chile\", comenzó diciendo el atacante en un registro audiovisual que repasa sus momentos de gloria con la camiseta \"laica\".\nEl bicampeón de América recordó con cariño su primer ciclo en la institución, destacando la importancia que tuvo el club. \"La U me dio un espacio para desarrollarme y yo le di lo mejor en cada partido. Los goles decisivos, partidos inolvidables y títulos que marcaron la historia formaron un lazo que nos unirá para siempre\", expresó.\nSin embargo, Vargas enfatizó que no llega solo a vivir de los recuerdos. Con la camiseta número 11 ya asignada, el goleador lanzó una promesa que ilusiona a los seguidores del \"Romántico Viajero\" de cara a la temporada 2026.\n\"Aún quedan capítulos por escribir en esta linda historia. Nos vemos en la cancha, vestido de azul, con la U en el pecho y la misma pasión del primer día. ¡Vamos la U!\", sentenció con convicción.\nFinalmente, en un tono más cercano y directo, el jugador cerró su intervención enviando un saludo a la hinchada que esperó 14 años por este momento: \"Hola, estoy muy feliz de estar acá, de vuelta... espero verlos pronto en el estadio. Un abrazo, los quiero mucho a todos los hinchas\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Club Universidad de Chile (@udechileoficial)\n\n"},{"title":"Traicionado: Miembros del régimen venezolano ayudaron a la CIA a vigilar a Maduro","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/traicionado-miembros-del-regimen-venezolano-ayudaron-a-la-cia-a-vigilar/2026-01-03/210332.html","published_date":"2026-01-03T21:03:32","summary":"Miembros del Gobierno venezolano habrían ayudado a vigilar la ubicación del presidente, Nicolas Maduro, de acuerdo con la Agencia Central de Inteligencia (CIA), citada por el New York Times.\nLa CIA, indicaron las fuentes, produjo la información de inteligencia que condujo a la detención de Maduro mediante la vigilancia de sus movimientos y su patrón de vida.\nLos agentes en Venezuela, trabajando clandestinamente desde agosto de 2025, recopilaron datos clave que permitieron planificar la operación de forma precisa.\nNo se ha aclarado cómo se reclutó a la fuente venezolana que facilitó la ubicación de Maduro.\nSin embargo, exfuncionarios señalaron que la recompensa de 50 millones de dólares ofrecida por Estados Unidos por información que condujera a su captura pudo haber contribuido a obtener la cooperación necesaria.\nAunque la CIA tuvo un papel central en la obtención de inteligencia y la planificación de la misión, la operación fue ejecutada por fuerzas de operaciones especiales del Ejército estadounidense bajo autoridad de aplicación de la ley, y no como una misión directa de la agencia.\nFuncionarios consultados por medios estadounidenses describieron la operación como producto de \"meses de meticulosa planificación\" y destacaron que Maduro estuvo \"intervenido\" desde el inicio del operativo.\n\n[Lea también] \"Absolute Resolve\": Los detalles de la operación de EE.UU. para derrocar a Maduro\n"},{"title":"Puesta a punto: Colo Colo inició los exámenes médicos de pretemporada","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/puesta-a-punto-colo-colo-inicio-los-examenes-medicos-de-pretemporada/2026-01-03/204219.html","published_date":"2026-01-03T20:42:19","summary":""},{"title":"Macron espera que González Urrutia lidere la transición en Venezuela \"lo antes posible\"","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/macron-espera-que-gonzalez-urrutia-lidere-la-transicion-en-venezuela-lo/2026-01-03/202232.html","published_date":"2026-01-03T20:22:32","summary":"El presidente francés, Emmanuel Macron, se felicitó este sábado de la caída de \"la dictadura de Nicolás Maduro\", capturado en una operación militar de Estados Unidos, y quiere que Edmundo González Urrutia, al que considera presidente electo desde los comicios de 2024, lidere una transición.\nEn un mensaje en su cuenta de X en la que no hizo ninguna crítica ni ningún comentario sobre la intervención estadounidense, Macron subrayó que \"la próxima transición debe ser pacífica, democrática y respetuosa de la voluntad del pueblo venezolano\".\nY, a ese respecto, añadió que \"esperamos que el presidente Edmundo González Urrutia, elegido en 2024, pueda asegurar esa transición lo antes posible\".\nEl presidente francés cargó con dureza contra el hasta ahora jefe del Estado venezolano, capturado junto a su esposa por las fuerzas de Estados Unidos con la intención declarada de juzgarlo por narcotráfico.\nAseguró que \"el pueblo venezolano está ahora libre de la dictadura de Nicolás Maduro y no puede más que alegrarse\".\nAñadió que \"al confiscar el poder y al pisotear las libertades fundamentales, Nicolás Maduro ha atacado gravemente la dignidad de su propio pueblo\".\nMacron dijo estar en conversaciones con sus \"socios\" en la región e insistió en que \"Francia está totalmente movilizada y vigilante, especialmente para garantizar la seguridad de sus ciudadanos en estos tiempos de incertidumbre\".\n\nLe peuple vénézuélien est aujourd’hui débarrassé de la dictature de Nicolás Maduro et ne peut que s’en réjouir.\n\n\nEn confisquant le pouvoir et en piétinant les libertés fondamentales, Nicolás Maduro a porté une atteinte grave à la dignité de son propre peuple.\n\n\nLa transition…\n— Emmanuel Macron (@EmmanuelMacron) January 3, 2026\n\nEl pueblo venezolano está hoy liberado de la dictadura de Nicolás Maduro y no puede sino celebrarlo.\n\n\nAl confiscar el poder y pisotear las libertades fundamentales, Nicolás Maduro ha cometido una grave afrenta contra la dignidad de su propio pueblo.\n\n\nLa transición que se abre…\n— Emmanuel Macron (@EmmanuelMacron) January 3, 2026\nUnas horas antes del mensaje de Macron, el ministro francés de Exteriores, Jean-Noel Barrot, sí que había criticado la operación militar estadounidense en Venezuela porque \"infringe el principio de no recurrir a la fuerza en el que se basa el derecho internacional\".\nBarrot, que también recordó la posición de Francia que en el último año y medio ha considerado que Maduro confiscó la victoria a González Urrutia en las presidenciales de julio de 2024, advirtió en relación con esa intervención estadounidense que \"ninguna solución política duradera puede ser impuesta desde el exterior porque los pueblos soberanos deciden solos su futuro\".\nVenezuela ve insolentes las declaraciones de Macron\nEl Gobierno de Venezuela calificó de \"insolentes\" las declaraciones de Macron, y dijo que el presidente \"constitucional\" de la nación es Maduro.\n\"Venezuela rechaza de la forma más enérgica posible las insolentes declaraciones emitidas por el Presidente de la República Francesa, Emmanuel Macron, las cuales constituyen una intromisión inadmisible en los asuntos internos de un Estado soberano y una muestra de profundo desconocimiento de la realidad política, institucional y social del país\", dijo la Cancillería venezolana en un comunicado.\nAsimismo, el Ejecutivo venezolano anunció que \"tomará las acciones diplomáticas que considere pertinentes en el marco de la evaluación de las relaciones\" con Francia y reiteró que Venezuela \"cuenta\" con su presidente constitucional, Nicolás Maduro, y sus instituciones."},{"title":"Con Alexis Sánchez: La formación de Sevilla para recibir a Levante por la Liga","link":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/con-alexis-sanchez-la-formacion-de-sevilla-para-recibir-a-levante-por/2026-01-03/202912.html","published_date":"2026-01-03T20:29:12","summary":""},{"title":"Consejo de Seguridad de la ONU abordará el lunes la operación de EE.UU. en Venezuela","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/consejo-de-seguridad-de-la-onu-abordara-el-lunes-la-operacion-de-ee-uu/2026-01-03/200535.html","published_date":"2026-01-03T20:05:35","summary":"El Consejo de Seguridad de la ONU se reunirá de urgencia el próximo lunes tras el ataque aéreo de EE.UU. contra Venezuela y la captura del presidente venezolano, Nicolás Maduro, y de su esposa, la diputada Cilia Flores.\nColombia impulsó la convocatoria de la reunión, propuesta que fue respaldada oficialmente por Rusia y China, miembros permanentes del órgano.\nLa presidencia rotatoria del Consejo, que este mes de enero corresponde a Somalia, aprobó la convocatoria.\nLa reunión, catalogada como una discusión sobre amenazas a la paz y la seguridad internacionales, se llevará a cabo el lunes a las 10:00 hora local (14:00 hora chilena), según el programa oficial de reuniones del Consejo de Seguridad de la ONU.\nEl propio Gobierno venezolano había solicitado una reunión del Consejo de Seguridad tras los ataques, que cayeron sobre infraestructuras civiles y militares y se cobraron la vida de personas en la capital y los estados cercanos de La Guaira, Miranda y Aragua, si bien no precisó más detalles al respecto.\n\"Esta es una guerra colonial cuyo objetivo es destruir nuestra forma de gobierno republicana, elegida libremente por nuestro pueblo, e imponer un gobierno títere que permita el saqueo de nuestros recursos naturales, incluidas las mayores reservas de petróleo del mundo\", escribió el embajador de Venezuela ante la ONU, Samuel Moncada, al Consejo de Seguridad de la ONU este sábado.\nPor su parte, un portavoz del secretario general de la ONU, António Guterres, aseguró hoy que la acción militar constituye \"un precedente peligroso\".\nEl presidente de Estados Unidos, Donald Trump, confirmó este sábado que su país llevó a cabo \"con éxito un ataque a gran escala\" en suelo venezolano y que Maduro y Flores fueron \"capturados y sacados del país\".\nPosteriormente, Maduro descendió esposado del avión militar Boeing 757 que lo trasladó a Nueva York en medio del amplio operativo de custodia que lo acompaña.\nEl mandatario venezolano arribó a la Base de la Guardia Nacional Aérea de Stewart, un aeropuerto militar en el norte de Nueva York, donde decenas de agentes de distintas agencias federales, como el FBI o la Administración de Control de Drogas (DEA) le esperaban, a una temperatura de 2 grados centígrados bajo cero.\n\n#Cooperativa90 Las cámaras capturaron el momento en el que Nicolás Maduro, encapuchado y escoltado por agentes de la DEA y el FBI, bajó del avión que lo llevó a Nueva York. Según medios locales, se espera que comparecerá ante una corte federal en Brooklyn este lunes… pic.twitter.com/5EwB0jcVBd\n— Cooperativa (@Cooperativa) January 3, 2026"},{"title":"La formación de Real Madrid para recibir a Betis de Pellegrini en el \"Santiago Bernabéu\"","link":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/la-formacion-de-real-madrid-para-recibir-a-betis-de-pellegrini-en-el/2026-01-03/160500.html","published_date":"2026-01-03T16:05:00","summary":""},{"title":"\"Están felices\": Embajador de EE.UU. prevé retorno de venezolanos a su país tras la captura de Maduro","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/estan-felices-embajador-de-ee-uu-preve-retorno-de-venezolanos-a-su/2026-01-03/194551.html","published_date":"2026-01-03T19:45:51","summary":"El embajador de Estados Unidos en Chile, Brandon Judd, entregó este sábado por la tarde sus primeras declaraciones oficiales tras el ataque ejecutado durante la madrugada de este sábado por Washington en Caracas, que desembocó en la captura del presidente venezolano, Nicolás Maduro.\nDesde la sede diplomática en Las Condes, el representante norteamericano defendió la acción bélica, asegurando que esta medida responde a los anhelos de libertad de la comunidad migrante y busca restablecer la democracia en la región.\nDurante su intervención, el diplomático evitó confrontar directamente las críticas del Presidente Gabriel Boric, quien manifestó su \"enérgica condena\" a la intervención para detener a Maduro y al anuncio de que un EE.UU. \"pretende ejercer un control directo sobre el territorio venezolano\", lo que aseguró que \"sienta un precedente extremadamente peligroso\".\nJudd señaló que aún debe revisar los pormenores de la declaración del Mandatario chileno antes de emitir un juicio definitivo, añadiendo que, si bien planea conversar con el Jefe de Estado, dicha reunión no se llevará a cabo hoy.\nEl embajador también destacó el impacto emocional que la noticia ha tenido en los residentes venezolanos en Chile. \"La seguridad de la gente chilena siempre va a ser lo primero en lo que estoy pensando y sé que la gente venezolana aquí está feliz por lo que hicimos\", sostuvo el diplomático.\nSegún su visión, este hito militar abre la puerta para que miles de personas puedan concretar el sueño del retorno: \"Yo creo que la gente venezolana va a creer que puede regresar a su país y es lo que quieren hacer. Por eso ellos están felices por lo que el presidente Trump dice\".\nMientras el embajador hablaba, en el exterior de la embajada se congregaba un grupo de aproximadamente 30 manifestantes chilenos que expresaban su rechazo a la intervención militar estadounidense en Venezuela.\nUn amplio contingente de Carabineros ha resguardado el perímetro de la embajada para prevenir incidentes entre los detractores de la acción militar y posibles grupos de apoyo que puedan llegar al lugar. Hasta el momento, las manifestaciones se han desarrollado de manera pacífica.\n\n[Fotos] #Cooperativa90 Decenas protestan frente a la Embajada de EE.UU. en Chile contra la captura de Maduro https://t.co/EQRVzVXp6C pic.twitter.com/NvVjBQ6RgT\n— Cooperativa (@Cooperativa) January 3, 2026"},{"title":"FC Barcelona ganó el derbi catalán contra Espanyol y consolidó su liderato","link":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/fc-barcelona-gano-el-derbi-catalan-contra-espanyol-y-consolido-su/2026-01-03/194558.html","published_date":"2026-01-03T19:45:58","summary":"Con una sólida actuación del arquero Joan García, FC Barcelona se quedó con el derbi catalán. Con goles de Dani Olmo y Lewandowski, los dirigidos por Hansi Flick ganaron 2-0 a Espanyol.\nEl portero de los \"culés\" fue la figura del encuentro en la visita al estadio de su exclub, el cual fue un tenso partido marcado por las muestras de \"provocación\" de los hinchas de Espanyol, quienes exhibieron desde las tribunas ratones de peluches con los colores blaugranas.\nCon goles de Dani Olmo en el minuto 85' y Robert Lewandowski en el 89', el conjunto catalán ganó sobre el final del partido y pudo consolidarse como puntero de La Liga con 48 puntos."},{"title":"María Gracia Omegna sinceró su vínculo con Max Salgado","link":"https://www.cooperativa.cl/noticias/magazine/personajes/maria-gracia-omegna-sincero-su-vinculo-con-max-salgado/2026-01-03/195555.html","published_date":"2026-01-03T19:55:55","summary":"Fotos en redes sociales con motivo de la celebración -juntos- del Año Nuevo motivaron especulaciones sobre una posible relación romántica entre la actriz María Gracia Omegna y su colega Max Salgado.\nAmbos han compartido en producciones de Mega, como \"Amar Profundo\" o \"Edificio Corona\"; y además estarán solteros, tras sus quiebres con Gabriel Urzúa y Octavia Bernasconi, respectivamente.\nAsí, Omegna respondió al diario La Cuarta sobre el tema y dijo que \"no es verdad\" tal romance, y que estuvo con Salgado en esta especial celebración porque \"es de mis mejores amigos\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Mariaomegna (@mariaomegnaoficial)\n\n"},{"title":"Roma tropezó en su lucha por trepar en la Serie A tras caer en su visita ante Atalanta","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/roma-tropezo-en-su-lucha-por-trepar-en-la-serie-a-tras-caer-en-su-visita/2026-01-03/193523.html","published_date":"2026-01-03T19:35:23","summary":""},{"title":"Escoltado por agentes DEA y FBI: Maduro llegó a EE.UU.","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/escoltado-por-agentes-dea-y-fbi-maduro-llego-a-ee-uu/2026-01-03/095823.html","published_date":"2026-01-03T09:58:23","summary":""},{"title":"Dakar 2026 inició con una buena actuación de chilenos","link":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/dakar-2026-inicio-con-una-buena-actuacion-de-chilenos/2026-01-03/184712.html","published_date":"2026-01-03T18:47:12","summary":""},{"title":"Decenas protestan frente a la Embajada de EE.UU. en Chile contra la intervención en Venezuela","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/decenas-protestan-frente-a-la-embajada-de-ee-uu-en-chile-contra-la/2026-01-03/191005.html","published_date":"2026-01-03T19:10:05","summary":""},{"title":"[VIDEO] Arturo Vidal aplaudió gol de arco a arco de Chile en su debut por el Mundial de la Kings League","link":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/video-arturo-vidal-aplaudio-gol-de-arco-a-arco-de-chile-en-su-debut/2026-01-03/190637.html","published_date":"2026-01-03T19:06:37","summary":"Arturo Vidal, capitán del equipo chileno presente en el Mundial de la Kings League, festejó con todo el debut triunfal ante Países Bajos en el certamen mientras se encontraba presenciándolo de forma remota. \nAllí se vio como el volante que milita en Colo Colo festjeó lo que fue el primer gol con un saque de arco del portero Matías Herrera. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida de Kings League Openbank Mexico (@kingsleague_mex)\n\n"}]}]}