{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Fondo Autónomo de Protección Previsional ficha a exAFP ProVida para liderar estrategia de inversiones","link":"http://www.df.cl/mercados/pensiones/fapp-ficha-a-exejecutivo-de-afp-provida-para-liderar-estrategia-de","published_date":"2026-01-20T23:30:00","summary":"Se desempeñó como jefe de renta fija local de la administradora hasta marzo de 2025, tras más de 14 años en la compañía."},{"title":"Venta de Transbank entra en recta final: Scotiabank toma la delantera para cerrar compra","link":"http://www.df.cl/mercados/banca-fintech/venta-de-transbank-entra-en-recta-final-con-dos-finalistas-scotiabank-y","published_date":"2026-01-20T23:20:00","summary":"Después de tres años en búsqueda de un comprador y con una serie de ofertas que rondaron diferentes montos, los bancos controladores aceptarían cerca de US$ 500 millones por la firma."},{"title":"Cuentas de la luz: Gobierno publica decreto que permite devolución de sobrecobros de generadoras","link":"http://www.df.cl/empresas/energia/cuentas-de-la-luz-gobierno-publica-decreto-que-permite-devolucion-de","published_date":"2026-01-20T23:00:00","summary":"El biministro Álvaro García indicó que “la restitución se verá a partir de enero y febrero, dependiendo de las fechas de facturación de cada hogar”."},{"title":"Copec impugna ante el Tribunal Ambiental multa de la SMA por incumplimientos en plan de descontaminación de Quintero","link":"http://www.df.cl/regiones/valparaiso/empresas/copec-impugna-ante-el-tribunal-ambiental-multa-de-la-sma-por","published_date":"2026-01-20T22:50:00","summary":"La compañía petrolera busca dejar sin efecto una sanción de 277,4 UTA (más de $230 millones) impuesta por la autoridad fiscalizadora, argumentando \"ilegalidades\" en el proceso y falta de tipicidad en los cargos."},{"title":"Exigen bonos de $ 17 millones: Sindicato N°2 de Finning inicia huelga a nivel nacional tras fracaso de mediación","link":"http://www.df.cl/regiones/antofagasta/exigen-bonos-de-17-millones-sindicato-n-2-de-finning-inicia-huelga","published_date":"2026-01-20T21:40:00","summary":"La paralización involucra a 568 trabajadores en distintas regiones del país. El sindicato de la empresa de servicios para la minería acusa trato discriminatorio frente a otras organizaciones y apunta a una pérdida económica acumulada desde 2022."},{"title":"Netflix cae casi 5% tras enfriar expectativas para 2026 y congelar recompras para financiar compra de Warner Bros","link":"http://www.df.cl/empresas/multinacionales/netflix-cae-casi-5-tras-enfriar-expectativas-para-2026-y-congelar","published_date":"2026-01-20T21:25:00","summary":"La compañía cae casi 5% fuera de rueda, luego de proyectar ingresos por hasta US$ 51.700 millones y un margen operativo de 31,5% para este año, por debajo de lo que esperaba el mercado. En el cuarto trimestre, superó estimaciones en ventas y utilidad operativa."},{"title":"Peligra suministro de agua en zonas rurales de Talca y Curicó: gremio de camiones aljibe anuncia paro por millonaria deuda de la Delegación Regional","link":"http://www.df.cl/regiones/maule/empresas/peligra-suministro-de-agua-potable-en-talca-y-curico-gremio-de-camiones","published_date":"2026-01-20T21:15:00","summary":"La crisis hídrica escala a nivel administrativo y financiero tras ultimatum de los operadores que exigen el pago de recursos adeudados por $ 2.200 millones antes del 23 de enero."},{"title":"Grupo Luksic deberá renovar sus directorios con salida de Pérez Mackenna al gabinete de Kast y aparecen candidatos para reemplazarlo en gerencia general de Quiñenco","link":"http://www.df.cl/empresas/industria/grupo-luksic-debera-renovar-sus-directorios-con-salida-de-perez-mackenna-al","published_date":"2026-01-20T21:08:00","summary":"El futuro canciller cumple un rol protagónico en el principal conglomerado del país: hasta hoy, es presidente de Vapores, CCU, Enex, Invexans y de LQ Inversiones Financieras, la matriz del Banco de Chile."},{"title":"Wall Street cierra su peor sesión en tres meses luego de que \"vender América\" regresara a lo grande tras un fin de semana largo en EEUU","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-yjo32u9pe","published_date":"2026-01-20T21:01:00","summary":"En Chile, por otro lado, el IPSA aseguró un saldo levemente positivo gracias a las alzas de SQM-B y Latam. Las acciones nacionales transaron sólidos $ 315.800 millones, de los cuales casi 30% correspondió a Falabella, por un gran paquete que intermedió la corredora de BTG Pactual."},{"title":"Dólar cierra a la baja cerca de $ 885 luego de que Chile se uniera a las ventas globales tras la última arremetida comercial de Trump","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoynu32rpeiop","published_date":"2026-01-20T19:05:00","summary":"El dollar index retrocedió 0,9% por la búsqueda de refugios alternativos en otras \"monedas duras\", tales como el franco suizo y el euro. El oro batió nuevos récords por la misma razón, y las principales bolsas cayeron. En tanto, el cobre bajó 1,4% en Londres."},{"title":"Empresas Iansa vende su planta productiva y marcas asociadas a alimentos de mascotas","link":"http://www.df.cl/empresas/consumo/empresas-iansa-vende-su-planta-productiva-y-marcas-asociadas-a-alimentos-de","published_date":"2026-01-20T18:35:00","summary":"El valor de la transacción asciende a US$ 9 millones más IVA, que serán pagadas por las tres sociedades compradoras al cierre de la transacción."},{"title":"Sociedad ligada a Aníbal Mosa lanza OPA por Blanco y Negro para adquirir hasta el 30% de la propiedad","link":"http://www.df.cl/mercados/sociedad-ligada-a-anibal-mosa-lanza-opa-por-blanco-y-negro-para-adquirir","published_date":"2026-01-20T18:20:00","summary":"El precio fijado es de $ 150 por acción, lo que implica un monto máximo de $ 4.500 millones si se alcanza el total del paquete."},{"title":"A quiebra restaurantes Pedro Juan y Diego y heladería que operó con la marca Savory","link":"http://www.df.cl/empresas/retail/a-quiebra-restaurantes-pedro-juan-y-diego-y-heladeria-que-opero-con-la","published_date":"2026-01-20T18:19:00","summary":"Ambas firmas emplean a poco más de mil trabajadores. “Lamentamos profundamente este desenlace”, señaló el grupo gastronómico Unifood, que espera concretar la venta de su cadena Pollo Stop."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-kcbai","published_date":"2026-01-20T18:12:00","summary":"Venta de Transbank en fase final + Los nombres de Kast para el SII + El dólar cae"},{"title":"SII y Dedecon activan medidas y apoyos especiales para contribuyentes afectados por incendios en Biobío y Ñuble","link":"http://www.df.cl/regiones/biobio/sii-y-dedecon-activan-medidas-y-apoyos-especiales-para-contribuyentes","published_date":"2026-01-20T17:56:00","summary":"En el caso del SII, las facilidades tributarias beneficiarán a contribuyentes de 16 comunas de ambas regiones."},{"title":"Wilug, líder local en servicios de prevención de incendios, busca consolidar su expansión internacional y apunta a México y República Dominicana","link":"http://www.df.cl/regiones/coquimbo/empresas/wilug-lider-local-en-servicios-de-prevencion-de-incendios-busca","published_date":"2026-01-20T17:45:00","summary":"Con 36 años de historia, cerca de 600 trabajadores y contratos con 18 compañías mineras, la empresa fundada por Luis González en Coquimbo actualmente tiene operaciones en Perú y Estados Unidos, además de Chile."},{"title":"Santiago Montt renuncia a su cargo de CEO en Los Andes Copper y confirma que será el próximo ministro de Minería","link":"http://www.df.cl/empresas/mineria/el-nombre-que-faltaba-exejecutivo-de-bhp-y-actual-ceo-de-los-andes-cooper","published_date":"2026-01-20T17:38:00","summary":"El nombre para liderar la cartera minera fue uno de los que se manejó con mayor hermetismo."},{"title":"Los actores económicos que ganarían con la intervención de EEUU en Venezuela, según Pacífico Research","link":"http://www.df.cl/economia-y-politica/macro/los-actores-economicos-que-ganarian-con-la-intervencion-de-eeuu-en","published_date":"2026-01-20T16:50:00","summary":"En un informe, la consultora desmenuza los efectos de una recuperación de la producción de petróleo, y advierte que la política interna norteamericana jugará un rol fundamental en los plazos y los ritmos."},{"title":"Banco Central reducirá los plazos de publicación de las minutas de las Reuniones de Política Monetaria","link":"http://www.df.cl/economia-y-politica/macro/banco-central-reducira-los-plazos-de-publicacion-de-las-minutas-de-las","published_date":"2026-01-20T16:30:00","summary":"La medida se enmarca en un esfuerzo \"permanente por informar a la ciudadanía y a los actores relevantes de mercado sobre su diagnóstico del estado de la economía y las razones de sus decisiones de la forma más oportuna posible\", dijo el instituto emisor."},{"title":"El diputado Diego Schalper (RN) desde Davos: “Confío en que el futuro gobierno retome este espacio de diálogo, que es muy fructífero y demandado”","link":"http://www.df.cl/economia-y-politica/congreso/el-diputado-diego-schalper-rn-desde-davos-confio-en-que-el-futuro","published_date":"2026-01-20T16:20:00","summary":"El legislador opositor asegura que “una de las cosas que me ha llamado la atención es que se resiente la ausencia de Chile” en el Foro Económico Mundial."},{"title":"¿Cuántos más? Comienza megaoperativo para la búsqueda e identificación de víctimas fatales de los incendios","link":"http://www.df.cl/regiones/biobio/economia/cuantos-mas-este-martes-comenzo-un-megaoperativo-de-busqueda-de-victimas","published_date":"2026-01-20T16:10:00","summary":"El Jefe de la Defensa Nacional, contraalmirante Edgardo Acevedo, junto al general de Carabineros, Renzo Miccono, confirmaron el cierre de los accesos directos al eje Penco-Lirquén-Punta de Parra para todo vehículo que no pertenezca a residentes o servicios de emergencia."},{"title":"Ignacio Briones y el plan que presentó al equipo de Kast: \"Hay que salir de esta lógica errada de que simplificar implica desregular\"","link":"http://www.df.cl/economia-y-politica/politica/ignacio-briones-y-el-plan-que-presento-al-equipo-de-kast-hay-que-salir-de","published_date":"2026-01-20T16:00:00","summary":"El extitular de Hacienda y presidente de Horizontal abordó en Tele 13 Radio los contenidos del plan elaborado durante diez meses en conjunto entre Horizontal y Pivotes."},{"title":"\"Absolutamente impresentable\": Seremi de OOPP del Biobío critica a concesionaria de autopista que no subió barreras de peaje durante la emergencia","link":"http://www.df.cl/regiones/biobio/empresas/absolutamente-impresentable-seremi-de-oopp-del-biobio-critica-a","published_date":"2026-01-20T15:45:00","summary":"\"No es posible que lo que prime al final sea lo que me explicaba el gerente: un problema de poder hacer caja\", cuestionó Hugo Cautivo."},{"title":"Tarjetas prepago crecieron 103% en 2025 y alcanzan montos por US$ 2.536 millones","link":"http://www.df.cl/mercados/banca-fintech/tarjetas-prepago-crecieron-103-en-2025-y-alcanzan-montos-por-us-2-536","published_date":"2026-01-20T15:40:00","summary":"A octubre de 2025, el producto alcanzó un total de 4.293.894 tarjetas con operaciones."},{"title":"Musk tensa el pulso con O’Leary y abre encuesta en X con la propuesta de comprar Ryanair","link":"http://www.df.cl/internacional/ft/musk-tensa-el-pulso-con-o-leary-y-abre-encuesta-en-x-con-la-propuesta-de","published_date":"2026-01-20T15:30:00","summary":"El jefe de Tesla publicó una encuesta sobre X en medio de una escalada de disputa con Michael O'Leary sobre la incorporación de Internet Starlink a los aviones de la aerolínea."},{"title":"Senador Gastón Saavedra (PS) pone límites a Dorothy Pérez: “Me parece bien el control y la regulación, pero está yendo más allá de su rol”","link":"http://www.df.cl/economia-y-politica/congreso/senador-gaston-saavedra-ps-pone-limites-a-dorothy-perez-me-parece-bien","published_date":"2026-01-20T14:40:00","summary":"El parlamentario oficialista representa a la Región del Biobío en la Cámara Alta y cree que la autoridad fiscalizadora no puede mezclar la emergencia con el reajuste del sector público."},{"title":"Los principales candidatos que asoman para dirigir el SII en el Gobierno de Kast","link":"http://www.df.cl/economia-y-politica/df-tax/los-principales-candidatos-que-asoman-para-dirigir-el-sii-en-el-gobierno-de","published_date":"2026-01-20T14:02:00","summary":"Históricos exfuncionarios del servicio y asesores de la campaña del próximo Presidente se perfilan como algunas de cartas para reemplazar a Carolina Saravia a partir del 11 de marzo."},{"title":"Netflix cambia su estrategia y lanza una oferta totalmente en efectivo por Warner Bros. Discovery","link":"http://www.df.cl/internacional/ft/netflix-cambia-su-estrategia-y-lanza-una-oferta-totalmente-en-efectivo-por","published_date":"2026-01-20T13:00:00","summary":"El grupo de streaming compite con Paramount por valiosos activos de estudio."},{"title":"Aduanas intenta cerrar brechas de seguridad con moderna flota de camiones escáner y completa inversión de $ 30 mil millones en nuevos equipos","link":"http://www.df.cl/regiones/aduanas-escala-su-ofensiva-tecnologica-con-flota-de-camiones-escaner-con-ia","published_date":"2026-01-20T13:00:00","summary":"La incorporación de nuevas unidades en la Macrozona Norte marca un punto de inflexión en la estrategia de fiscalización no invasiva del Estado. Con equipos capaces de operar autónomamente y penetrar acero sólido, el plan busca asegurar la trazabilidad de la cadena logística ante la amenaza del crimen organizado."},{"title":"Municipios del Gran Concepción suspenden recolección de basura y activan planes de contingencia","link":"http://www.df.cl/regiones/biobio/economia/municipios-del-gran-concepcion-suspenden-recoleccion-de-basura-y-activan","published_date":"2026-01-20T12:00:00","summary":"El cierre preventivo de rellenos sanitarios, ubicados en zonas cercanas a los focos de incendio en Penco, paralizó el servicio en al menos seis comunas. El alcalde de Concepción descartó por ahora el traslado de residuos a otras ciudades, apostando a una solución operativa con Cemarc y la Autoridad Sanitaria."},{"title":"Chile no está en la lista pero sí Argentina y Brasil: Trump invita a decenas de líderes mundiales a la Junta de Paz para Gaza","link":"http://www.df.cl/internacional/politica/chile-no-esta-en-la-lista-trump-invita-a-decenas-de-lideres-mundiales-a-la","published_date":"2026-01-20T11:09:00","summary":"Trump quiere que la ceremonia de firma se realice en Davos el jueves, pese a los llamados de algunos de los invitados para reescribir los términos del panel. Pocos países han confirmado que se unirán y Francia declinó la invitación."},{"title":"Trump asegura que se reunirá con “varias partes” sobre Groenlandia en Davos tras una \"muy positiva\" conversación con el jefe de la OTAN","link":"http://www.df.cl/internacional/ft/trump-asegura-que-se-reunira-con-varias-partes-sobre-groenlandia-en-davos","published_date":"2026-01-20T10:45:00","summary":"Dinamarca envió el lunes una \"contribución sustancial\" de soldados al territorio autónomo en el ártico -en la mira del presidente de EEUU-, que se suma a los más de 200 efectivos que ya se encuentran allí."},{"title":"Aranceles, Davos y bonos en tensión: Se eleva el riesgo para los mercados","link":"http://www.df.cl/primer-click/aranceles-davos-y-bonos-en-tension-se-eleva-el-riesgo-para-los-mercados","published_date":"2026-01-20T10:30:00","summary":"El secretario del Tesoro, Scott Bessent, afirmó que lo mejor que podrían hacer los países europeos, empresas e inversionistas frente a la nueva amenaza arancelaria es: “sit and relax”."},{"title":"Manual para un gabinete transparente","link":"http://www.df.cl/opinion/cartas/manual-para-un-gabinete-transparente","published_date":"2026-01-20T07:05:00","summary":""},{"title":"Chile bajo fuego, otra vez","link":"http://www.df.cl/opinion/cartas/chile-bajo-fuego-otra-vez","published_date":"2026-01-20T07:04:00","summary":""},{"title":"Planificación territorial inexistente","link":"http://www.df.cl/opinion/cartas/planificacion-territorial-inexistente","published_date":"2026-01-20T07:04:00","summary":""},{"title":"Negociación ramal: un nefasto saludo a la bandera","link":"http://www.df.cl/opinion/columnistas/cecilia-cifuentes/negociacion-ramal-un-nefasto-saludo-a-la-bandera","published_date":"2026-01-20T07:03:00","summary":"CECILIA CIFUENTES Economista, directora Centro de Estudios Financieros del ESE, UAndes"},{"title":"Más que reconstrucción","link":"http://www.df.cl/opinion/cartas/mas-que-reconstruccion","published_date":"2026-01-20T07:03:00","summary":""},{"title":"A un año del America First 2.0","link":"http://www.df.cl/opinion/columnistas/a-un-ano-del-america-first-2-0","published_date":"2026-01-20T07:02:00","summary":"Matías Pinto Pimentel, Partner GeoGig Consulting"},{"title":"Filantropía con propósito e impacto","link":"http://www.df.cl/opinion/cartas/filantropia-con-proposito-e-impacto","published_date":"2026-01-20T07:02:00","summary":""},{"title":"Incendios sin respuesta estructural","link":"http://www.df.cl/opinion/editorial/incendios-sin-respuesta-estructural","published_date":"2026-01-20T07:00:00","summary":""},{"title":"Quién es quién en los ministerios económicos del Gobierno entrante y cuáles serán sus principales desafíos","link":"http://www.df.cl/economia-y-politica/quien-es-quien-en-los-ministerios-economicos-del-gobierno-entrante-y-cuales","published_date":"2026-01-20T07:00:00","summary":"Con varios ya confirmados, este martes se conocerán los 25 ministros del gabinete de Kast y, dentro de ese grupo, los que estarán a cargo de las carteras económicas."},{"title":"BHP concluye primer semestre fiscal rozando 1 millón de toneladas de cobre y sube proyección para 2026","link":"http://www.df.cl/empresas/mineria/bhp-concluye-primer-semestre-fiscal-rozando-1-millon-de-toneladas-de-cobre","published_date":"2026-01-20T07:00:00","summary":""},{"title":"Suprema cierra juicio entre Mosa y Jano por mall en Valdivia, y rechaza indemnización por $ 26 mil millones por retraso en construcción","link":"http://www.df.cl/empresas/construccion/suprema-cierra-juicio-entre-mosa-y-jano-por-mall-en-valdivia-y-rechaza","published_date":"2026-01-20T07:00:00","summary":"La disputa que se inició en 2014 entre los primos empresarios inmobiliarios está llegando a su fin. La Suprema dijo que, aunque sí hubo competencia desleal, no se le puede imputar todo a la firma de Jano."},{"title":"Maria Chiara Carrozza presidenta del Consejo Nacional de Investigación de Italia: “No necesitamos ser mejorados por la tecnología, necesitamos ser apoyados por ella”","link":"http://www.df.cl/df-lab/tech-empresas/maria-chiara-carrozza-presidenta-del-consejo-nacional-de-investigacion-de","published_date":"2026-01-20T07:00:00","summary":"La física y exministra de Educación italiana planteó que el avance tecnológico, como la robótica para rehabilitación y asistencia, no debe apuntar a crear “superhumanos”, sino a apoyar la movilidad y la autonomía de las personas."},{"title":"Aumento de tensión entre Trump y Europa por Groenlandia golpea a las bolsas mundiales","link":"http://www.df.cl/mercados/bolsa-monedas/aumento-de-tension-entre-trump-y-europa-por-groenlandia-golpea-a-las-bolsas","published_date":"2026-01-20T07:00:00","summary":"Este lunes los mercados estuvieron marcados por la volatilidad tras la nueva amenaza arancelaria de EEUU, lo que llevó a reducir la exposición a la renta variable y a privilegiar activos defensivos como el oro."},{"title":"Cementera peruana Yura nombra nuevo gerente para liderar el crecimiento de sus operaciones en Chile","link":"http://www.df.cl/empresas/industria/cementera-peruana-yura-nombra-nuevo-gerente-para-liderar-el-crecimiento-de","published_date":"2026-01-20T07:00:00","summary":""},{"title":"Mesurar el optimismo","link":"http://www.df.cl/opinion/columnistas/mesurar-el-optimismo","published_date":"2026-01-20T07:00:00","summary":"GUILLERMO LARRAÍN FEN, Universidad de Chile"},{"title":"Reajuste fiscal: comisión despacha a Sala del Senado el proyecto sin “ley de amarre”, pese a intensas negociaciones","link":"http://www.df.cl/economia-y-politica/congreso/reajuste-fiscal-comision-despacha-a-sala-del-senado-el-proyecto-sin-ley","published_date":"2026-01-20T00:48:00","summary":"El Ejecutivo dividió el polémico artículo en dos indicaciones para no renunciar a la norma, sin embargo, la oposición no la dejó pasar."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"Sigue el minuto a minuto: José Antonio Kast anuncia a los integrantes de su futuro gabinete","link":"https://www.theclinic.cl/2026/01/20/sigue-el-minuto-a-minuto-jose-antonio-kast-anuncia-a-los-integrantes-de-su-futuro-gabinete/","published_date":"2026-01-20T23:56:59","summary":"La ceremonia liderada por el presidente electo, José Antonio Kast, se realiza en la denominada \"Moneda Chica\" en una presentación más austera debido a la emergencia de los incendios forestales en las regiones del Biobío y Ñuble.\nThe post Sigue el minuto a minuto: José Antonio Kast anuncia a los integrantes de su futuro gabinete appeared first on The Clinic."},{"title":"“Se liberan muchos tipos de gases”: Chile está entre los países con mayor proporción de muertes ligadas por contaminación de incendios forestales","link":"https://www.theclinic.cl/2026/01/20/se-liberan-muchos-tipos-de-gases-chile-esta-entre-los-paises-con-mayor-proporcion-de-muertes-ligadas-por-contaminacion-de-incendios-forestales/","published_date":"2026-01-20T23:08:07","summary":"Según el estudio, el 12,65% de las muertes ocurridas en Chile entre los años 2000 y 2009 se pueden atribuir a la polución por incendios forestales, lo que pone al país en el noveno lugar del listado.\nThe post “Se liberan muchos tipos de gases”: Chile está entre los países con mayor proporción de muertes ligadas por contaminación de incendios forestales appeared first on The Clinic."},{"title":"Haval H6 PHEV: cuando un superventas chileno da el salto al enchufe","link":"https://www.theclinic.cl/2026/01/20/haval-h6-phev-en-chile/","published_date":"2026-01-20T22:26:33","summary":"El Haval H6 PHEV en Chile marca el ingreso del SUV al mundo de los híbridos enchufables, con dos versiones, más de 100 km eléctricos y foco en eficiencia y equipamiento.\nThe post Haval H6 PHEV: cuando un superventas chileno da el salto al enchufe appeared first on The Clinic."},{"title":"Orsini cuestiona fichaje de Steinert para el gabinete de Kast: “Surge la duda si sus investigaciones fueron objetivas o si protegieron un diseño político”","link":"https://www.theclinic.cl/2026/01/20/orsini-cuestiona-fichaje-de-steinert-para-el-gabinete-de-kast-surge-la-duda-si-sus-investigaciones-fueron-objetivas-o-si-protegieron-un-diseno-politico/","published_date":"2026-01-20T21:10:15","summary":"La diputada Maite Orsini (FA) se refirió a la renuncia de la fiscal regional de Tarapacá, Trinidad Steinert Herrera, quien durante horas de este martes presentó su renuncia al Ministerio Público para sumarse al ministro de Seguridad del presidente electo, José Antonio Kast.\nThe post Orsini cuestiona fichaje de Steinert para el gabinete de Kast: “Surge la duda si sus investigaciones fueron objetivas o si protegieron un diseño político” appeared first on The Clinic."},{"title":"El debate que surge sobre la autonomía de la Fiscalía tras el nombramiento de Trinidad Steinert en el Ministerio de Seguridad","link":"https://www.theclinic.cl/2026/01/20/el-debate-que-surge-sobre-la-autonomia-de-la-fiscalia-tras-el-nombramiento-de-trinidad-steinert-en-el-ministerio-de-seguridad/","published_date":"2026-01-20T21:09:43","summary":"José Antonio Kast habría optado por la (ex) fiscal regional Trinidad Steinert para liderar el Ministerio de Seguridad. Sin embargo, el nombramiento no ha estado exento de críticas y dudas, precisamente por la autonomía que debe tener la Fiscalía respecto de los poderes del Estado. \nThe post El debate que surge sobre la autonomía de la Fiscalía tras el nombramiento de Trinidad Steinert en el Ministerio de Seguridad appeared first on The Clinic."},{"title":"Los detalles del chat de WhatsApp en el que empresarios coordinan ayudas por los incendios","link":"https://www.theclinic.cl/2026/01/20/los-detalles-del-chat-de-whatsapp-en-el-que-empresarios-coordinan-ayudas-por-los-incendios/","published_date":"2026-01-20T20:58:06","summary":"Más allá de lo que cada gremio o las grandes compañías han impulsado, en paralelo existe una coordinación interna entre empresarios, y diversos grupos de WhatsApp de coordinación para entregar ayudas debido a la emergencia de los incendios. \nThe post Los detalles del chat de WhatsApp en el que empresarios coordinan ayudas por los incendios appeared first on The Clinic."},{"title":"“A costa de mentiras y fake news”: Ximena Rincón emplaza a ministra Vallejo por proyecto de Ley de Incendios","link":"https://www.theclinic.cl/2026/01/20/a-costa-de-mentiras-y-fake-news-ximena-rincon-emplaza-a-ministra-vallejo-por-proyecto-de-ley-de-incendios/","published_date":"2026-01-20T20:47:51","summary":"Luego de que la ministra vocera de Gobierno, Camila Vallejo, apuntara contra la comisión de Hacienda por las trabas que ha presentado la Ley de Incendios para su aprobación, la senadora Ximena Rincón salió a rechazar los dichos y acusó a la autoridad de “intentar anotarse un triunfo político a costa de mentiras y fake news”. Rincón aseguró que el problema no radicaría en la falta de voluntad, sino que tendría relación con el proyecto de Ley de Reajuste, el cual “estaría ocupando las platas que tiene que tener el Gobierno para enfrentar emergencias”. \nThe post “A costa de mentiras y fake news”: Ximena Rincón emplaza a ministra Vallejo por proyecto de Ley de Incendios appeared first on The Clinic."},{"title":"Izquierda inicia ofensiva contra el futuro ministro de Minería de Kast tras anuncio anticipado y llama a revisar eventuales conflictos de interés","link":"https://www.theclinic.cl/2026/01/20/izquierda-inicia-ofensiva-contra-el-futuro-ministro-de-mineria-de-kast-tras-anuncio-anticipado-y-llama-a-revisar-eventuales-conflictos-de-interes/","published_date":"2026-01-20T20:47:32","summary":"Luego de que Los Andes Copper anunciara que Santiago Montt dejaría su cargo para asumir como secretario de Estado, dirigentes oficialistas iniciaron una arremetida pública. Primero cuestionaron que la compañía se adelantara al presidente electo y, posteriormente, llamaron a actuar con rigurosidad respecto de los antecedentes que rodean a Montt como ejecutivo minero. “Corresponde actuar con total rigurosidad, revisando eventuales conflictos de interés”, sostuvo el senador electo Diego Ibáñez (FA).\nThe post Izquierda inicia ofensiva contra el futuro ministro de Minería de Kast tras anuncio anticipado y llama a revisar eventuales conflictos de interés appeared first on The Clinic."},{"title":"Un híbrido para viajar: así se concreta la llegada del Jetour T1 PHEV a Chile","link":"https://www.theclinic.cl/2026/01/20/llegada-del-jetour-t1-phev-a-chile/","published_date":"2026-01-20T20:35:40","summary":"La llegada del Jetour T1 PHEV a Chile incorpora un SUV híbrido enchufable pensado para moverse en modo eléctrico en ciudad y recorrer largas distancias sin depender solo del combustible.\nThe post Un híbrido para viajar: así se concreta la llegada del Jetour T1 PHEV a Chile appeared first on The Clinic."},{"title":"Kast ahora comienza a definir el naipe de las subsecretarías: Máximo Pavez se perfila en Interior y Sebastián Figueroa en la Subdere","link":"https://www.theclinic.cl/2026/01/20/kast-ahora-comienza-a-definir-el-naipe-de-las-subsecretarias-maximo-pavez-se-perfila-en-interior-y-sebastian-figueroa-en-la-subdere/","published_date":"2026-01-20T20:34:27","summary":"El presidente electo comenzó a preparar la designación de nombres en reparticiones clave de su futuro gobierno, en paralelo al anuncio de su gabinete que realizará esta noche. En ese marco, impulsaría a dos nombres de confianza y militantes de partido en dos áreas de interés. \nThe post Kast ahora comienza a definir el naipe de las subsecretarías: Máximo Pavez se perfila en Interior y Sebastián Figueroa en la Subdere appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"La UC debutó en la temporada con remontada ante Huachipato y clasificó a la final de la Supercopa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-uc-debuto-en-la-temporada-con-remontada-ante-huachipato-y-clasifico-a/2026-01-20/210544.html","published_date":"2026-01-20T21:05:44","summary":"Universidad Católica batalló duramente en su primer partido de la temporada y, tras igualar en dos oportunidades, logró quedarse con un triunfo 2-4 frente a Huachipato en el Estadio Sausalito para meterse en la final de la renovada Supercopa 2026.\nEl inicio en la Ciudad Jardín fue accidentado, pero los precordilleranos consiguieron el primer aviso con un cabezazo de Fernando Zampedri (19') que se respondió con un manotazo salvador de Rodrigo Odriozola.\nEn la reacción, los \"acereros\" tuvieron un primer aviso tras un despeje erróneo de Eugenio Mena (34') y, aunque Lionel Altamirano falló increíblemente, luego pudo concretar su revancha ante los errores en la zona posterior (40').\nDe cara al segundo tiempo las acciones mejoraron y el incansable \"Toro\" encontró su respectivo tanto cuando Odriozola no pudo contener el disparo de Jhojan Valencia, consiguiendo así el 1-1 parcial (56').\nActo seguido, una mano de Daniel González le sirvió de nuevo al propio Altamirano para firmar su doblete (68'). Aunque los festejos no duraron mucho luego de que Clemente Montes aprovechase un pase de Matías Palavecino (74') en un tiro libre.\nJaime García decidió arriesgar con los cambios en la recta final y mandó todo al ataque, dejando descuidada la retaguardia. Pese a que tenía las mejores ocasiones, terminó pagando caro todo con los postreros tantos de Zampedri (90') y Justo Giani (90+6').\nCon este resultado, ahora la UC tendrá que esperar la disputa de la segunda semifinal este miércoles 21 de enero. Allí, Coquimbo Unido y Deportes Limache tendrán que definir al segundo presente en la renovada edición del torneo.\n"},{"title":"Los resultados de las semifinales en la renovada Supercopa 2026","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/los-resultados-de-las-semifinales-en-la-renovada-supercopa-2026/2026-01-20/181218.html","published_date":"2026-01-20T18:12:18","summary":"El Estadio Sausalito de Viña del Mar recibe la renovada edición de la Supercopa 2026, torneo que tendrá a los vigentes monarcas de la Liga de Primera y Copa Chile enfrentándose a los subcampeones de las mencionadas competiciones en las semifinales.\nSigue los partidos en Cooperativa.cl:\nMartes 20 de enero\n\nHuachipato 2-3 Universidad Católica. Finalizado. Estadio Sausalito. Revisa el Marcador Virtual de Cooperativa.cl.\n\n1-0: 40' Lionel Altamirano (HUA); 1-1: 56' Fernando Zampedri (UC); 2-1: 67' Lionel Altamirano (HUA); 2-2: 74' Clemente Montes (UC); 2-3: 90' Fernando Zampedri (UC)\nMiércoles 21 de enero\n\nCoquimbo Unido vs Deportes Limache. 19:00 horas. Estadio Sausalito.\n"},{"title":"[VIDEO] La UC volvió a empatarlo ante Huachipato en la Supercopa con cabezazo de Clemente Montes","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/video-la-uc-volvio-a-empatarlo-ante-huachipato-en-la-supercopa-con/2026-01-20/204745.html","published_date":"2026-01-20T20:47:45","summary":"Universidad Católica volvió a igualar ante Huachipato y dejó el marcador 2-2 en la semifinal de la Supercopa en el Sausalito de Viña del Mar, con un cabezazo de Clemente Montes tras centro de Matías Palavecino (74').\nRevisa el gol de la UC:\n\n⚪🔵💢 ¡Golazo y mortal!\n\n\nClemente Montes impactó el centro de Matías Palavecino y colocó el 2-2 parcial entre #LosCruzados y Huachipato. Con este resultado, nos vamos a los penales en la Supercopa 2026.\n\n\nLo mejor del fútbol chileno vívelo por TNT Sports Premium y… pic.twitter.com/YCbM7LITsP\n— TNT Sports Chile (@TNTSportsCL) January 20, 2026\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Universidad Católica (@cruzados_oficial)\n\n"},{"title":"Reajuste al sector público: Senado volvió a tumbar la norma de \"amarre\"","link":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/reajuste-al-sector-publico-senado-volvio-a-tumbar-la-norma-de-amarre/2026-01-20/204008.html","published_date":"2026-01-20T20:40:08","summary":"La Sala del Senado aprobó este martes el proyecto de reajuste al sector público, pero eliminó la llamada norma de \"amarre\", como se conoce al criterio de confianza legítima impulsado por el Gobierno saliente, que buscaba reponerlo tras el rechazo de la Cámara Baja.\nTal como en el trámite anterior, la propuesta para que funcionarios a contrata tengan derecho a reclamar ante la Contraloría por un despido injustificado si es que tienen cinco años de antigüedad no obtuvo los apoyos necesarios.\nLos senadores también rechazaron una norma que establecía la obligación de fundar en un acto administrativo los motivos del despido, así como la que indicaba que asesores directos de las autoridades políticas deben renunciar antes del 11 de marzo.\nPor otro lado, la Cámara Alta cumplió con una expectativa del Gobierno al reponer el bono de término de negociación.\n\nEl Senado despachó a tercer trámite el proyecto de reajuste al sector público sin la norma de estabilidad laboral para los funcionarios a contrata ni la que permitía ampliar el giro de Correos de Chile.@Cooperativa\n— Jorge Espinoza Cuellar (@espinozacuellar) January 20, 2026\nGrau reconoce compleja situación fiscal\nOtro asunto que se cayó fue la norma de imputación al gasto, que financia el reajuste a sus propios empleados, propuesta que se votó después de que, a petición de la derecha, el ministro de Hacienda, Nicolás Grau, adelantara el estado de las arcas fiscales en la previa de que se conozca el Informe de Finanzas Públicas.\n\"La política fiscal tiene dos objetivos: uno es la deuda, y lo que hereda la nueva administración en deuda pública va a terminar mejor de lo que estaba en el último Informe de Finanzas Públicas. En cambio, el déficit estructural va a terminar peor de lo que estaba en el anterior\", reconoció el secretario de Estado, generando críticas de la oposición por dar un pronóstico insuficiente.\nTras la aprobación de hoy, el reajuste vuelve a la Cámara para su tercer trámite, que debe revisarlo a partir de mañana miércoles e idealmente despacharlo a la brevedad para su posterior paso por el Tribunal Constitucional, ya que éste opera hasta el 28 de enero."},{"title":"La formación de Colo Colo para enfrentar a Peñarol por la Serie Río de La Plata","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-enfrentar-a-penarol-por-la-serie-rio-de/2026-01-20/204445.html","published_date":"2026-01-20T20:44:45","summary":""},{"title":"[VIDEO] Huachipato recuperó la ventaja ante la UC en la Supercopa con un penal de Lionel Altamirano","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/video-huachipato-recupero-la-ventaja-ante-la-uc-en-la-supercopa-con-un/2026-01-20/204020.html","published_date":"2026-01-20T20:40:20","summary":"Huachipato recuperó su ventaja ante Universidad Católica en la semifinal de la Supercopa que se disputa en Sausalito de Viña del Mar, con un penal de Lionel Altamirano para dejar el marcador 2-1 (67').\nRevisa el penal de Huachipato:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Venezuela: Presidente del Parlamento anunció amplia reforma de leyes y marcos legales","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/venezuela-presidente-del-parlamento-anuncio-amplia-reforma-de-leyes-y/2026-01-20/195025.html","published_date":"2026-01-20T19:50:25","summary":"El presidente del Parlamento de Venezuela, Jorge Rodríguez, anunció este martes una amplia reforma de leyes para el periodo 2026-2027, que incluye la redacción de ocho nuevos marcos legales y la modificación de al menos una docena de normas, entre ellas las de hidrocarburos, de minería e inteligencia artificial.\nEl presidente del Legislativo señaló que estas propuestas, aunque no precisó si son nuevas leyes o reformas, responden a la \"necesidad de organizar aquellas leyes que son necesarias\" e indicó que \"hay leyes que han perdido vigencia, que han perdido su funcionalidad\".\nEl dirigente chavista, quien también es el negociador principal ante Estados Unidos, aseguró que el Legislativo ha priorizado las iniciativas para construir una \"economía fuerte\", para consolidar la paz del país suramericano y también para \"fortalecer\" las formas de \"democracia profunda\".\nEn una reunión de la Comisión Consultiva de la Asamblea Nacional (AN, Parlamento), transmitida por el canal estatal Venezolana de Televisión (VTV), Jorge Rodríguez informó de que este año se impulsarán 29 nuevos proyectos legislativos.\nEl legislador indicó que el Gobierno que encabeza la presidenta encargada Delcy Rodríguez, su hermana, propone 12 de estas reformas, entre las cuales se cuentan la ley del comité de exportación, de derechos socioeconómicos y de propiedad intelectual.\nEntre esta gran reforma, se encuentra la redacción de un nuevo código civil para que sea \"más claro, más coherente\", además de nuevos marcos penales, electorales y de comercio.\nSegún explicó Rodríguez, el nuevo código penal debería revisar \"de manera amplia\" todos los elementos relacionados con la administración de justicia.\nEl chavismo también incluyó en su propuesta un nuevo código social, un código de democracia directa y poder comunal, uno de protección integral para la familia y otro para la protección del ambiente.\nTambién consideró necesario un nuevo código electoral, al señalar que si bien las leyes electorales son \"muy completas\", son a la vez \"complejas en su aplicación\" y \"engorrosas\" en lo referido a la participación política.\nJorge Rodríguez fue elegido como presidente del Parlamento durante la sesión de instalación para este nuevo período legislativo, el pasado 5 de enero.\nEse mismo día juramentó a su hermana, Delcy Rodríguez, como presidenta encargada del país, tras la captura del mandatario Nicolás Maduro y su esposa, la diputada Cilia Flores, durante el ataque militar de EE.UU. en Caracas, el pasado 3 de enero."},{"title":"[VIDEO] Zampedri aprovechó un rebote y lo empató para la UC ante Huachipato en la Supercopa","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/video-zampedri-aprovecho-un-rebote-y-lo-empato-para-la-uc-ante/2026-01-20/202641.html","published_date":"2026-01-20T20:26:41","summary":"Fernando Zampedri aprovechó un rebote que dejó el arquero Rodrigo Odriozola y consiguió el empate parcial 1-1 para Universidad Católica ante Huachipato, en la semifinal de la Supercopa que se disputa en Sausalito de Viña del Mar.\nRevisa el gol del \"Toro\" Zampedri: \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"La postura del CSD Colo Colo ante arremetida de Mosa para aumentar su control en Blanco y Negro","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/la-postura-del-csd-colo-colo-ante-arremetida-de-mosa-para-aumentar-su/2026-01-20/202425.html","published_date":"2026-01-20T20:24:25","summary":""},{"title":"José Antonio Kast presenta a su gabinete","link":"https://www.cooperativa.cl/noticias/pais/presidente-kast/jose-antonio-kast-presenta-a-su-gabinete/2026-01-20/200823.html","published_date":"2026-01-20T20:08:23","summary":"El Presidente electo, José Antonio Kast, presentará la conformación de su gabinete esta jornada a las 20:30 horas en su oficina de \"la Moneda chica\", ubicada en la comuna capitalina de Las Condes.\nLa formación del equipo del republicano ha sido objeto de amplia discusión en el mundo político, debido a su eventual carácter técnico e independiente, en vez de partidista. \nPreliminarmente, se estima que el gabinete se componga de 17 integrantes independientes y ocho militantes de tiendas de derecha, totalizando así los 25 ministerios que existen actualmente.\nAlgunos nombres ya trascendidos son el exministro UDI Claudio Alvarado en Interior, la actriz y periodista Mara Sedini en Segegob, el senador RN José García Ruminot en Segpres, su par de Demócratas Ximena Rincón en Energía, el economista Jorge Quiroz en Hacienda y la exfiscal de Tarapacá Trinidad Steinert en la cartera de Seguridad Pública.\nMás información en instantes"},{"title":"Científicos chinos alertan que medir hielo en la Luna podría hacer que el agua \"desaparezca\"","link":"https://www.cooperativa.cl/noticias/sociedad/astronomia/luna/cientificos-chinos-alertan-que-medir-hielo-en-la-luna-podria-hacer-que/2026-01-20/200824.html?=efectochina","published_date":"2026-01-20T20:08:24","summary":"Científicos chinos advirtieron que la medición directa de hielo de agua en el polo sur de la Luna plantea dificultades técnicas significativas, ya que el simple contacto con el suelo helado podría provocar la pérdida de parte del agua y alterar los resultados científicos de la misión Chang'e-7, prevista para este año.\nSegún un estudio publicado en la revista Chinese Journal of Space Science, el agua lunar no se comporta como en la Tierra: se encuentra atrapada en el regolito congelado, no expuesta al aire y retenida únicamente por las bajas temperaturas y el vacío casi total del entorno lunar.\nEn esas condiciones, incluso un leve calentamiento provocado por el rozamiento o el contacto mecánico durante el muestreo puede hacer que el hielo pase directamente a vapor y se pierda.\nLos investigadores, pertenecientes al Instituto de Tecnología de Harbin y la Academia China de Ciencias, señalan que estas pérdidas involuntarias podrían afectar de forma sustancial a las mediciones.\nDe no corregirse, advierten, los datos obtenidos por la misión podrían desviarse \"en un orden de magnitud\", lo que comprometería la fiabilidad de las conclusiones científicas.\nLa Chang'e-7 tiene previsto alunizar cerca del borde del cráter Shackleton, en el polo sur lunar, una región permanentemente en sombra donde estudios previos por teledetección sugieren la posible presencia de hielo.\nLa misión desplegará un vehículo explorador equipado con un sistema de micro-muestreo diseñado para recolectar pequeñas cantidades de suelo sin perforaciones agresivas.\nEl sistema utiliza una placa fina situada en el extremo de un brazo robótico que presiona suavemente el terreno mientras gira para desprender material superficial o poco profundo.\nCada muestra, de un peso aproximado al de un grano de sal, se sella y se transfiere a una cámara interna, donde se calienta de forma controlada para medir el vapor liberado y estimar el contenido de agua.\nEnsayos realizados en laboratorio con regolito artificial y hielo añadido bajo condiciones de vacío y temperaturas similares a las del polo sur lunar confirmaron que el dispositivo puede recolectar muestras de forma precisa, aunque también pusieron de relieve que la pérdida de agua puede producirse en varias fases del proceso.\nPara corregirlo, el equipo desarrolló un método de calibración basado en datos de sensores registrados durante el muestreo.\nLa búsqueda de hielo es una prioridad de la Chang'e-7, en un contexto en el que la presencia de agua en el polo sur lunar se considera clave para futuras misiones de larga duración y para evaluar la viabilidad de su aprovechamiento como recurso.\nPekín ha reforzado en los últimos años su programa espacial con ambiciosas misiones, como el alunizaje de la sonda Chang'e-4 en la cara oculta de la Luna y la llegada a Marte con la Tianwen-1, y prevé construir junto a otros países una base científica en el polo sur lunar."},{"title":"Canal 13 anuncia su nuevo reality \"Vecinos al límite\"","link":"https://www.cooperativa.cl/noticias/magazine/television/reality-show/canal-13-anuncia-su-nuevo-reality-vecinos-al-limite/2026-01-20/194639.html","published_date":"2026-01-20T19:46:39","summary":"Canal 13 presentó los primeros detalles de su nuevo reality show \"Vecinos al límite\", el cual llegará a reemplazar a \"Mundos Opuestos\".\nEl espacio promete ser \"un reality basado en hechos reales\", ya que \"no estará ambientado en una sola casa, sino en un barrio con cuatro casas muy diferentes donde los vecinos serán los protagonistas\".\n\"En cada una de esas casas vivirá uno de cuatro equipos, compuestos por participantes desconocidos y liderados por famosos, quienes competirán para ver quiénes podrán pasar a vivir en la mejor de éstas, y quiénes serán desalojados\", agrega la producción del programa.\nEl reality también marcará el regreso de Canal 13 a Calera de Tango luego de tres programas realizados en Lima, Perú.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por El13 (@canal13cl)\n\n"},{"title":"Ruy Barbosa será operado este miércoles por dura lesión sufrida en el Rally Dakar","link":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ruy-barbosa-sera-operado-este-miercoles-por-dura-lesion-sufrida-en-el/2026-01-20/195838.html","published_date":"2026-01-20T19:58:38","summary":"El piloto chileno Ruy Barbosa será sometido a una operación en su hombro este miércoles, debido a una dura lesión que sufrió por la caída que tuvo en la etapa 10 del Rally Dakar la semana pasada en Arabia Saudita.\nSegún información de Cooperativa Deportes, Barbosa llegó a Chile este martes y fue de inmediato al doctor, ya que no se le pasaron los dolores pese al tratamiento que recibió en tierras árabes, y encontraron que tenía rotos los ligamentos y tendones del hombro.\nDebido a esta situación, el motociclista de 25 años se someterá a un procedimiento quirúrgico en un horario por confirmar.\nEl accidente de Barbosa fue el 14 de enero, una caída justo en el tramo que unía el campamento refugio con Bisha, terminando de forma anticipada su primera participación en el Rally Dakar."},{"title":"[VIDEO] Lionel Altamirano anotó en la Supercopa el primer gol de la temporada 2026 del fútbol chileno","link":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/video-lionel-altamirano-anoto-en-la-supercopa-el-primer-gol-de-la/2026-01-20/195035.html","published_date":"2026-01-20T19:50:35","summary":"El argentino Lionel Altamirano anotó este martes el primer gol de la temporada 2026 del fútbol chileno, con el 1-0 parcial para Huachipato ante Universidad Católica, en la semifinal de la Supercopa que se disputa en el Estadio Sausalito de Viña del Mar.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por TNT Sports Chile (@tntsportscl)\n\n"},{"title":"Con doblete de Luis Javier Suárez: Sporting de Lisboa sorprendió al campeón PSG en la Champions","link":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/con-doblete-de-luis-javier-suarez-sporting-de-lisboa-sorprendio-al/2026-01-20/194400.html","published_date":"2026-01-20T19:44:00","summary":""}]}]}