{"feeds":[{"feed":{"title":"Diario Financiero Online","description":"Lo último en Diario Financiero","link":"http://www.df.cl/"},"entries":[{"title":"Del auge al repliegue: cómo el régimen en Venezuela golpeó al imperio Cisneros, exdueño de Chilevisión","link":"http://www.df.cl/empresas/industria/del-auge-al-repliegue-como-el-regimen-en-venezuela-golpeoal-imperio","published_date":"2026-01-06T00:00:00","summary":"Con el paso de los años, comenzaron a desprenderse de activos, reducir su exposición al mercado venezolano y concentrar sus operaciones fuera del país."},{"title":"Masisa, la compañía chilena que nunca se fue del país y califica sus activos venezolanos como “reserva de valor”","link":"http://www.df.cl/empresas/industria/masisa-la-compania-chilena-que-nunca-se-fue-del-pais-y-califica-sus","published_date":"2026-01-05T23:30:00","summary":"La empresa maderera acumula casi tres décadas con operaciones en esa nación, pero desde 2018 desconsolidó sus filiales en el territorio de sus estados financieros."},{"title":"Multifondos de AFP cierran 2025 con las rentabilidades más altas en seis años","link":"http://www.df.cl/mercados/pensiones/fondos-de-pensiones-cerraron-2025-con-las-rentabilidades-mas-altas-en-seis","published_date":"2026-01-05T21:40:00","summary":"El fondo A obtuvo ganancias por 14,89% real, el B escaló 13,14%, el C avanzó 12,18%, el D sumó 10,47% y el E anotó retornos por 8,06%."},{"title":"Fondo de renta inmobiliaria de Sura prepara terreno para venta de 50% del Centro Industrial Chorrillos","link":"http://www.df.cl/mercados/fondos-de-inversion/fondo-de-renta-inmobiliaria-de-sura-prepara-terreno-para-venta-de-50-del","published_date":"2026-01-05T21:15:00","summary":"Ubicado en la comuna de Lampa, se especializa en el procesamiento de cargas peligrosas y generales. El vehículo mantiene al recinto en su cartera desde 2021."},{"title":"Bolsa chilena se dispara y el IPSA queda al borde de 10.700 puntos en su primer máximo histórico de 2026 pese a incertidumbre tras captura de Maduro","link":"http://www.df.cl/mercados/bolsa-monedas/bolsas-hoyn3902re","published_date":"2026-01-05T21:04:00","summary":"La demanda por acciones aumentó en prácticamente todo el mundo. A la cabeza de Latinoamérica se ubicó el colombiano Colcap, seguido por el Peru Select, el IPSA, el mexicano IPC y el brasileño Bovespa. Ya cerrado el mercado en Wall Street, el Dow Jones saltó 1,2%, el Nasdaq ganó 0,7% y el S&P 500 subió 0,6%."},{"title":"Seguros Caracas, la compañía de Isidoro Quiroga que podría crecer con el cambio de régimen en Venezuela","link":"http://www.df.cl/mercados/seguros/seguros-caracas-la-compania-de-isidoro-quiroga-que-podria-crecer-con-el","published_date":"2026-01-05T20:12:00","summary":"La aseguradora es la segunda más importante del mercado venezolano, con una participación de mercado de 21,06%."},{"title":"Los precios del petróleo se dan vuelta y suben tras los ataques de Donald Trump a Venezuela","link":"http://www.df.cl/internacional/ft/los-precios-del-petroleo-se-dan-vuelta-y-suben-tras-los-ataques-de-donald","published_date":"2026-01-05T19:54:00","summary":"Los inversionistas sopesan la interrupción a corto plazo de las exportaciones del país sudamericano frente a la posibilidad de aumentar la producción de crudo."},{"title":"Más de 45.800 solicitudes suma el subsidio a la tasa de interés hipotecaria","link":"http://www.df.cl/mercados/banca-fintech/mas-de-45-800-solicitudes-suma-el-subsidio-a-la-tasa-de-interes-hipotecaria","published_date":"2026-01-05T19:32:00","summary":"Según el último informe de la Abif, al 5 de diciembre, se han recibido 45.883 solicitudes elegibles, de las cuales, 24.942 fueron aprobadas y 14.985 se mantienen en evaluación."},{"title":"Puertos del Biobío anotaron caída de carga movilizada en noviembre, presionados por baja de 3% en exportaciones","link":"http://www.df.cl/regiones/biobio/empresas/puertos-del-biobio-anotaron-caida-de-carga-movilizada-en-noviembre","published_date":"2026-01-05T19:20:00","summary":"Desde Asexma Biobío, plantean la necesidad de apalancar los sectores estratégicos y reimpulsar así el ADN exportador de la zona."},{"title":"Dólar cierra en baja tras fuerte salto del cobre a nueva marca histórica y reacciones contenidas frente a incursión estadounidense en Venezuela","link":"http://www.df.cl/mercados/bolsa-monedas/dolar-hoyniu3re","published_date":"2026-01-05T19:00:00","summary":"El cobre avanzaba 4,9% sobre la marca sicológica sin precedentes de US$ 13 mil por tonelada en Londres, y si bien a nivel general los vientos soplaron en contra de las monedas emergentes, tres divisas de América Latina dieron la revancha durante la sesión, apreciándose más que el peso chileno."},{"title":"Gerente general de Mallplaza vende acciones para financiar compra ligada a plan de incentivos","link":"http://www.df.cl/mercados/bolsa-monedas/pablo-pulido-vende-acciones-de-mallplaza-tras-asumir-gerencial-general","published_date":"2026-01-05T18:58:00","summary":"Pablo Pulido enajenó cerca de 4 mil títulos de la cadena de centros comerciales."},{"title":"Las empresas petroleras que se asoman para reordenar la industria del crudo venezolano","link":"http://www.df.cl/internacional/economia/las-empresas-petroleras-que-se-asoman-para-reordenar-la-industria-del-crudo","published_date":"2026-01-05T18:50:00","summary":"Tras el arresto de Nicolás Maduro, el mandatario estadounidense, Donald Trump, anunció que tomaría el control de las reservas petroleras del país, lo que abre la puerta al interés de multinacionales del sector. Hoy solo opera Chevron."},{"title":"Asociación Chilena de Municipalidades propone una “ruta legislativa” de cara a la modernización de esas entidades","link":"http://www.df.cl/economia-y-politica/pais/asociacion-chilena-de-municipalidades-propone-una-ruta-legislativa-de","published_date":"2026-01-05T18:48:00","summary":"Su presidente, el alcalde Gustavo Alessandri, señala que “sabemos que la verdadera descentralización se construye desde los municipios, y esta agenda es nuestra herramienta para mejorar concretamente la vida de los chilenos”."},{"title":"Biobío busca consolidarse como el polo de combustibles sintéticos de Chile con producción de metanol verde","link":"http://www.df.cl/regiones/biobio/empresas/biobio-busca-consolidarse-como-el-polo-de-combustibles-sinteticos-de-chile","published_date":"2026-01-05T18:35:00","summary":"Expertos internacionales destacaron la solidez industrial, el capital humano y la vinculación con la academia como atributos que fortalecen la apuesta regional en desarrollo de esta nueva industria."},{"title":"Año nuevo, acciones nuevas: BICE cambia a Falabella por Santander en su primera cartera recomendada de 2026","link":"http://www.df.cl/mercados/bolsa-monedas/ano-nuevo-acciones-nuevas-bice-cambia-a-falabella-por-santander-en-su","published_date":"2026-01-05T18:35:00","summary":"El sector bancario tuvo desempeños sobresalientes en 2025, pero no fue Santander la acción más destacada, ya que si bien superó levemente al S&P IPSA con un retorno total de 58,9%, Bci lideró con un avance de 118,5%, seguido por el 104% de Itaú y el 66,2% del Banco de Chile."},{"title":"Kast señala que la transición en Venezuela debe considerar tanto a María Corina Machado como a Edmundo González","link":"http://www.df.cl/economia-y-politica/politica/kast-senala-que-la-transicion-en-venezuela-debe-considerar-tanto-a-maria","published_date":"2026-01-05T18:26:00","summary":"Este mediodía el Tribunal Calificador de Elecciones (Tricel) proclamó oficialmente a José Antonio Kast como Presidente electo."},{"title":"Lo que debes saber a esta hora de la tarde","link":"http://www.df.cl/doble-click/lo-que-debes-saber-a-esta-hora-de-la-tarde-u4zci","published_date":"2026-01-05T18:12:00","summary":"Cobre disparado + Cenco Malls no pasará por el SEIA + Dólar plano"},{"title":"Analistas internacionales y banca de inversión ponen paños fríos a un posible aumento del suministro de petróleo venezolano en el corto plazo","link":"http://www.df.cl/internacional/economia/analistas-internacionales-y-banca-de-inversion-ponen-panos-frios-a-un","published_date":"2026-01-05T18:02:00","summary":"En distintos informes, las entidades advirtieron que la recuperación en la infraestructura petrolera tomará décadas."},{"title":"El precio del cobre alcanza nuevos récords y está cerca de tocar los US$ 6 por libra en Londres y Comex","link":"http://www.df.cl/mercados/commodities/el-cobre-sube-con-fuerza-y-se-dirige-a-un-nuevo-record-en-medio-de","published_date":"2026-01-05T18:00:00","summary":"El cobre referencial en la LME subió 4,6% y tocó un máximo de US$ 13.045 por tonelada o US$ 5,9 por libra, superando el récord previo de US$ 12.960 la tonelada del 29 de diciembre."},{"title":"Coletazos de Venezuela: las expectativas de baja del petróleo seguirán entregándole impulso a la economía chilena","link":"http://www.df.cl/economia-y-politica/macro/coletazos-de-venezuela-las-expectativas-de-baja-del-petroleo-seguiran","published_date":"2026-01-05T16:29:00","summary":"De lograrse una mayor producción de petróleo en Venezuela tras la intervención de EEUU, la economía chilena podría verse beneficiada por un menor precio del crudo, estiman analistas."},{"title":"Incendio en aserradero de Arauco, en Mariquina, obligó a la evacuación de 130 trabajadores y a la paralización de las faenas","link":"http://www.df.cl/regiones/los-rios/empresas/incendio-en-aserradero-de-arauco-en-mariquina-obligo-la-evacuacion-de-130","published_date":"2026-01-05T16:16:00","summary":"A la contención del siniestro concurrieron unidades de Bomberos de Mariquina, apoyados posteriormente por unidades de Lanco, Panguipulli, Paillaco y Valdivia. Debido a la complejidad, posteriormente se solicitó apoyo adicional a carros de las comunas de La Unión y Río Bueno."},{"title":"Decreto de zona saturada para Sierra Gorda cumple un año sin firmar en el escritorio del Presidente Boric y crece expectación por salida acordada con grandes mineras","link":"http://www.df.cl/regiones/biobio/empresas/decreto-de-zona-saturada-en-sierra-gorda-cumple-un-ano-sin-firmar-en-el","published_date":"2026-01-05T16:00:00","summary":"Para Marcela Klein, consultora y exjefa de proyectos de la Oficina de Gestión de Proyectos Sustentables, la demora abre \"la posibilidad de que este gobierno dilate la declaración y lo deje para un análisis del próximo gobierno, considerando que ha habido un esfuerzo concreto de las empresas del sector por implementar medidas tendientes a mejorar la calidad del aire”, señala."},{"title":"Chevron y las acciones petroleras estadounidenses suben mientras Trump promete reactivación de Venezuela","link":"http://www.df.cl/internacional/economia/chevron-y-las-acciones-petroleras-estadounidenses-suben-mientras-trump","published_date":"2026-01-05T15:41:00","summary":"Chevron Corp., la única gran petrolera estadounidense que opera actualmente en el país sudamericano, con un permiso especial de EEUU, avanzó hasta un 10 %."},{"title":"WOM paga multa de US$ 14 millones y cumple plazos de despliegue de 5G","link":"http://www.df.cl/empresas/industria/wom-paga-multa-de-us-14-millones-y-cumple-plazos-de-despliegue-de-5g","published_date":"2026-01-05T15:28:00","summary":"La firma de telecomunicaciones pagó la multa proporcional a su incumplimiento cuyo plazo vencía el 31 de diciembre del 2025 y entregó las solicitudes de recepciones de obras de los 366 localidades obligatorias de la red 5G."},{"title":"“No tenemos una explicación científica aún”: dueño de Rosa Agustina aborda cierre de piscinas en Guanaqueros y adelanta interés por nuevo resort en Arica","link":"http://www.df.cl/regiones/coquimbo/empresas/dueno-de-rosa-agustina-rompe-el-silencio-tras-clausura-de-piscinas-en","published_date":"2026-01-05T14:55:00","summary":"Además de sus planes para nuevas sedes, Humberto Ríos no abandona su sueño de un centro para adultos mayores. Aunque su proyecto “Villa Agustina” fue rechazado en una consulta vecinal en Olmué, ahora espera reubicarlo en un terreno de 37 hectáreas que tiene en Vicuña."},{"title":"Clasificación en niveles: comienzan los cambios del programa de fidelización de Santander","link":"http://www.df.cl/mercados/banca-fintech/clasificacion-en-niveles-comienzan-los-cambios-en-el-programa-de","published_date":"2026-01-05T14:45:00","summary":"Este lunes se inició el nuevo programa de fidelización que funcionará con tres niveles, donde a mayor rango, mejores son las condiciones del programa,"},{"title":"Nicolás Goldstein será el nuevo presidente de AmCham Chile","link":"http://www.df.cl/economia-y-politica/laboral-personas/nicolas-goldstein-sera-el-nuevo-presidente-de-amcham-chile","published_date":"2026-01-05T14:45:00","summary":"El CEO de Accenture Sudamérica liderará la entidad durante el período 2026-2027,"},{"title":"Chile inaugura emisiones internacionales de bonos en América Latina con deuda en dólares y euros","link":"http://www.df.cl/mercados/renta-fija/chile-inaugura-emisiones-internacionales-de-bonos-en-america-latina-con","published_date":"2026-01-05T14:17:00","summary":"El gobierno planea vender bonos en euros, incluidos papeles a seis años y títulos vinculados a la sostenibilidad a 10 años, junto con bonos en dólares a cinco años."},{"title":"Las startups de IA desafían a Google en la batalla por redefinir el mercado de los navegadores web","link":"http://www.df.cl/internacional/ft/las-startups-de-ia-desafian-a-google-en-la-batalla-por-redefinir-el-mercado","published_date":"2026-01-05T14:00:00","summary":"OpenAI y Perplexity apuestan a que la tecnología de punta transformará la forma en que las personas acceden a internet."},{"title":"Banco Central: uno de los consejeros planteó la opción de reducir la tasa de interés en 50 puntos en reunión de diciembre","link":"http://www.df.cl/economia-y-politica/macro/banco-central-uno-de-los-consejeros-planteo-la-opcion-de-reducir-la-tasa","published_date":"2026-01-05T12:41:00","summary":"Según la minuta de la cita, los miembros del Consejo también discutieron los “indicios” de un aumento de la productividad. “De confirmarse, esto podría modificar la evaluación del PIB potencial y la brecha de actividad\", aseguraron."},{"title":"DF Lab Opinión/ ¿Sistema solar con un modelo de negocios?","link":"http://www.df.cl/df-lab-opinion-sistema-solar-con-un-modelo-de-negocios","published_date":"2026-01-05T12:28:00","summary":"\"Primero llevamos los datos a la nube; ahora estamos llevando la nube al espacio. No se trata de reemplazar los centros de datos terrestres, sino de complementarlos con una nueva capa de infraestructura\""},{"title":"Claves del Congreso: Muchos proyectos y escaso avance en el trabajo legislativo de la Cámara","link":"http://www.df.cl/economia-y-politica/congreso/claves-del-congreso-muchos-proyectos-y-escaso-avance-en-el-trabajo","published_date":"2026-01-05T12:20:00","summary":"Si bien el trabajo de Sala de esta corporación contempla muchísimas iniciativas, lo que destaca es que proyectos como el que beneficia a adultos mayores, en materia de contribuciones."},{"title":"\"Es una fiebre del oro masiva\": Los inversionistas se lanzan a Venezuela tras captura de Maduro","link":"http://www.df.cl/internacional/economia/es-una-fiebre-del-oro-masiva-los-inversionistas-se-lanzan-a-venezuela","published_date":"2026-01-05T11:39:00","summary":"El rápido intento por evaluar oportunidades de inversión en el país se produce después de que Estados Unidos capturara al líder venezolano Nicolás Maduro en una audaz incursión. Pero todavía existe una enorme incertidumbre sobre lo que vendrá después."},{"title":"Autoridad resuelve que proyecto que marcaría el debut de Cenco Malls en arriendo de departamentos en La Florida no requiere evaluación ambiental","link":"http://www.df.cl/empresas/construccion/autoridad-resuelve-que-proyecto-que-marcaria-el-debut-de-cencosud-en","published_date":"2026-01-05T11:30:00","summary":"Obra contempla un edificio habitacional de 26 pisos (con 297 departamentos y cuatro locales comerciales) en un terreno contiguo a su centro comercial Florida Center."},{"title":"Tecnológicas lideran las alzas en mercados con impacto limitado tras captura de Maduro y acciones de EEUU en Venezuela","link":"http://www.df.cl/primer-click/tecnologicas-lideran-las-alzas-en-mercados-con-impacto-limitado-tras","published_date":"2026-01-05T10:30:00","summary":"Chevron, acciones de defensa y metales registran fuertes avances."},{"title":"SEA cierra 2025 con récord histórico de US$ 41.530 millones en proyectos aprobados : Energía y Minería representan el 70%","link":"http://www.df.cl/empresas/mineria/sea-cierra-2025-con-record-historico-de-us-41-530-millones-en-proyectos","published_date":"2026-01-05T09:33:00","summary":"El Servicio de Evaluación Ambiental (SEA) alcanzó su mayor cifra de inversión visada en un año calendario desde que se tiene registro. En total, la entidad dio luz verde a 356 iniciativas."},{"title":"El oro se dispara tras la captura de Maduro por EEUU y la plata también avanza","link":"http://www.df.cl/mercados/commodities/el-oro-se-dispara-tras-la-captura-de-maduro-por-eeuu-y-la-plata-tambien","published_date":"2026-01-05T09:20:00","summary":"\"Los acontecimientos en Venezuela han reavivado la demanda de refugio seguro, y el oro y la plata se encuentran entre los más beneficiados, ya que los inversionistas buscan protegerse de los riesgos geopolíticos\", dijo Tim Waterer, analista jefe de mercado de KCM Trade."},{"title":"Las claves que marcarán la industria del marketing en 2026","link":"http://www.df.cl/marketing/las-claves-que-marcaran-la-industria-del-marketing-en-2026","published_date":"2026-01-05T08:50:00","summary":"Este año pondrá a prueba la capacidad de las marcas para leer el entorno, entender a audiencias cada vez más informadas y aprovechar el avance tecnológico sin perder foco estratégico. En ese escenario, el marketing se consolida como un espacio clave de articulación entre negocio, datos y personas."},{"title":"Núremberg, Maduro y los límites del derecho","link":"http://www.df.cl/opinion/columnistas/matias-pinto/nuremberg-maduro-y-los-limites-del-derecho","published_date":"2026-01-05T07:04:00","summary":"Matías Pinto, Partner, GeoGig consulting"},{"title":"El poder soy yo","link":"http://www.df.cl/el-poder-soy-yo","published_date":"2026-01-05T07:02:00","summary":"Jorge Sahd, Director Centro de Estudios Internacionales UC"},{"title":"Trump y el nuevo orden internacional","link":"http://www.df.cl/opinion/editorial/trump-y-el-nuevo-orden-internacional","published_date":"2026-01-05T07:00:00","summary":""},{"title":"Columna de Edward Luce: Trump ahora es dueño de Venezuela","link":"http://www.df.cl/internacional/ft/columna-de-edward-luce-trump-ahoraes-dueno-de-venezuela","published_date":"2026-01-05T07:00:00","summary":"El Presidente de EEUU llevaba meses anunciando la captura de Maduro. La sorpresa reside en su disposición a “gobernar” un país soberano de casi 30 millones de habitantes."},{"title":"Perfil de la población venezolana en Chile: un grupo al alza y con alto subempleo","link":"http://www.df.cl/economia-y-politica/laboral-personas/perfil-de-la-poblacion-venezolana-en-chile-un-grupo-al-alza-y-con-alto","published_date":"2026-01-05T07:00:00","summary":"Un número importante de venezolanos se desempeña en trabajos para los cuales están sobrecalificados. Quienes están en esta situación tendrían más incentivo para retornar a su país."},{"title":"Expertos ponen cifras al petróleo venezolano: US$ 100 mil millones en inversiones para alcanzar producción de la era pre-Chávez","link":"http://www.df.cl/internacional/economia/expertos-ponen-cifras-al-petroleo-venezolano-us-100-mil-millones-en","published_date":"2026-01-05T07:00:00","summary":"Sin embargo, estiman que logrando los niveles de los 3 millones de barriles por día, el país solo llegaría a significar un 2% de la producción global."},{"title":"¿Ozempic está transformando el trabajo?","link":"http://www.df.cl/opinion/columnistas/ozempic-esta-transformando-el-trabajo","published_date":"2026-01-05T07:00:00","summary":"Emma Jacobs"},{"title":"Inversión ejecutada en grandes proyectos se dispara gracias a la minería y la energía","link":"http://www.df.cl/economia-y-politica/macro/inversion-ejecutada-en-grandes-proyectos-se-dispara-gracias-a-la-mineria-y","published_date":"2026-01-05T07:00:00","summary":"Catastro de la Corporación de Bienes de Capital (CBC) da cuenta de que el gasto en 2025 tuvo su mejor tercer trimestre en la última década."},{"title":"Negociación multinivel, el otro protagonista","link":"http://www.df.cl/economia-y-politica/laboral-personas/negociacion-multinivel-el-otro-protagonista","published_date":"2026-01-05T07:00:00","summary":"Esta semana otro proyecto que aterrizaría en el Congreso es el que busca avanzar en un modelo de negociación colectiva multinivel, que es liderado por el Ministerio del Trabajo."},{"title":"¿Las criptomonedas son una oportunidad o una amenaza?","link":"http://www.df.cl/mercados/bolsa-monedas/las-criptomonedas-son-una-oportunidad-o-una-amenaza","published_date":"2026-01-05T07:00:00","summary":""},{"title":"SpaceX, OpenAI y Anthropic se preparan para lanzar IPO históricas","link":"http://www.df.cl/internacional/ft/spacex-openai-y-anthropic-se-preparan-para-lanzar-ipo-historicas","published_date":"2026-01-05T07:00:00","summary":"Las tres mayores compañías tecnológicas de EEUU planean salir a bolsa tempranamente este año, lo que eleva las expectativas de ganancias inesperadas para bancos, abogados e inversionistas."},{"title":"Cehta Capital anuncia ampliación de su fondo de inversión para startups y nuevas verticales para 2026","link":"http://www.df.cl/df-lab/innovacion-y-startups/cehta-capital-anuncia-ampliacion-de-su-fondo-de-inversion-para-startups-y","published_date":"2026-01-05T07:00:00","summary":"El vehículo, respaldado por Corfo, sumará a su portafolio tres firmas especializadas en nanomateriales, biotecnología marina y data centers el próximo año."}]},{"feed":{"title":"The Clinic","description":"Política, negocios, ciudad, tendencias y tiempo libre. Entender es todo.","link":"https://www.theclinic.cl/"},"entries":[{"title":"¿Cómo obtener entradas?: Con la obra “Carmina Burana”, Universidad de Chile anunció concierto gratuito en el Estadio Nacional","link":"https://www.theclinic.cl/2026/01/05/como-obtener-entradas-con-la-obra-carmina-burana-universidad-de-chile-anuncio-concierto-gratuito-en-el-estadio-nacional/","published_date":"2026-01-06T00:00:00","summary":"Repitiendo el éxito conseguido en diciembre de 2024 con la presentación de la 9° Sinfonía de Beethoven, nuevamente se apuesta a llenar el coliseo ñuñoíno, de manera gratuita, junto a la Orquesta Sinfónica Nacional de Chile y el Coro Sinfónico Universidad de Chile.\nThe post ¿Cómo obtener entradas?: Con la obra “Carmina Burana”, Universidad de Chile anunció concierto gratuito en el Estadio Nacional appeared first on The Clinic."},{"title":"“Todos podemos llegar a cumplir nuestros sueños”: La historia de la paciente de Teletón que obtuvo puntaje nacional y espera estudiar medicina","link":"https://www.theclinic.cl/2026/01/05/todos-podemos-llegar-a-cumplir-nuestros-suenos-la-historia-de-la-paciente-de-teleton-que-obtuvo-puntaje-nacional-y-espera-estudiar-medicina/","published_date":"2026-01-05T22:30:00","summary":"Este lunes 5 de enero, tras la entrega de los resultados oficiales de la PAES, varios estudiantes con puntaje nacional llegaron a La Moneda para participar del emblemático desayuno con el Presidente. Entre ellos estaba Valentina Soto, paciente de la Teletón, quien relata a The Clinic su historia, marcada por estudios interrumpidos por asistir a sus tratamientos.  \nThe post “Todos podemos llegar a cumplir nuestros sueños”: La historia de la paciente de Teletón que obtuvo puntaje nacional y espera estudiar medicina appeared first on The Clinic."},{"title":"Destacan “Los Casablanca”, Gastón Salgado y Amparo Noguera: los nominados a los Premios Caleuche","link":"https://www.theclinic.cl/2026/01/05/destacan-los-casablanca-gaston-salgado-y-amparo-noguera-los-nominados-a-los-premios-caleuche/","published_date":"2026-01-05T22:18:52","summary":"Se trata de 34 mujeres y 35 hombres, entre actores, actrices y comediantes, que se postulan al premio este año por sus trabajos en teleseries, cine, series y shows de comedia. \nThe post Destacan “Los Casablanca”, Gastón Salgado y Amparo Noguera: los nominados a los Premios Caleuche appeared first on The Clinic."},{"title":"Justicia confirma multa a concejalas PC de Ñuñoa: Alejandra Valle y Mireya del Río viajaron a Viña del Mar y Osorno sin hacer registro por ley de lobby","link":"https://www.theclinic.cl/2026/01/05/justicia-confirma-multa-a-concejalas-pc-de-nunoa-alejandra-valle-y-mireya-del-rio-viajaron-a-vina-del-mar-y-osorno-sin-hacer-registro-por-ley-de-lobby/","published_date":"2026-01-05T22:18:15","summary":"La Corte de Apelaciones de Santiago rechazó el recurso presentado por las concejalas de Ñuñoa Alejandra Valle (PC) y Mireya del Río (PC) contra la Contraloría General de la República, que las sancionó con una multa de 10 UTM por no registrar oportunamente viajes oficiales en la plataforma de la Ley del Lobby.\nThe post Justicia confirma multa a concejalas PC de Ñuñoa: Alejandra Valle y Mireya del Río viajaron a Viña del Mar y Osorno sin hacer registro por ley de lobby appeared first on The Clinic."},{"title":"Más de medio millón de trabajadores: el impacto que tendría para la economía chilena un éxodo masivo de la comunidad venezolana","link":"https://www.theclinic.cl/2026/01/05/mas-de-medio-millon-de-trabajadores-el-impacto-que-tendria-para-la-economia-chilena-un-exodo-masivo-de-la-comunidad-venezolana/","published_date":"2026-01-05T21:40:50","summary":"A solo unos días de la captura de Nicolás Maduro, una de las preguntas que surgen es si los migrantes venezolanos en Chile decidirán volver a su país. Aunque se base en un supuesto, expertos responden cómo podría afectar a la economía de Chile, considerando que más de medio millón trabaja de forma activa en el país.\nThe post Más de medio millón de trabajadores: el impacto que tendría para la economía chilena un éxodo masivo de la comunidad venezolana appeared first on The Clinic."},{"title":"Sin cambio de planes: los motivos de Kast para insistir en un perfil empresarial para Cancillería pese a cambio de escenario en Venezuela","link":"https://www.theclinic.cl/2026/01/05/sin-cambio-de-planes-los-motivos-de-kast-para-insistir-en-un-perfil-empresarial-para-cancilleria-pese-a-cambio-de-escenario-en-venezuela/","published_date":"2026-01-05T21:33:34","summary":"El presidente electo no modificaría sus planes para nominar a una persona ligada al ámbito empresarial y que promueva las inversiones en el cargo de ministro de Relaciones Exteriores, pese al desafío que se le presentará a partir del 11 de marzo con la situación en Venezuela. En su entorno aseguran que no han cambiado las prioridades de Chile y que se busca dar una señal para la apertura del mercado internacional. \nThe post Sin cambio de planes: los motivos de Kast para insistir en un perfil empresarial para Cancillería pese a cambio de escenario en Venezuela appeared first on The Clinic."},{"title":"La disonancia entre el PC y Jeannette Jara, su excandidata presidencial, sobre Venezuela y el régimen de Nicolás Maduro","link":"https://www.theclinic.cl/2026/01/05/la-disonancia-entre-el-pc-y-jeannette-jara-su-excandidata-presidencial-sobre-venezuela-y-el-regimen-de-nicolas-maduro/","published_date":"2026-01-05T21:27:55","summary":"Como exabanderada presidencial, Jara cuestionó el accionar estadounidense en suelo venezolano, pero sin retroceder en sus dichos sobre el régimen de Maduro, al que denominó como dictadura durante su campaña por llegar a La Moneda. En su partido político el domingo, en tanto, se refirieron como \"gobierno\" al mandato del sucesor de Hugo Chávez, y se restaron de la proclamación del oficial de José Antonio Kast como presidente electo por el hecho de que el republicano denominara como una \"gran noticia\" la captura de Maduro. \nThe post La disonancia entre el PC y Jeannette Jara, su excandidata presidencial, sobre Venezuela y el régimen de Nicolás Maduro appeared first on The Clinic."},{"title":"Efecto “Stranger Things”: cómo una canción de Joe Keery, estrenada en 2022, se convirtió en lo más escuchado tras el fin de la serie y superó a Taylor Swift","link":"https://www.theclinic.cl/2026/01/05/joe-keery-supera-taylor-swift-spotify-djo-chile-marzo/","published_date":"2026-01-05T21:27:01","summary":"El actor de “Stranger Things” alcanzó el número uno global con “End of Beginning”, liderando los rankings musicales justo antes de sus shows en Lollapalooza y el Teatro Coliseo.\nThe post Efecto “Stranger Things”: cómo una canción de Joe Keery, estrenada en 2022, se convirtió en lo más escuchado tras el fin de la serie y superó a Taylor Swift appeared first on The Clinic."},{"title":"“No cierro la posibilidad de regresar, pero por el momento no”: la realidad de venezolanos que llevan años en Chile y que buscan quedarse pese a la caída de Maduro","link":"https://www.theclinic.cl/2026/01/05/no-cierro-la-posibilidad-de-regresar-pero-por-el-momento-no-la-realidad-de-venezolanos-que-llevan-anos-en-chile-y-que-buscan-quedarse-pese-a-la-caida-de-maduro/","published_date":"2026-01-05T21:20:01","summary":"De los más de 600 mil venezolanos que se estima viven en Chile, muchos ya comenzaron a plantearse la posibilidad de retornar a su país, tras la intervención de Estados Unidos. Sin embargo, hay integrantes de la comunidad que están instalados en el país con situación migratoria regular que desde ya le cierran la puerta a esta posibilidad, al menos por unos años. Cuatro venezolanos plantean su postura con The Clinic, con versiones que van desde evaluarlo a largo plazo, a de raíz quedarse de forma definitiva en Chile, independiente que exista una transición exitosa. \nThe post “No cierro la posibilidad de regresar, pero por el momento no”: la realidad de venezolanos que llevan años en Chile y que buscan quedarse pese a la caída de Maduro appeared first on The Clinic."},{"title":"Con ausencia del PC y sin polemizar con Boric: cómo fue la proclamación del Tricel a José Antonio Kast como presidente electo","link":"https://www.theclinic.cl/2026/01/05/con-ausencia-del-pc-y-sin-polemizar-con-boric-como-fue-la-proclamacion-del-tricel-a-jose-antonio-kast-como-presidente-electo/","published_date":"2026-01-05T21:11:40","summary":"El Tribunal Calificador de Elecciones denominó oficialmente a Kast como presidente electo. En dicha instancia, a la que estaban invitados todos los partidos políticos con representación parlamentaria, se restó el Partido Comunista (PC). \"Habrán otras instancias en las que nos podemos encontrar con la directiva del PC\", sostuvo el republicano, sin dramatizar la decisión de la colectividad, que se restó por sus diferencias sobre lo ocurrido en Venezuela. Kast también evitó generar conflicto con Boric por el mismo tema, y asumió que \"el Presidente tiene su derecho legítimo de plantear su posición\". \nThe post Con ausencia del PC y sin polemizar con Boric: cómo fue la proclamación del Tricel a José Antonio Kast como presidente electo appeared first on The Clinic."}]},{"feed":{"title":"Cooperativa.cl: Noticias de Chile y el mundo - País, Deportes y más","description":"Somos un medio de comunicación con más de 80 años de trayectoria y un serio compromiso informativo. Actualidad nacional, política, futbolística, cultural, y más","link":"http://www.cooperativa.cl/"},"entries":[{"title":"Fiscalía descarta riña en golpiza que terminó con la muerte de joven en Talcahuano","link":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-descarta-rina-en-golpiza-que-termino-con-la-muerte-de-joven-en/2026-01-05/203340.html","published_date":"2026-01-05T20:33:40","summary":"El Juzgado de Garantía de Talcahuano resolvió este lunes ampliar por segunda vez la detención de dos imputados por su presunta participación en la golpiza que provocó la muerte de Cristóbal Miranda Olivares, exaspirante a oficial de Carabineros, de 20 años, ocurrida la noche de Año Nuevo durante una fiesta masiva en el recinto Espacio Marina.\nLa ampliación fue solicitada por el Ministerio Público y acogida por el tribunal para resguardar el derecho a defensa, fijándose la formalización para las 13:00 de este martes 6 de enero. Según se informó en audiencia, las defensas manifestaron su intención de presentar nuevos antecedentes, lo que motivó la prórroga.\nEn representación de la familia de la víctima, la abogada Amanda Fres presentó una querella por: \"Homicidio calificado basado en la alevosía, en la meditación conocida y en el ensañamiento\", señaló.\n\"Aquí hay más responsables, por lo menos más de cinco personas; de hecho, se presume que habrían dos personas que participaban en la barra y que también están no identificadas y que también llevaron a cabo este hecho. Esta no fue la única rencilla: había rencillas anteriores; no eran amigos, eran rivales\", afirmó Fres.\nUna postura distinta expuso Eduardo Arriaga, abogado de uno de los imputados, quien cuestionó la calificación jurídica planteada por los querellantes y sostuvo que: \"A la luz de los antecedentes, es exagerado; requiere un estándar de prueba muy alto para aplicar una pena tan severa. Está absolutamente claro que hubo una riña\".\n\"Las declaraciones de los testigos dicen que hubo una riña, y en cuanto a planificación, desconocemos que haya existido alguna para terminar con la vida de alguien\", señaló el abogado, agregando que, a su juicio, correspondería analizar un homicidio simple.\nEn la misma línea, Andrés Cruz, abogado del segundo imputado, sostuvo que: \"Estamos dentro del contexto de una tragedia, con un joven fallecido, ocurrida en una pelea en la que muchas personas golpearon y fueron golpeadas, y eso tiene una tipificación específica en el Código Penal\".\n\"Eso es lo que deberá determinarse conforme a los antecedentes que plantee el Ministerio Público\", indicó Cruz, descartando también la figura de homicidio simple.\n\"Riña nunca fue\"\nDesde la Fiscalía, el fiscal Juan Yáñez fue enfático en descartar que se trate de una riña, señalando que: \"Los querellantes pueden decir algo y las defensas también, pero lo que debe quedar claro es que riña nunca fue. Ante la objetividad y el debido derecho a defensa, se autorizó la prórroga de la detención conforme a cautela de garantía\", explicó.\nCon la ampliación vigente hasta este martes, será en la audiencia de formalización donde el Ministerio Público expondrá los cargos y solicitará eventuales medidas cautelares, mientras continúa la investigación para esclarecer la dinámica de los hechos y determinar la participación de otros eventuales involucrados."},{"title":"Defensa de Claudio Crespo insiste en ausencia de pruebas para alegatos finales","link":"https://www.cooperativa.cl/noticias/pais/judicial/defensa-de-claudio-crespo-insiste-en-ausencia-de-pruebas-para-alegatos/2026-01-05/201617.html","published_date":"2026-01-05T20:16:17","summary":"Este lunes continuaron los alegatos de clausura en el juicio contra el exteniente coronel de Carabineros, Claudio Crespo, acusado de efectuar disparos que dejaron sin visión a Gustavo Gatica durante las manifestaciones masivas iniciadas en octubre de 2019.\nPedro Orthusteguy, exfiscal y abogado defensor de Crespo, insistió en la falta de pruebas para acreditar la autoría del disparo que provocó el trauma ocular. Reiteró la ausencia de imágenes y testigos, así como la incapacidad de los peritajes presentados por el Ministerio Público para establecer responsabilidad penal.\n\"Este caso presenta lamentablemente una ausencia de testigos, pese a que había cientos o miles de personas en el lugar. No se puede realizar una identificación balística de las postas que hirieron a Gustavo Gatica y, por lo tanto, no es posible vincularlas a un arma en específico\", señaló.\nPor su parte, Gustavo Gatica, diputado electo por el distrito 8, afirmó: \"Estoy expectante y ansioso de que esto termine y que termine con una condena. Espero que se haga justicia, porque le hace bien a nuestra democracia\"\nLos alegatos de clausura continuarán este martes en el Cuarto Tribunal Oral en lo Penal de Santiago y se espera que finalicen el jueves, mientras que el veredicto se encuentra fijado para el viernes 9 de enero."},{"title":"Gobierno de Trump reduce el calendario de vacunación infantil","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno-de-trump-reduce-el-calendario-de-vacunacion-infantil/2026-01-05/194648.html","published_date":"2026-01-05T19:46:48","summary":"El Gobierno de Donald Trump anunció este lunes que dejará de considerar obligatorias cuatro vacunas infantiles —rotavirus, gripe, enfermedad meningocócica y hepatitis A— como parte de una revisión del calendario de inmunización en Estados Unidos.\nCon este cambio, aplicado de manera inmediata, dichas vacunas pasarán a ser opcionales, y su aplicación quedará sujeta a la decisión conjunta entre padres y médicos, evaluada caso a caso.\nLa modificación implica una reducción significativa en el calendario infantil, que pasa de recomendar la vacunación contra 18 enfermedades a solo 11, lo que supone un giro relevante en la política sanitaria del país.\nEl Departamento de Salud justificó la medida señalando que se inspira en el modelo de Dinamarca, cuyo calendario contempla menos vacunas. \"Esta decisión protege a los niños, respeta a las familias y restaura la confianza en la salud pública\", afirmó el secretario de Salud, Robert F. Kennedy Jr., en un comunicado.\nNo obstante, médicos y especialistas han expresado preocupación por la falta de un debate público amplio y una revisión transparente de la evidencia científica, advirtiendo que la reducción de vacunas podría aumentar los riesgos para la salud infantil.\nEste año, los Centros para el Control y la Prevención de Enfermedades (CDC) ya habían aplicado parcialmente este enfoque en vacunas como la del covid-19 y la hepatitis B para ciertos grupos. Aunque el calendario de vacunación no es legalmente obligatorio, sirve como referencia para el acceso a guarderías y escuelas públicas en gran parte del país."},{"title":"Conductor ebrio chocó a otro auto y dejó con lesiones a bebé de tres días de vida","link":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-ebrio-choco-a-otro-auto-y-dejo-con-lesiones-a-bebe-de-tres/2026-01-05/195939.html","published_date":"2026-01-05T19:59:39","summary":"Un conductor ebrio que transitaba en la comuna capitalina de Recoleta chocó a otro auto en cuyo interior iba una familia, entre la cual había una guagua de tres días de vida que quedó con lesiones leves. \nEl hecho ocurrió en la Avenida Recoleta, donde una pareja circulaba en su vehículo junto a su recién nacida hija, hasta que pararon en un semáforo en rojo.\nSin embargo, en ese momento fueron impactados por un segundo móvil que iba a gran velocidad, quedando con lesiones la madre y su bebé, cuyo sistema de retención infantil evitó un peor desenlace. \nMientras que las afectadas fueron derivadas a un recinto asistencial, testigos retuvieron al conductor del móvil que causó el choque y a su acompañante, hasta la llegada de Carabineros. \n\"Durante esta madrugada, uniformados de la Subcomisaría Recoleta Sur detuvieron a un sujeto adulto que, bajo los efectos del alcohol, habría provocado un accidente de tránsito en la comuna de Recoleta\", dijo el teniente Diego Vega, de la Prefectura Santiago Norte de Carabineros.\n\"En el hecho se vio involucrado una lactante de tres días de vida, la que fue atendida por personal del SAMU y, por protocolo, trasladada hasta el centro asistencial para ser evaluada de manera preventiva. El detenido será puesto a disposición de la Fiscalía Centro Norte\", agregó."},{"title":"Dos menores de 14 años detenidos en San Bernardo por disparos injustificados en la calle","link":"https://www.cooperativa.cl/noticias/pais/policial/dos-menores-de-14-anos-detenidos-en-san-bernardo-por-disparos/2026-01-05/201209.html","published_date":"2026-01-05T20:12:09","summary":"Dos menores de edad fueron detenidos en la comuna capitalina de San Bernardo por disparos injustificados en la vía pública.\nEl hecho fue denunciado por vecinos de la calle Baquedano y, luego de una fiscalización de Carabineros, se identificó a los presuntos responsables: dos adolescentes de 14 años -sin antecedentes- que portaban pistolas y munición a fogueo.\n\"Se realizó un control de identidad donde se encontró e incautó una pistola 9 milímetros marca Bruni; mientras que a un segundo individuo se le descubre una pistola a fogueo marca Beretta. Se decomisaron también 22 cartuchos no percutados a fogueo. Lamentablemente, estos individuos son menores de edad, de 14 años los dos\", dijo el capitán Luis Jara, de la 62ª Comisaría de Carabineros de San Bernardo."},{"title":"Los detalles que acercan el fichaje de Vicente Pizarro con Rosario Central","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/los-detalles-que-acercan-el-fichaje-de-vicente-pizarro-con-rosario-central/2026-01-05/203942.html","published_date":"2026-01-05T20:39:42","summary":""},{"title":"Mayte Rodríguez se sinceró sobre el duelo de su madre Carolina Arregui tras muerte de Roy Sothers","link":"https://www.cooperativa.cl/noticias/magazine/personajes/mayte-rodriguez-se-sincero-sobre-el-duelo-de-su-madre-carolina-arregui/2026-01-05/193138.html","published_date":"2026-01-05T19:31:38","summary":"La actriz Mayte Rodríguez se sinceró sobre la muerte de Roy Sothers, cirujano plástico y esposo de su madre, la también actriz Carolina Arregui.\nEn el programa \"La última palabra\" de Not TV, la intérprete se refirió a los últimos minutos del médico, fallecido el pasado mayo a raíz de un agresivo cáncer. \"Yo creo que Roy ni se enteró. Fue todo de la noche a la mañana, de hecho, tuvo un fin de semana muy lindo (...) Entonces, con ese regalo me quedo. De haberlo podido disfrutar el último mes, mucho\", mencionó.  \n\"Me cuesta acordarme un poco del último momento, pero creo que es importante hablarlo y decirle igual a la gente que está escuchando, creo que la muerte hay que empezar a mirarla como parte de la vida\", añadió conmocionada. \nAsimismo, Rodríguez expresó su admiración por su madre, que ha continuado trabajando en la teleserie \"Aguas de Oro\" en medio del proceso de duelo: \"Mi mamá tiene hijos, tiene nietos, está rodeada de amor, tiene motivos de sobra para echarle para adelante y ahí estamos, levantándola poco a poco\", dijo.\n\"Gracias a Dios estoy con ella de los siete días, cuatro a la semana, acompañándola en lo más que puedo\", agregó. \"Roy para mí es un segundo papá y desde el cielo espero que esté orgulloso de mí también\", cerró emocionada. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicación en Instagram\n\nUna publicación compartida por Zapping Not TV (@zappingnottv)\n\n"},{"title":"Analista: Que Maduro se haya entregado a cambio de beneficios es una hipótesis no menos factible","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/analista-que-maduro-se-haya-entregado-a-cambio-de-beneficios-es-una/2026-01-05/194637.html","published_date":"2026-01-05T19:46:37","summary":""},{"title":"Equipo español reactivó interés por Lucas Cepeda","link":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/equipo-espanol-reactivo-interes-por-lucas-cepeda/2026-01-05/202022.html","published_date":"2026-01-05T20:20:22","summary":""},{"title":"\"Aquí no hay ninguna ley de amarre\": Vallejo rechaza acusaciones sobre el reajuste público","link":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/aqui-no-hay-ninguna-ley-de-amarre-vallejo-rechaza-acusaciones-sobre/2026-01-05/192339.html","published_date":"2026-01-05T19:23:39","summary":"La Sala de la Cámara de Diputadas y Diputados sesionó este lunes en una jornada ordinaria iniciada a las 17:00, en la que se esperaba dar cuenta del ingreso a tramitación del proyecto de reajuste al sector público, comprometido por el Gobierno.\nNo obstante, el proyecto aún no ha sido ingresado formalmente. Desde la Corporación se informó que podría hacerlo mediante una \"cuenta agregada\", es decir, una vez iniciada la sesión, situación que abrió un debate en la Sala.\nDesde el Partido Republicano cuestionaron este mecanismo, señalando: \"¿Qué es esto de una cuenta agregada? Si no entró a la hora que correspondía, entonces tendrá que darse cuenta mañana\".\nHasta ahora, el texto no ha sido liberado y se espera que ingrese formalmente este martes. El reajuste contempla un 3,4%, cifra que no ha concentrado el principal foco de la discusión.\nLa controversia se ha centrado en disposiciones que la oposición ha calificado como \"normas de amarre\", al exigir razones fundadas para la desvinculación de funcionarios con más de dos años de antigüedad, en un contexto marcado por el cambio de gobierno, cuando asuma el presidente electo José Antonio Kast.\nEn ese marco, la mesa del sector público y la CUT realizaron un llamado al Congreso a resguardar la estabilidad laboral, sin afectar la facultad de las futuras autoridades para designar cargos de confianza.\nLa coordinadora de la mesa del sector público, Laura San Martín, explicó: \"Solamente se está solicitando lo que decía el contralor Bermúdez en sus dictámenes: Que a los funcionarios y funcionarias, cuando no se les vaya a renovar el contrato, por lo menos con 30 días de anticipación se les informe cuáles son las causas. Esto no tiene nada que ver con los cargos de confianza de las autoridades\".\nConsultada por el ingreso del proyecto, San Martín añadió: \"Ingresaría a más tardar mañana en la mañana. No se puede esperar más, porque este es el primer proyecto que entra en enero y tendría que haber estado aprobado en diciembre\".\n\"Propaganda ficticia\"\nDesde el Ejecutivo, la ministra vocera de Gobierno, Camila Vallejo, descartó que la iniciativa busque establecer una ley de amarre, calificando esa interpretación como una distorsión del debate: \"Aquí no hay ninguna ley de amarre. Con este concepto la oposición ha tratado de instalar que el Gobierno busca apernar asesores políticos o de confianza del presidente Gabriel Boric, y no tiene nada que ver con eso\".\n\"El Gobierno ha sido muy claro en que termina su mandato y sus asesores de confianza se van. Otra cosa muy distinta son los funcionarios públicos de carrera, respecto de los cuales lo único que se reitera es que se fundamenten las razones de la desvinculación. Esta caricatura es una propaganda muy agresiva y ficticia\", indicó la vocera.\n\nMinistra Camila Vallejo realiza vocería política para abordar los avances de Gobierno que se materializarán en enero. https://t.co/WO1py0eBtI\n— Vocería de Gobierno de Chile (@voceriagobierno) January 5, 2026\nEn paralelo, el Gobierno distribuyó en los ministerios un instructivo para el traspaso digital de información, que contempla la salida de todos los cargos de confianza a partir del 11 de marzo, fecha en que asumirá el nuevo Ejecutivo.\nEl diputado Guillermo Ramírez (UDI) cuestionó la medida, señalando: \"¿Por qué era necesario este instructivo? Tengo la sospecha de que quizás era necesario porque el mismo Gobierno tiene dudas respecto de que estos funcionarios vayan a hacer lo que corresponde y tengan la actitud republicana de dejar los cargos para los cuales fueron designados por razones de confianza\".\n\"Espero que ese temor no se materialice y que, llegado el momento, presenten su renuncia y permitan que el nuevo presidente de la República pueda nombrar a personas de confianza\", declaró Ramírez.\nPor otro lado, la diputada del Frente Amplio e integrante de la Comisión de Hacienda, Gael Yeomans, defendió la norma incluida en el reajuste: \"Es un avance poder hacer una diferencia que hasta ahora no está en la legislación entre los trabajadores de confianza del sector público y aquellos trabajadores que son funcionarios de carrera\".\n\"Esa diferenciación es urgente para tratar de manera más justa a los trabajadores del Estado, permitiendo que los cargos de confianza salgan cuando terminan los gobiernos correspondientes\", expresó Yeomans.\nFinalmente, desde la Secretaría General de la Presidencia (Segpres) aseguraron que el proyecto ingresará durante esta jornada, aunque su cuenta formal se realizará en la sesión de este martes, momento en que se liberará el texto y comenzará su discusión en la Comisión de Hacienda de la Cámara."},{"title":"Nigeria goleó a Mozambique y clasificó a los cuartos de final de la Copa Africana de Naciones","link":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/nigeria-goleo-a-mozambique-y-clasifico-a-los-cuartos-de-final-de-la-copa/2026-01-05/201451.html","published_date":"2026-01-05T20:14:51","summary":"Nigeria goleó 4-0 a Mozambique en el Fez Stadium de Marruecos y avanzó este lunes a los cuartos de final de la Copa Africana de Naciones.\nVictor Osimhen fue la figura con un doblete (25' y 47'), mientras que los otros tantos de las Aguilas africanas fueron de Ademola Lookman (20') y Akor Adams (75').\nNigeria se medirá ante el ganador de la llave entre Argelia y República Democrática del Congo, el día sábado 10 de enero a las 13:00 horas."},{"title":"Condenados por el asalto al Capitolio convocan marcha conmemorativa en Washington","link":"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/condenados-por-el-asalto-al-capitolio-convocan-marcha-conmemorativa-en/2026-01-05/192322.html","published_date":"2026-01-05T19:23:22","summary":"Algunos de los principales condenados por delitos vinculados al asalto al Capitolio de Estados Unidos del 6 de enero de 2021 se preparan para realizar este lunes una marcha conmemorativa en Washington D.C., en homenaje a cinco de los rebeldes que fallecieron durante los disturbios.\nCoincidiendo con el quinto aniversario del ataque, el acto recordará a Ashli Babbitt, quien murió tras recibir un disparo de la Policía, y a otras cuatro personas que fallecieron ese día o en jornadas posteriores debido a las heridas sufridas.\nEntre los convocantes figura Enrique Tarrio, exlíder del grupo ultraderechista Proud Boys, una de las organizaciones señaladas como instigadoras del asalto al Capitolio. Tarrio fue condenado a 22 años de prisión por estos hechos y posteriormente fue uno de los 1.500 indultados por Donald Trump en enero de 2025, al iniciar su segundo mandato.\nSegún informó Tarrio en su cuenta de X, la marcha comenzará a las 11:30 hora local del martes en la Elipse, frente a la Casa Blanca, y finalizará en el Capitolio, siguiendo la misma ruta que tomaron los partidarios de Trump hace cinco años.\nEn el mensaje, publicado el 22 de diciembre de 2025, Tarrio aseguró que se tratará de una \"marcha patriótica y pacífica\" y pidió que quienes tengan intención de generar disturbios se abstengan de participar. \"Este evento se centrará en una sola cosa: su memoria\", escribió en referencia a Babbitt.\nLos Proud Boys ya habían convocado una movilización similar en enero del año pasado, previo a la asunción de Trump como presidente, para exigir los indultos. En esa ocasión, la Policía desplegó un operativo para evitar enfrentamientos con manifestantes antitrumpistas en las cercanías de la Casa Blanca."},{"title":"IPSA registra su primer récord anual con un alza de 2,54%","link":"https://www.cooperativa.cl/noticias/economia/bolsas/ipsa/ipsa-registra-su-primer-record-anual-con-un-alza-de-2-54/2026-01-05/190505.html","published_date":"2026-01-05T19:05:05","summary":"El Índice de Precios Selectivo de Acciones (IPSA), principal indicador de la Bolsa de Santiago, alcanzó este lunes su primer récord de 2026, luego de cerrar la jornada con un alza de 2,54% y ubicarse en los 10.693 puntos.\nEntre las acciones con mejores resultados de hoy destacaron, Parque Arauco (4,63%), Mall Plaza (4,69%), Salfacorp (4,59%), Itaú (3,55%), Latam (3,04%), CMPC (3,94%) y Cencomalls (3,07%).\nAl respecto, Rodrigo Godoy, gerente de Research Renta Variable de Credicorp Capital Chile, señaló en Diario Financiero que \"a mi juicio, el impacto de la captura de Maduro en el mercado accionario local es neutral, toda vez que no hay compañías miembros del índice con exposición a dicho país y existe incertidumbre sobre su devenir político\".\nLa positiva jornada también se replicó en los mercados internacionales. En Europa, el DAX alemán subió alrededor de 1,3% y el Ibex 35 español avanzó 0,7%, mientras que en Wall Street el S&P 500 ganó cerca de 0,8%."},{"title":"Chile descarta anomalías migratorias en la frontera tras la caída de Maduro","link":"https://www.cooperativa.cl/noticias/mundo/venezuela/chile-descarta-anomalias-migratorias-en-la-frontera-tras-la-caida-de/2026-01-05/182932.html","published_date":"2026-01-05T18:29:32","summary":"La subsecretaria de Relaciones Exteriores, Gloria de la Fuente, encabezó este lunes una reunión de coordinación con sus pares de Seguridad Pública y Defensa en la que se evaluó el impacto migratorio y consular tras el ataque estadounidense a Venezuela y la captura del presidente de ese país, Nicolás Maduro.\nAnte la prensa, la autoridad aseguró que los flujos fronterizos operan con calma: \"Tenemos una coordinación permanente para poder ver flujos fronterizos y cambios que puedan ocurrir en la región que puedan significar efectivamente un cambio y lo que hemos visto es que, en general, la situación es de bastante normalidad, tanto de flujo de salida como de entrada\". \nAsimismo, De la Fuente subrayó que los órganos del Estado están \"preparados de todas maneras y en conversaciones con los gobiernos vecinos para poder hacernos cargo en caso de que se produjera una contingencia, que nos vemos por lo pronto\".\nRespecto a los connacionales en la zona del conflicto, informó solo se han registrado 22 consultas de chilenos en Venezuela a través de redes sociales \"para dar cuenta de la preocupación que tenían\", pero \"nadie en una situación de emergencia\", aclaró.\n\n[Escuche también] Venezolanos en Chile: \"Si hay transición, parte importante de la diáspora querrá regresar\"\n\nOposición pide al Ejecutivo \"ser más cauteloso\" en su condena a la operación de EE.UU.\nEn el plano diplomático, el Gobierno de Gabriel Boric manifestó desde La Moneda una profunda preocupación, calificando la acción militar como una vulneración al derecho internacional y un \"peligroso precedente\" para la soberanía regional.\nAunque el Ejecutivo reconoce el carácter dictatorial del régimen de Maduro, ha centrado su condena en la intervención unilateral de la administración de Donald Trump. Esta postura fue reforzada por la ministra secretaria general de Gobierno, Camila Vallejo, quien sugirió que la intervención responde a un interés de EE.UU. por el petróleo que podría extenderse al litio o el cobre; una visión contrapuesta a la del Presidente electo, José Antonio Kast, quien celebró abiertamente la caída del líder chavista.\n\n[Lea también] Chile sostiene en la ONU que \"el respeto del derecho internacional no admite excepciones\"\n\nLa respuesta de La Moneda generó un inmediato choque con la oposición. Desde Renovación Nacional, el diputado Diego Schalper reprochó al Mandatario priorizar su \"familia ideológica\" con declaraciones que calificó de \"precipitadas\". \n\"Llama la atención que en las declaraciones del Presidente Boric no hay nada del tema migratorio, nada del resguardo de los residentes chilenos en Venezuela, nada relativo al combate del crimen organizado\", fustigó el parlamentario.\nSchalper instó al Jefe de Estado a \"ocuparse de los intereses de Chile y ser más cauteloso en sus declaraciones\", señalando que \"no es lo mismo una intervención cualquiera que aquella que se ha cometido en el marco de un presidente ilegítimo que no respetó un veredicto electoral de su pueblo y que además llevaba muchos años violando los derechos humanos de sus compatriotas\"."},{"title":"Juan Tagle disparó con el reclamo de Unión Española e Iquique: Sería un daño gravísimo","link":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-disparo-con-el-reclamo-de-union-espanola-e-iquique-seria-un/2026-01-05/194522.html","published_date":"2026-01-05T19:45:22","summary":"Juan Tagle, presidente de Cruzados, manifestó su molestia por la postura de Unión Española y Deportes Iquique tras el portazo de la ANFP para evitar el descenso por un supuesto resquicio reglamentario, ya que están evaluando la posibilidad de recurrir a la justicia ordinaria.\n\"Comparto la extrema gravedad que tiene la supuesta intención de dos clubes de desconocer las bases que ellos mismos aprobaron\", comenzó mencionando el directivo de Universidad Católica.\nSeguido a ello, profundizó que: \"Buscan intentar evitar un descenso reconocido por ellos mismos cuando ocurrió. Soy de la idea de que como fútbol tenemos que defendernos ante cualquier intento de interferir el normal desarrollo del campeonato, que fue una pieza central del acuerdo con TNT\".\nEl timonel del conjunto precordillerano insistió en que \"sería un daño gravísimo producir alguna interrupción o interferencia al desarrollo del campeonato. No creo que se produzca\".\nPor último, Tagle remarcó que \"no tiene sustento la pretensión de Iquique y Unión Española de evitar el descenso porque corresponde a algo aprobado por ellos mismos\"."}]}]}